export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F150103",
      "cat01_jp": "F150103_共働き世帯数（18歳未満の子供あり）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "世帯",
      "value": "567877",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "567877",
      "value_min": "50791",
      "value_all_max": "592710",
      "value_all_min": "32983",
      "allPro": "7.6",
      "areaPro": "95.56",
      "mean": "158943",
      "median": "116682",
      "mean_dif": "408934",
      "median_dif": "451195",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "共働き世帯数（18歳未満の子供あり）",
      "title_full": "共働き世帯数（18歳未満の子供あり）",
      "title_link": "共働き世帯数（18歳未満の子供あり）",
      "title_txt": "共働き世帯数（18歳未満の子供あり）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 158,943 世帯<br>全国 7,470,308 世帯",
      "sum1": "全国では7,470,308世帯で、平均は158,943世帯です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "高知県", "沖縄県", "鳥取県"],
      "rank123_val": [567877, 439256, 427568, 56574, 54431, 50791],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "okinawa_kensho.png", "tottori_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F150103",
      "cat01_jp": "F150103_共働き世帯数（18歳未満の子供あり）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "世帯",
      "value": "592710",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "592710",
      "value_min": "49286",
      "value_all_max": "592710",
      "value_all_min": "32983",
      "allPro": "7.66",
      "areaPro": "100",
      "mean": "164567",
      "median": "113844",
      "mean_dif": "428143",
      "median_dif": "478866",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1985",
      "last_dif": "24833",
      "last_pro": "4.37",
      "title": "共働き世帯数（18歳未満の子供あり）",
      "title_full": "共働き世帯数（18歳未満の子供あり）",
      "title_link": "共働き世帯数（18歳未満の子供あり）",
      "title_txt": "共働き世帯数（18歳未満の子供あり）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 164,567 世帯<br>全国 7,734,627 世帯",
      "sum1": "全国では7,734,627世帯で、平均は164,567世帯です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [592710, 455129, 451543, 57642, 54995, 49286],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F150103",
      "cat01_jp": "F150103_共働き世帯数（18歳未満の子供あり）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "世帯",
      "value": "510939",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "510939",
      "value_min": "46885",
      "value_all_max": "592710",
      "value_all_min": "32983",
      "allPro": "7.08",
      "areaPro": "85.39",
      "mean": "153486",
      "median": "107753",
      "mean_dif": "357453",
      "median_dif": "403186",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "-81800",
      "last_pro": "-13.8",
      "title": "共働き世帯数（18歳未満の子供あり）",
      "title_full": "共働き世帯数（18歳未満の子供あり）",
      "title_link": "共働き世帯数（18歳未満の子供あり）",
      "title_txt": "共働き世帯数（18歳未満の子供あり）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 153,486 世帯<br>全国 7,213,850 世帯",
      "sum1": "全国では7,213,850世帯で、平均は153,486世帯です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [510939, 410600, 393075, 54417, 52446, 46885],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F150103",
      "cat01_jp": "F150103_共働き世帯数（18歳未満の子供あり）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "世帯",
      "value": "422718",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "422718",
      "value_min": "42130",
      "value_all_max": "592710",
      "value_all_min": "32983",
      "allPro": "6.73",
      "areaPro": "69.63",
      "mean": "133594",
      "median": "96372",
      "mean_dif": "289124",
      "median_dif": "326346",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1995",
      "last_dif": "-88200",
      "last_pro": "-17.27",
      "title": "共働き世帯数（18歳未満の子供あり）",
      "title_full": "共働き世帯数（18歳未満の子供あり）",
      "title_link": "共働き世帯数（18歳未満の子供あり）",
      "title_txt": "共働き世帯数（18歳未満の子供あり）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 133,594 世帯<br>全国 6,278,904 世帯",
      "sum1": "全国では6,278,904世帯で、平均は133,594世帯です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [422718, 347537, 319026, 48285, 46705, 42130],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F150103",
      "cat01_jp": "F150103_共働き世帯数（18歳未満の子供あり）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "世帯",
      "value": "390719",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "390719",
      "value_min": "37254",
      "value_all_max": "592710",
      "value_all_min": "32983",
      "allPro": "6.85",
      "areaPro": "63.91",
      "mean": "121419",
      "median": "88084",
      "mean_dif": "269300",
      "median_dif": "302635",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "-32000",
      "last_pro": "-7.57",
      "title": "共働き世帯数（18歳未満の子供あり）",
      "title_full": "共働き世帯数（18歳未満の子供あり）",
      "title_link": "共働き世帯数（18歳未満の子供あり）",
      "title_txt": "共働き世帯数（18歳未満の子供あり）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 121,419 世帯<br>全国 5,706,688 世帯",
      "sum1": "全国では5,706,688世帯で、平均は121,419世帯です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "愛知県", "神奈川県", "高知県", "徳島県", "鳥取県"],
      "rank123_val": [390719, 328321, 300648, 41648, 41612, 37254],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "kanagawa_kensho.png", "kochi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F150103",
      "cat01_jp": "F150103_共働き世帯数（18歳未満の子供あり）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "世帯",
      "value": "403951",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "403951",
      "value_min": "32983",
      "value_all_max": "592710",
      "value_all_min": "32983",
      "allPro": "7.29",
      "areaPro": "66.28",
      "mean": "117878",
      "median": "80033",
      "mean_dif": "286073",
      "median_dif": "323918",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "13200",
      "last_pro": "3.39",
      "title": "共働き世帯数（18歳未満の子供あり）",
      "title_full": "共働き世帯数（18歳未満の子供あり）",
      "title_link": "共働き世帯数（18歳未満の子供あり）",
      "title_txt": "共働き世帯数（18歳未満の子供あり）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 117,878 世帯<br>全国 5,540,255 世帯",
      "sum1": "全国では5,540,255世帯で、平均は117,878世帯です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "愛知県", "神奈川県", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [403951, 337548, 324974, 37451, 36921, 32983],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 567877,
          "n2": 95.56,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 7.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 439256,
          "n2": 72.58,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 5.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 427568,
          "n2": 70.5,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 5.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 339976,
          "n2": 54.85,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 4.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 339151,
          "n2": 54.7,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 297008,
          "n2": 47.17,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 283093,
          "n2": 44.68,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 3.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 263537,
          "n2": 41.19,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 3.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 259595,
          "n2": 40.49,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 3.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 247705,
          "n2": 38.36,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 3.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 223263,
          "n2": 34,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 184988,
          "n2": 27.16,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 181304,
          "n2": 26.5,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 178845,
          "n2": 26.06,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 165448,
          "n2": 23.67,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 157173,
          "n2": 22.19,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 148301,
          "n2": 20.6,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 143553,
          "n2": 19.75,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 137218,
          "n2": 18.62,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 136098,
          "n2": 18.42,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 130554,
          "n2": 17.43,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 128513,
          "n2": 17.07,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 120516,
          "n2": 15.64,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 116682,
          "n2": 14.95,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 114105,
          "n2": 14.49,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 109928,
          "n2": 13.75,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 108585,
          "n2": 13.51,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 101548,
          "n2": 12.25,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 101348,
          "n2": 12.21,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 100665,
          "n2": 12.09,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 97151,
          "n2": 11.46,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 96971,
          "n2": 11.43,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 95523,
          "n2": 11.17,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 85244,
          "n2": 9.34,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 78434,
          "n2": 8.12,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 78013,
          "n2": 8.04,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 77352,
          "n2": 7.93,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 72992,
          "n2": 7.15,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 67616,
          "n2": 6.19,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 64811,
          "n2": 5.69,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 63932,
          "n2": 5.53,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 59529,
          "n2": 4.74,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 59342,
          "n2": 4.71,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 58201,
          "n2": 4.51,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 56574,
          "n2": 4.21,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 54431,
          "n2": 3.83,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 50791,
          "n2": 3.18,
          "n3": "世帯",
          "n4": 567877
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 592710,
          "n2": 100,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 7.66,
          "n2": "%"
        },
        "dif": {
          "n1": 24833,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 455129,
          "n2": 75.42,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 5.88,
          "n2": "%"
        },
        "dif": {
          "n1": 27561,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 451543,
          "n2": 74.78,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 5.84,
          "n2": "%"
        },
        "dif": {
          "n1": 12287,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 399777,
          "n2": 65.53,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 5.17,
          "n2": "%"
        },
        "dif": {
          "n1": 59801,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 393006,
          "n2": 64.32,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 5.08,
          "n2": "%"
        },
        "dif": {
          "n1": 53855,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 326899,
          "n2": 52.51,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 4.23,
          "n2": "%"
        },
        "dif": {
          "n1": 43806,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 294116,
          "n2": 46.65,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 3.8,
          "n2": "%"
        },
        "dif": {
          "n1": -2892,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 281059,
          "n2": 44.32,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 3.63,
          "n2": "%"
        },
        "dif": {
          "n1": 17522,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 266844,
          "n2": 41.78,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": 7249,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 260215,
          "n2": 40.6,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": 12510,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 213688,
          "n2": 32.28,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": -9575,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 196368,
          "n2": 29.19,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": 11380,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 186820,
          "n2": 27.48,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": 5516,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 173591,
          "n2": 25.12,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": -5254,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 165324,
          "n2": 23.64,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": -124,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 158234,
          "n2": 22.38,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 1061,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 153324,
          "n2": 21.5,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 5023,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 150753,
          "n2": 21.04,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 7200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 143722,
          "n2": 19.78,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 6504,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 138110,
          "n2": 18.78,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 2012,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 128764,
          "n2": 17.11,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -1790,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 126108,
          "n2": 16.64,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 5592,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 125850,
          "n2": 16.59,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": -2663,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 113844,
          "n2": 14.45,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -2838,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 110434,
          "n2": 13.84,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -3671,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 103362,
          "n2": 12.57,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -6566,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 103142,
          "n2": 12.53,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -5443,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 101330,
          "n2": 12.21,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -218,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 100612,
          "n2": 12.08,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -736,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 97305,
          "n2": 11.49,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -3360,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 97241,
          "n2": 11.48,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 270,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 96500,
          "n2": 11.35,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -651,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 94990,
          "n2": 11.08,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -533,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 84058,
          "n2": 9.12,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -1186,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 83009,
          "n2": 8.94,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 5657,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 76172,
          "n2": 7.72,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -2262,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 75644,
          "n2": 7.62,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -2369,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 72401,
          "n2": 7.04,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -591,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 66497,
          "n2": 5.99,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 8296,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 65376,
          "n2": 5.79,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -2240,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 63538,
          "n2": 5.46,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -394,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 63373,
          "n2": 5.43,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 8942,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 62953,
          "n2": 5.35,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -1858,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 58969,
          "n2": 4.64,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -373,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 57642,
          "n2": 4.41,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -1887,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 54995,
          "n2": 3.93,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -1579,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 49286,
          "n2": 2.91,
          "n3": "世帯",
          "n4": 592710
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -1505,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.96,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 510939,
          "n2": 85.39,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 7.08,
          "n2": "%"
        },
        "dif": {
          "n1": -81800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 410600,
          "n2": 67.46,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 5.69,
          "n2": "%"
        },
        "dif": {
          "n1": -40900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 393075,
          "n2": 64.33,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 5.45,
          "n2": "%"
        },
        "dif": {
          "n1": -62100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 374473,
          "n2": 61.01,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 5.19,
          "n2": "%"
        },
        "dif": {
          "n1": -25300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 371017,
          "n2": 60.39,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 5.14,
          "n2": "%"
        },
        "dif": {
          "n1": -22000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 315925,
          "n2": 50.55,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 280406,
          "n2": 44.2,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": -13700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 265573,
          "n2": 41.55,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": -15500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 255313,
          "n2": 39.72,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 3.54,
          "n2": "%"
        },
        "dif": {
          "n1": -4900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 249347,
          "n2": 38.66,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 3.46,
          "n2": "%"
        },
        "dif": {
          "n1": -17500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 197341,
          "n2": 29.36,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 2.74,
          "n2": "%"
        },
        "dif": {
          "n1": -16300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 188642,
          "n2": 27.81,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": -7730,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 175077,
          "n2": 25.39,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": -11700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 159327,
          "n2": 22.57,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": -6000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 157413,
          "n2": 22.23,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": -16200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 147281,
          "n2": 20.42,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": -3470,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 144374,
          "n2": 19.9,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -13900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 139996,
          "n2": 19.12,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -13300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 137198,
          "n2": 18.62,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -6520,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 129724,
          "n2": 17.28,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -8390,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 122310,
          "n2": 15.96,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -3540,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 119716,
          "n2": 15.5,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -9050,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 118268,
          "n2": 15.24,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -7840,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 107753,
          "n2": 13.36,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -6090,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 102200,
          "n2": 12.37,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -8230,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 99852,
          "n2": 11.95,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": -3290,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 96150,
          "n2": 11.29,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -7210,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 95627,
          "n2": 11.19,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -873,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 93619,
          "n2": 10.83,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -6990,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 91558,
          "n2": 10.46,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -9770,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 90386,
          "n2": 10.26,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -6920,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 89791,
          "n2": 10.15,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -7450,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 87936,
          "n2": 9.82,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -7050,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 82373,
          "n2": 8.82,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -636,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 81597,
          "n2": 8.69,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -2460,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 73103,
          "n2": 7.17,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -3070,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 69990,
          "n2": 6.61,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -5650,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 67989,
          "n2": 6.25,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -4410,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 67412,
          "n2": 6.15,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 4040,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 64210,
          "n2": 5.58,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -2290,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 62974,
          "n2": 5.36,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -2400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 58812,
          "n2": 4.61,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -4140,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 58595,
          "n2": 4.58,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -4940,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 54840,
          "n2": 3.9,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -4130,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 54417,
          "n2": 3.83,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -3220,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 52446,
          "n2": 3.48,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -2550,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 46885,
          "n2": 2.48,
          "n3": "世帯",
          "n4": 510939
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -2400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.87,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 422718,
          "n2": 69.63,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 6.73,
          "n2": "%"
        },
        "dif": {
          "n1": -88200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 347537,
          "n2": 56.2,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 5.53,
          "n2": "%"
        },
        "dif": {
          "n1": -63100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 319026,
          "n2": 51.1,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 5.08,
          "n2": "%"
        },
        "dif": {
          "n1": -74000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 317886,
          "n2": 50.9,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 5.06,
          "n2": "%"
        },
        "dif": {
          "n1": -56600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 314615,
          "n2": 50.32,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 5.01,
          "n2": "%"
        },
        "dif": {
          "n1": -56400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 270779,
          "n2": 42.48,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": -45100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 253626,
          "n2": 39.42,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 4.04,
          "n2": "%"
        },
        "dif": {
          "n1": -26800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 236466,
          "n2": 36.35,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": -18800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 226727,
          "n2": 34.61,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 3.61,
          "n2": "%"
        },
        "dif": {
          "n1": -38800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 215936,
          "n2": 32.69,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 3.44,
          "n2": "%"
        },
        "dif": {
          "n1": -33400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 174473,
          "n2": 25.28,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": -22900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 166589,
          "n2": 23.87,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": -22100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 150836,
          "n2": 21.06,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": -24200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 142546,
          "n2": 19.57,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -16800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 135435,
          "n2": 18.3,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": -22000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 133097,
          "n2": 17.89,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": -14200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 123344,
          "n2": 16.14,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": -21000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 121083,
          "n2": 15.74,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -16100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 117921,
          "n2": 15.17,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": -22100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 112920,
          "n2": 14.28,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -16800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 112470,
          "n2": 14.2,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -9840,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 105357,
          "n2": 12.93,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -12900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 105045,
          "n2": 12.87,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -14700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 96372,
          "n2": 11.32,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": -11400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 95364,
          "n2": 11.14,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -4490,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 89851,
          "n2": 10.16,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -12300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 87911,
          "n2": 9.81,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -7720,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 86870,
          "n2": 9.63,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": -9280,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 79279,
          "n2": 8.27,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -14300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 79074,
          "n2": 8.23,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -11300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 78342,
          "n2": 8.1,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -11400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 76625,
          "n2": 7.8,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -11300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 76272,
          "n2": 7.73,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -15300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 75428,
          "n2": 7.58,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -6940,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 74286,
          "n2": 7.38,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -7310,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 66405,
          "n2": 5.97,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -6700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 65247,
          "n2": 5.76,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -2160,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 60821,
          "n2": 4.97,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -9170,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 58704,
          "n2": 4.6,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -9280,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 57899,
          "n2": 4.45,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -5080,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 57154,
          "n2": 4.32,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -7060,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 51811,
          "n2": 3.36,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -7000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 51429,
          "n2": 3.3,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -7170,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 50208,
          "n2": 3.08,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -4630,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 48285,
          "n2": 2.73,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -6130,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 46705,
          "n2": 2.45,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -5740,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 42130,
          "n2": 1.63,
          "n3": "世帯",
          "n4": 422718
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -4760,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.14,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 390719,
          "n2": 63.91,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 6.85,
          "n2": "%"
        },
        "dif": {
          "n1": -32000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 328321,
          "n2": 52.76,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 5.75,
          "n2": "%"
        },
        "dif": {
          "n1": -19200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 300648,
          "n2": 47.82,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 5.27,
          "n2": "%"
        },
        "dif": {
          "n1": -17200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 289624,
          "n2": 45.85,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 5.08,
          "n2": "%"
        },
        "dif": {
          "n1": -25000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 288428,
          "n2": 45.64,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 5.05,
          "n2": "%"
        },
        "dif": {
          "n1": -30600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 244066,
          "n2": 37.71,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 4.28,
          "n2": "%"
        },
        "dif": {
          "n1": -26700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 224638,
          "n2": 34.24,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": -29000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 217767,
          "n2": 33.01,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": -8960,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 217088,
          "n2": 32.89,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 3.8,
          "n2": "%"
        },
        "dif": {
          "n1": -19400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 195525,
          "n2": 29.04,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 3.43,
          "n2": "%"
        },
        "dif": {
          "n1": -20400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 151172,
          "n2": 21.12,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": -23300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 150336,
          "n2": 20.97,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": -16300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 136115,
          "n2": 18.43,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": -14700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 126507,
          "n2": 16.71,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -16000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 121398,
          "n2": 15.8,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": -14000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 118113,
          "n2": 15.21,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": -15000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 112839,
          "n2": 14.27,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": -10500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 109249,
          "n2": 13.63,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -11800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 105380,
          "n2": 12.93,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -12500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 103738,
          "n2": 12.64,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -9180,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 102008,
          "n2": 12.33,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -10500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 97217,
          "n2": 11.48,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -8140,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 95621,
          "n2": 11.19,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -9420,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 88084,
          "n2": 9.84,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -7280,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 84088,
          "n2": 9.13,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -12300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 79552,
          "n2": 8.32,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -10300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 78380,
          "n2": 8.11,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -8490,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 78222,
          "n2": 8.08,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -9690,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 70803,
          "n2": 6.76,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -4620,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 70623,
          "n2": 6.72,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -8660,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 69342,
          "n2": 6.5,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -9000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 68043,
          "n2": 6.26,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 67677,
          "n2": 6.2,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -8950,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 67432,
          "n2": 6.15,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -8840,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 65504,
          "n2": 5.81,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -8780,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 64757,
          "n2": 5.68,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -490,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 58781,
          "n2": 4.61,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -7620,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 54376,
          "n2": 3.82,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -6440,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 52845,
          "n2": 3.55,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -4310,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 51484,
          "n2": 3.31,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -7220,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 50961,
          "n2": 3.21,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -6940,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 47609,
          "n2": 2.61,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -2600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 46462,
          "n2": 2.41,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -4970,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 44632,
          "n2": 2.08,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -7180,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 41648,
          "n2": 1.55,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -5060,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 41612,
          "n2": 1.54,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -6670,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 37254,
          "n2": 0.76,
          "n3": "世帯",
          "n4": 390719
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -4880,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.57,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 403951,
          "n2": 66.28,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 7.29,
          "n2": "%"
        },
        "dif": {
          "n1": 13200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 337548,
          "n2": 54.41,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 6.09,
          "n2": "%"
        },
        "dif": {
          "n1": 9230,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 324974,
          "n2": 52.17,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 5.87,
          "n2": "%"
        },
        "dif": {
          "n1": 24300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 300955,
          "n2": 47.88,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 5.43,
          "n2": "%"
        },
        "dif": {
          "n1": 12500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 296355,
          "n2": 47.05,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 5.35,
          "n2": "%"
        },
        "dif": {
          "n1": 6730,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 244333,
          "n2": 37.76,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": 267,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 221320,
          "n2": 33.65,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 3.99,
          "n2": "%"
        },
        "dif": {
          "n1": 3550,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 209660,
          "n2": 31.56,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 3.78,
          "n2": "%"
        },
        "dif": {
          "n1": -15000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 209245,
          "n2": 31.49,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 3.78,
          "n2": "%"
        },
        "dif": {
          "n1": -7840,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 189286,
          "n2": 27.92,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": -6240,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 139401,
          "n2": 19.01,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": -10900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 137759,
          "n2": 18.72,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": -13400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 132148,
          "n2": 17.72,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": -3970,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 114887,
          "n2": 14.63,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": -6510,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 112050,
          "n2": 14.13,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": -14500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 109011,
          "n2": 13.58,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": -3830,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 107588,
          "n2": 13.33,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -10500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 104009,
          "n2": 12.69,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": -1370,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 101424,
          "n2": 12.23,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": -2310,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 101277,
          "n2": 12.2,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": -7970,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 93846,
          "n2": 10.87,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -3370,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 93585,
          "n2": 10.83,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -8420,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 91069,
          "n2": 10.38,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -4550,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 80033,
          "n2": 8.41,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -8050,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 74230,
          "n2": 7.37,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -9860,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 71244,
          "n2": 6.84,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -6980,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 70920,
          "n2": 6.78,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -8630,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 70296,
          "n2": 6.67,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -507,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 69431,
          "n2": 6.51,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -8950,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 66641,
          "n2": 6.01,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -3980,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 64095,
          "n2": 5.56,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -662,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 64057,
          "n2": 5.55,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -3380,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 63595,
          "n2": 5.47,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -5750,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 63000,
          "n2": 5.36,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -4680,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 58772,
          "n2": 4.61,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -9270,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 58465,
          "n2": 4.55,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -7040,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 54565,
          "n2": 3.86,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -4220,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 53097,
          "n2": 3.59,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 252,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 50372,
          "n2": 3.11,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -4000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 47586,
          "n2": 2.61,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -3900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 46721,
          "n2": 2.45,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -4240,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 46049,
          "n2": 2.33,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -1560,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 43993,
          "n2": 1.97,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -2470,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 40057,
          "n2": 1.26,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -4580,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 37451,
          "n2": 0.8,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -4160,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 36921,
          "n2": 0.7,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -4730,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 32983,
          "n2": 0,
          "n3": "世帯",
          "n4": 403951
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -4270,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.46,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "567877 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "408,934 世帯",
        "中央値との差": "451,195 世帯",
        "年度": "1980 年",
        "割合": "7.6 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "439256 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "280,313 世帯",
        "中央値との差": "322,574 世帯",
        "年度": "1980 年",
        "割合": "5.88 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "427568 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "268,625 世帯",
        "中央値との差": "310,886 世帯",
        "年度": "1980 年",
        "割合": "5.72 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "339976 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "181,033 世帯",
        "中央値との差": "223,294 世帯",
        "年度": "1980 年",
        "割合": "4.55 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "339151 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "180,208 世帯",
        "中央値との差": "222,469 世帯",
        "年度": "1980 年",
        "割合": "4.54 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "297008 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "138,065 世帯",
        "中央値との差": "180,326 世帯",
        "年度": "1980 年",
        "割合": "3.98 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "283093 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "124,150 世帯",
        "中央値との差": "166,411 世帯",
        "年度": "1980 年",
        "割合": "3.79 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "263537 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "104,594 世帯",
        "中央値との差": "146,855 世帯",
        "年度": "1980 年",
        "割合": "3.53 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "259595 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "100,652 世帯",
        "中央値との差": "142,913 世帯",
        "年度": "1980 年",
        "割合": "3.48 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "247705 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "88,762 世帯",
        "中央値との差": "131,023 世帯",
        "年度": "1980 年",
        "割合": "3.32 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s15",
        "val": "223263 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "64,320 世帯",
        "中央値との差": "106,581 世帯",
        "年度": "1980 年",
        "割合": "2.99 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "184988 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "26,045 世帯",
        "中央値との差": "68,306 世帯",
        "年度": "1980 年",
        "割合": "2.48 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "181304 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "22,361 世帯",
        "中央値との差": "64,622 世帯",
        "年度": "1980 年",
        "割合": "2.43 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "178845 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "19,902 世帯",
        "中央値との差": "62,163 世帯",
        "年度": "1980 年",
        "割合": "2.39 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "165448 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "6,505 世帯",
        "中央値との差": "48,766 世帯",
        "年度": "1980 年",
        "割合": "2.21 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "157173 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-1,770 世帯",
        "中央値との差": "40,491 世帯",
        "年度": "1980 年",
        "割合": "2.1 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "148301 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "-10,642 世帯",
        "中央値との差": "31,619 世帯",
        "年度": "1980 年",
        "割合": "1.99 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "143553 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-15,390 世帯",
        "中央値との差": "26,871 世帯",
        "年度": "1980 年",
        "割合": "1.92 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "137218 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-21,725 世帯",
        "中央値との差": "20,536 世帯",
        "年度": "1980 年",
        "割合": "1.84 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "136098 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-22,845 世帯",
        "中央値との差": "19,416 世帯",
        "年度": "1980 年",
        "割合": "1.82 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "130554 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-28,389 世帯",
        "中央値との差": "13,872 世帯",
        "年度": "1980 年",
        "割合": "1.75 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "128513 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-30,430 世帯",
        "中央値との差": "11,831 世帯",
        "年度": "1980 年",
        "割合": "1.72 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "120516 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-38,427 世帯",
        "中央値との差": "3,834 世帯",
        "年度": "1980 年",
        "割合": "1.61 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s06",
        "val": "116682 ",
        "short_name": "山形 ",
        "順位": "24 位",
        "平均との差": "-42,261 世帯",
        "中央値との差": "0 世帯",
        "年度": "1980 年",
        "割合": "1.56 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "114105 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-44,838 世帯",
        "中央値との差": "-2,577 世帯",
        "年度": "1980 年",
        "割合": "1.53 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "109928 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-49,015 世帯",
        "中央値との差": "-6,754 世帯",
        "年度": "1980 年",
        "割合": "1.47 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s46",
        "val": "108585 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-50,358 世帯",
        "中央値との差": "-8,097 世帯",
        "年度": "1980 年",
        "割合": "1.45 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "101548 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-57,395 世帯",
        "中央値との差": "-15,134 世帯",
        "年度": "1980 年",
        "割合": "1.36 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "101348 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-57,595 世帯",
        "中央値との差": "-15,334 世帯",
        "年度": "1980 年",
        "割合": "1.36 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "100665 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-58,278 世帯",
        "中央値との差": "-16,017 世帯",
        "年度": "1980 年",
        "割合": "1.35 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "97151 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-61,792 世帯",
        "中央値との差": "-19,531 世帯",
        "年度": "1980 年",
        "割合": "1.3 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "96971 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-61,972 世帯",
        "中央値との差": "-19,711 世帯",
        "年度": "1980 年",
        "割合": "1.3 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "95523 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-63,420 世帯",
        "中央値との差": "-21,159 世帯",
        "年度": "1980 年",
        "割合": "1.28 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s45",
        "val": "85244 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-73,699 世帯",
        "中央値との差": "-31,438 世帯",
        "年度": "1980 年",
        "割合": "1.14 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "78434 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-80,509 世帯",
        "中央値との差": "-38,248 世帯",
        "年度": "1980 年",
        "割合": "1.05 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "78013 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-80,930 世帯",
        "中央値との差": "-38,669 世帯",
        "年度": "1980 年",
        "割合": "1.04 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s25",
        "val": "77352 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-81,591 世帯",
        "中央値との差": "-39,330 世帯",
        "年度": "1980 年",
        "割合": "1.04 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "72992 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-85,951 世帯",
        "中央値との差": "-43,690 世帯",
        "年度": "1980 年",
        "割合": "0.98 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "67616 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-91,327 世帯",
        "中央値との差": "-49,066 世帯",
        "年度": "1980 年",
        "割合": "0.91 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "64811 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-94,132 世帯",
        "中央値との差": "-51,871 世帯",
        "年度": "1980 年",
        "割合": "0.87 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s30",
        "val": "63932 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-95,011 世帯",
        "中央値との差": "-52,750 世帯",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "59529 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-99,414 世帯",
        "中央値との差": "-57,153 世帯",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "59342 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-99,601 世帯",
        "中央値との差": "-57,340 世帯",
        "年度": "1980 年",
        "割合": "0.79 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "58201 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-100,742 世帯",
        "中央値との差": "-58,481 世帯",
        "年度": "1980 年",
        "割合": "0.78 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s39",
        "val": "56574 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-102,369 世帯",
        "中央値との差": "-60,108 世帯",
        "年度": "1980 年",
        "割合": "0.76 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "54431 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-104,512 世帯",
        "中央値との差": "-62,251 世帯",
        "年度": "1980 年",
        "割合": "0.73 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "50791 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-108,152 世帯",
        "中央値との差": "-65,891 世帯",
        "年度": "1980 年",
        "割合": "0.68 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1985": [
      {
        "State": "s13",
        "val": "592710 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "428,143 世帯",
        "中央値との差": "478,866 世帯",
        "年度": "1985 年",
        "割合": "7.66 %",
        "full_name": "東京都 ",
        "前年差": "24,833 世帯",
        "前年比": "4.37 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "455129 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "290,562 世帯",
        "中央値との差": "341,285 世帯",
        "年度": "1985 年",
        "割合": "5.88 %",
        "full_name": "大阪府 ",
        "前年差": "27,561 世帯",
        "前年比": "6.45 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "451543 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "286,976 世帯",
        "中央値との差": "337,699 世帯",
        "年度": "1985 年",
        "割合": "5.84 %",
        "full_name": "愛知県 ",
        "前年差": "12,287 世帯",
        "前年比": "2.8 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "399777 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "235,210 世帯",
        "中央値との差": "285,933 世帯",
        "年度": "1985 年",
        "割合": "5.17 %",
        "full_name": "神奈川県 ",
        "前年差": "59,801 世帯",
        "前年比": "17.59 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "393006 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "228,439 世帯",
        "中央値との差": "279,162 世帯",
        "年度": "1985 年",
        "割合": "5.08 %",
        "full_name": "埼玉県 ",
        "前年差": "53,855 世帯",
        "前年比": "15.88 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "326899 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "162,332 世帯",
        "中央値との差": "213,055 世帯",
        "年度": "1985 年",
        "割合": "4.23 %",
        "full_name": "千葉県 ",
        "前年差": "43,806 世帯",
        "前年比": "15.47 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "294116 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "129,549 世帯",
        "中央値との差": "180,272 世帯",
        "年度": "1985 年",
        "割合": "3.8 %",
        "full_name": "北海道 ",
        "前年差": "-2,892 世帯",
        "前年比": "-0.97 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "281059 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "116,492 世帯",
        "中央値との差": "167,215 世帯",
        "年度": "1985 年",
        "割合": "3.63 %",
        "full_name": "兵庫県 ",
        "前年差": "17,522 世帯",
        "前年比": "6.65 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "266844 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "102,277 世帯",
        "中央値との差": "153,000 世帯",
        "年度": "1985 年",
        "割合": "3.45 %",
        "full_name": "静岡県 ",
        "前年差": "7,249 世帯",
        "前年比": "2.79 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "260215 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "95,648 世帯",
        "中央値との差": "146,371 世帯",
        "年度": "1985 年",
        "割合": "3.36 %",
        "full_name": "福岡県 ",
        "前年差": "12,510 世帯",
        "前年比": "5.05 %",
        "isval": "s40"
      },
      {
        "State": "s15",
        "val": "213688 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "49,121 世帯",
        "中央値との差": "99,844 世帯",
        "年度": "1985 年",
        "割合": "2.76 %",
        "full_name": "新潟県 ",
        "前年差": "-9,575 世帯",
        "前年比": "-4.29 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "196368 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "31,801 世帯",
        "中央値との差": "82,524 世帯",
        "年度": "1985 年",
        "割合": "2.54 %",
        "full_name": "茨城県 ",
        "前年差": "11,380 世帯",
        "前年比": "6.15 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "186820 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "22,253 世帯",
        "中央値との差": "72,976 世帯",
        "年度": "1985 年",
        "割合": "2.42 %",
        "full_name": "広島県 ",
        "前年差": "5,516 世帯",
        "前年比": "3.04 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "173591 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "9,024 世帯",
        "中央値との差": "59,747 世帯",
        "年度": "1985 年",
        "割合": "2.24 %",
        "full_name": "長野県 ",
        "前年差": "-5,254 世帯",
        "前年比": "-2.94 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "165324 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "757 世帯",
        "中央値との差": "51,480 世帯",
        "年度": "1985 年",
        "割合": "2.14 %",
        "full_name": "福島県 ",
        "前年差": "-124 世帯",
        "前年比": "-0.07 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "158234 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-6,333 世帯",
        "中央値との差": "44,390 世帯",
        "年度": "1985 年",
        "割合": "2.05 %",
        "full_name": "岐阜県 ",
        "前年差": "1,061 世帯",
        "前年比": "0.68 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "153324 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "-11,243 世帯",
        "中央値との差": "39,480 世帯",
        "年度": "1985 年",
        "割合": "1.98 %",
        "full_name": "京都府 ",
        "前年差": "5,023 世帯",
        "前年比": "3.39 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "150753 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-13,814 世帯",
        "中央値との差": "36,909 世帯",
        "年度": "1985 年",
        "割合": "1.95 %",
        "full_name": "宮城県 ",
        "前年差": "7,200 世帯",
        "前年比": "5.02 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "143722 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-20,845 世帯",
        "中央値との差": "29,878 世帯",
        "年度": "1985 年",
        "割合": "1.86 %",
        "full_name": "栃木県 ",
        "前年差": "6,504 世帯",
        "前年比": "4.74 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "138110 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-26,457 世帯",
        "中央値との差": "24,266 世帯",
        "年度": "1985 年",
        "割合": "1.79 %",
        "full_name": "群馬県 ",
        "前年差": "2,012 世帯",
        "前年比": "1.48 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "128764 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-35,803 世帯",
        "中央値との差": "14,920 世帯",
        "年度": "1985 年",
        "割合": "1.66 %",
        "full_name": "岡山県 ",
        "前年差": "-1,790 世帯",
        "前年比": "-1.37 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "126108 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-38,459 世帯",
        "中央値との差": "12,264 世帯",
        "年度": "1985 年",
        "割合": "1.63 %",
        "full_name": "三重県 ",
        "前年差": "5,592 世帯",
        "前年比": "4.64 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "125850 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-38,717 世帯",
        "中央値との差": "12,006 世帯",
        "年度": "1985 年",
        "割合": "1.63 %",
        "full_name": "熊本県 ",
        "前年差": "-2,663 世帯",
        "前年比": "-2.07 %",
        "isval": "s43"
      },
      {
        "State": "s06",
        "val": "113844 ",
        "short_name": "山形 ",
        "順位": "24 位",
        "平均との差": "-50,723 世帯",
        "中央値との差": "0 世帯",
        "年度": "1985 年",
        "割合": "1.47 %",
        "full_name": "山形県 ",
        "前年差": "-2,838 世帯",
        "前年比": "-2.43 %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "110434 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-54,133 世帯",
        "中央値との差": "-3,410 世帯",
        "年度": "1985 年",
        "割合": "1.43 %",
        "full_name": "岩手県 ",
        "前年差": "-3,671 世帯",
        "前年比": "-3.22 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "103362 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-61,205 世帯",
        "中央値との差": "-10,482 世帯",
        "年度": "1985 年",
        "割合": "1.34 %",
        "full_name": "青森県 ",
        "前年差": "-6,566 世帯",
        "前年比": "-5.97 %",
        "isval": "s02"
      },
      {
        "State": "s46",
        "val": "103142 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-61,425 世帯",
        "中央値との差": "-10,702 世帯",
        "年度": "1985 年",
        "割合": "1.33 %",
        "full_name": "鹿児島県 ",
        "前年差": "-5,443 世帯",
        "前年比": "-5.01 %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "101330 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-63,237 世帯",
        "中央値との差": "-12,514 世帯",
        "年度": "1985 年",
        "割合": "1.31 %",
        "full_name": "富山県 ",
        "前年差": "-218 世帯",
        "前年比": "-0.21 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "100612 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-63,955 世帯",
        "中央値との差": "-13,232 世帯",
        "年度": "1985 年",
        "割合": "1.3 %",
        "full_name": "石川県 ",
        "前年差": "-736 世帯",
        "前年比": "-0.73 %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "97305 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-67,262 世帯",
        "中央値との差": "-16,539 世帯",
        "年度": "1985 年",
        "割合": "1.26 %",
        "full_name": "秋田県 ",
        "前年差": "-3,360 世帯",
        "前年比": "-3.34 %",
        "isval": "s05"
      },
      {
        "State": "s35",
        "val": "97241 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-67,326 世帯",
        "中央値との差": "-16,603 世帯",
        "年度": "1985 年",
        "割合": "1.26 %",
        "full_name": "山口県 ",
        "前年差": "270 世帯",
        "前年比": "0.28 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "96500 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-68,067 世帯",
        "中央値との差": "-17,344 世帯",
        "年度": "1985 年",
        "割合": "1.25 %",
        "full_name": "長崎県 ",
        "前年差": "-651 世帯",
        "前年比": "-0.67 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "94990 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-69,577 世帯",
        "中央値との差": "-18,854 世帯",
        "年度": "1985 年",
        "割合": "1.23 %",
        "full_name": "愛媛県 ",
        "前年差": "-533 世帯",
        "前年比": "-0.56 %",
        "isval": "s38"
      },
      {
        "State": "s45",
        "val": "84058 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-80,509 世帯",
        "中央値との差": "-29,786 世帯",
        "年度": "1985 年",
        "割合": "1.09 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,186 世帯",
        "前年比": "-1.39 %",
        "isval": "s45"
      },
      {
        "State": "s25",
        "val": "83009 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-81,558 世帯",
        "中央値との差": "-30,835 世帯",
        "年度": "1985 年",
        "割合": "1.07 %",
        "full_name": "滋賀県 ",
        "前年差": "5,657 世帯",
        "前年比": "7.31 %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "76172 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-88,395 世帯",
        "中央値との差": "-37,672 世帯",
        "年度": "1985 年",
        "割合": "0.98 %",
        "full_name": "大分県 ",
        "前年差": "-2,262 世帯",
        "前年比": "-2.88 %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "75644 ",
        "short_name": "福井 ",
        "順位": "37 位",
        "平均との差": "-88,923 世帯",
        "中央値との差": "-38,200 世帯",
        "年度": "1985 年",
        "割合": "0.98 %",
        "full_name": "福井県 ",
        "前年差": "-2,369 世帯",
        "前年比": "-3.04 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "72401 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-92,166 世帯",
        "中央値との差": "-41,443 世帯",
        "年度": "1985 年",
        "割合": "0.94 %",
        "full_name": "香川県 ",
        "前年差": "-591 世帯",
        "前年比": "-0.81 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "66497 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-98,070 世帯",
        "中央値との差": "-47,347 世帯",
        "年度": "1985 年",
        "割合": "0.86 %",
        "full_name": "奈良県 ",
        "前年差": "8,296 世帯",
        "前年比": "14.25 %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "65376 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-99,191 世帯",
        "中央値との差": "-48,468 世帯",
        "年度": "1985 年",
        "割合": "0.85 %",
        "full_name": "佐賀県 ",
        "前年差": "-2,240 世帯",
        "前年比": "-3.31 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "63538 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-101,029 世帯",
        "中央値との差": "-50,306 世帯",
        "年度": "1985 年",
        "割合": "0.82 %",
        "full_name": "和歌山県 ",
        "前年差": "-394 世帯",
        "前年比": "-0.62 %",
        "isval": "s30"
      },
      {
        "State": "s47",
        "val": "63373 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-101,194 世帯",
        "中央値との差": "-50,471 世帯",
        "年度": "1985 年",
        "割合": "0.82 %",
        "full_name": "沖縄県 ",
        "前年差": "8,942 世帯",
        "前年比": "16.43 %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "62953 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-101,614 世帯",
        "中央値との差": "-50,891 世帯",
        "年度": "1985 年",
        "割合": "0.81 %",
        "full_name": "島根県 ",
        "前年差": "-1,858 世帯",
        "前年比": "-2.87 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "58969 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-105,598 世帯",
        "中央値との差": "-54,875 世帯",
        "年度": "1985 年",
        "割合": "0.76 %",
        "full_name": "山梨県 ",
        "前年差": "-373 世帯",
        "前年比": "-0.63 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "57642 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-106,925 世帯",
        "中央値との差": "-56,202 世帯",
        "年度": "1985 年",
        "割合": "0.75 %",
        "full_name": "徳島県 ",
        "前年差": "-1,887 世帯",
        "前年比": "-3.17 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "54995 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-109,572 世帯",
        "中央値との差": "-58,849 世帯",
        "年度": "1985 年",
        "割合": "0.71 %",
        "full_name": "高知県 ",
        "前年差": "-1,579 世帯",
        "前年比": "-2.79 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "49286 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-115,281 世帯",
        "中央値との差": "-64,558 世帯",
        "年度": "1985 年",
        "割合": "0.64 %",
        "full_name": "鳥取県 ",
        "前年差": "-1,505 世帯",
        "前年比": "-2.96 %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "510939 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "357,453 世帯",
        "中央値との差": "403,186 世帯",
        "年度": "1990 年",
        "割合": "7.08 %",
        "full_name": "東京都 ",
        "前年差": "-81,800 世帯",
        "前年比": "-13.8 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "410600 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "257,114 世帯",
        "中央値との差": "302,847 世帯",
        "年度": "1990 年",
        "割合": "5.69 %",
        "full_name": "愛知県 ",
        "前年差": "-40,900 世帯",
        "前年比": "-9.07 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "393075 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "239,589 世帯",
        "中央値との差": "285,322 世帯",
        "年度": "1990 年",
        "割合": "5.45 %",
        "full_name": "大阪府 ",
        "前年差": "-62,100 世帯",
        "前年比": "-13.63 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "374473 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "220,987 世帯",
        "中央値との差": "266,720 世帯",
        "年度": "1990 年",
        "割合": "5.19 %",
        "full_name": "神奈川県 ",
        "前年差": "-25,300 世帯",
        "前年比": "-6.33 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "371017 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "217,531 世帯",
        "中央値との差": "263,264 世帯",
        "年度": "1990 年",
        "割合": "5.14 %",
        "full_name": "埼玉県 ",
        "前年差": "-22,000 世帯",
        "前年比": "-5.6 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "315925 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "162,439 世帯",
        "中央値との差": "208,172 世帯",
        "年度": "1990 年",
        "割合": "4.38 %",
        "full_name": "千葉県 ",
        "前年差": "-11,000 世帯",
        "前年比": "-3.36 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "280406 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "126,920 世帯",
        "中央値との差": "172,653 世帯",
        "年度": "1990 年",
        "割合": "3.89 %",
        "full_name": "北海道 ",
        "前年差": "-13,700 世帯",
        "前年比": "-4.66 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "265573 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "112,087 世帯",
        "中央値との差": "157,820 世帯",
        "年度": "1990 年",
        "割合": "3.68 %",
        "full_name": "兵庫県 ",
        "前年差": "-15,500 世帯",
        "前年比": "-5.51 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "255313 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "101,827 世帯",
        "中央値との差": "147,560 世帯",
        "年度": "1990 年",
        "割合": "3.54 %",
        "full_name": "福岡県 ",
        "前年差": "-4,900 世帯",
        "前年比": "-1.88 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "249347 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "95,861 世帯",
        "中央値との差": "141,594 世帯",
        "年度": "1990 年",
        "割合": "3.46 %",
        "full_name": "静岡県 ",
        "前年差": "-17,500 世帯",
        "前年比": "-6.56 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "197341 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "43,855 世帯",
        "中央値との差": "89,588 世帯",
        "年度": "1990 年",
        "割合": "2.74 %",
        "full_name": "新潟県 ",
        "前年差": "-16,300 世帯",
        "前年比": "-7.65 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "188642 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "35,156 世帯",
        "中央値との差": "80,889 世帯",
        "年度": "1990 年",
        "割合": "2.61 %",
        "full_name": "茨城県 ",
        "前年差": "-7,730 世帯",
        "前年比": "-3.93 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "175077 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "21,591 世帯",
        "中央値との差": "67,324 世帯",
        "年度": "1990 年",
        "割合": "2.43 %",
        "full_name": "広島県 ",
        "前年差": "-11,700 世帯",
        "前年比": "-6.29 %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "159327 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "5,841 世帯",
        "中央値との差": "51,574 世帯",
        "年度": "1990 年",
        "割合": "2.21 %",
        "full_name": "福島県 ",
        "前年差": "-6,000 世帯",
        "前年比": "-3.63 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "157413 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "3,927 世帯",
        "中央値との差": "49,660 世帯",
        "年度": "1990 年",
        "割合": "2.18 %",
        "full_name": "長野県 ",
        "前年差": "-16,200 世帯",
        "前年比": "-9.32 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "147281 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-6,205 世帯",
        "中央値との差": "39,528 世帯",
        "年度": "1990 年",
        "割合": "2.04 %",
        "full_name": "宮城県 ",
        "前年差": "-3,470 世帯",
        "前年比": "-2.3 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "144374 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-9,112 世帯",
        "中央値との差": "36,621 世帯",
        "年度": "1990 年",
        "割合": "2 %",
        "full_name": "岐阜県 ",
        "前年差": "-13,900 世帯",
        "前年比": "-8.76 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "139996 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "-13,490 世帯",
        "中央値との差": "32,243 世帯",
        "年度": "1990 年",
        "割合": "1.94 %",
        "full_name": "京都府 ",
        "前年差": "-13,300 世帯",
        "前年比": "-8.69 %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "137198 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-16,288 世帯",
        "中央値との差": "29,445 世帯",
        "年度": "1990 年",
        "割合": "1.9 %",
        "full_name": "栃木県 ",
        "前年差": "-6,520 世帯",
        "前年比": "-4.54 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "129724 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-23,762 世帯",
        "中央値との差": "21,971 世帯",
        "年度": "1990 年",
        "割合": "1.8 %",
        "full_name": "群馬県 ",
        "前年差": "-8,390 世帯",
        "前年比": "-6.07 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "122310 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-31,176 世帯",
        "中央値との差": "14,557 世帯",
        "年度": "1990 年",
        "割合": "1.7 %",
        "full_name": "熊本県 ",
        "前年差": "-3,540 世帯",
        "前年比": "-2.81 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "119716 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-33,770 世帯",
        "中央値との差": "11,963 世帯",
        "年度": "1990 年",
        "割合": "1.66 %",
        "full_name": "岡山県 ",
        "前年差": "-9,050 世帯",
        "前年比": "-7.03 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "118268 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-35,218 世帯",
        "中央値との差": "10,515 世帯",
        "年度": "1990 年",
        "割合": "1.64 %",
        "full_name": "三重県 ",
        "前年差": "-7,840 世帯",
        "前年比": "-6.22 %",
        "isval": "s24"
      },
      {
        "State": "s06",
        "val": "107753 ",
        "short_name": "山形 ",
        "順位": "24 位",
        "平均との差": "-45,733 世帯",
        "中央値との差": "0 世帯",
        "年度": "1990 年",
        "割合": "1.49 %",
        "full_name": "山形県 ",
        "前年差": "-6,090 世帯",
        "前年比": "-5.35 %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "102200 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-51,286 世帯",
        "中央値との差": "-5,553 世帯",
        "年度": "1990 年",
        "割合": "1.42 %",
        "full_name": "岩手県 ",
        "前年差": "-8,230 世帯",
        "前年比": "-7.46 %",
        "isval": "s03"
      },
      {
        "State": "s46",
        "val": "99852 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-53,634 世帯",
        "中央値との差": "-7,901 世帯",
        "年度": "1990 年",
        "割合": "1.38 %",
        "full_name": "鹿児島県 ",
        "前年差": "-3,290 世帯",
        "前年比": "-3.19 %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "96150 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-57,336 世帯",
        "中央値との差": "-11,603 世帯",
        "年度": "1990 年",
        "割合": "1.33 %",
        "full_name": "青森県 ",
        "前年差": "-7,210 世帯",
        "前年比": "-6.98 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "95627 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-57,859 世帯",
        "中央値との差": "-12,126 世帯",
        "年度": "1990 年",
        "割合": "1.33 %",
        "full_name": "長崎県 ",
        "前年差": "-873 世帯",
        "前年比": "-0.9 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "93619 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-59,867 世帯",
        "中央値との差": "-14,134 世帯",
        "年度": "1990 年",
        "割合": "1.3 %",
        "full_name": "石川県 ",
        "前年差": "-6,990 世帯",
        "前年比": "-6.95 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "91558 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-61,928 世帯",
        "中央値との差": "-16,195 世帯",
        "年度": "1990 年",
        "割合": "1.27 %",
        "full_name": "富山県 ",
        "前年差": "-9,770 世帯",
        "前年比": "-9.64 %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "90386 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-63,100 世帯",
        "中央値との差": "-17,367 世帯",
        "年度": "1990 年",
        "割合": "1.25 %",
        "full_name": "秋田県 ",
        "前年差": "-6,920 世帯",
        "前年比": "-7.11 %",
        "isval": "s05"
      },
      {
        "State": "s35",
        "val": "89791 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-63,695 世帯",
        "中央値との差": "-17,962 世帯",
        "年度": "1990 年",
        "割合": "1.24 %",
        "full_name": "山口県 ",
        "前年差": "-7,450 世帯",
        "前年比": "-7.66 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "87936 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-65,550 世帯",
        "中央値との差": "-19,817 世帯",
        "年度": "1990 年",
        "割合": "1.22 %",
        "full_name": "愛媛県 ",
        "前年差": "-7,050 世帯",
        "前年比": "-7.43 %",
        "isval": "s38"
      },
      {
        "State": "s25",
        "val": "82373 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-71,113 世帯",
        "中央値との差": "-25,380 世帯",
        "年度": "1990 年",
        "割合": "1.14 %",
        "full_name": "滋賀県 ",
        "前年差": "-636 世帯",
        "前年比": "-0.77 %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "81597 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-71,889 世帯",
        "中央値との差": "-26,156 世帯",
        "年度": "1990 年",
        "割合": "1.13 %",
        "full_name": "宮崎県 ",
        "前年差": "-2,460 世帯",
        "前年比": "-2.93 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "73103 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-80,383 世帯",
        "中央値との差": "-34,650 世帯",
        "年度": "1990 年",
        "割合": "1.01 %",
        "full_name": "大分県 ",
        "前年差": "-3,070 世帯",
        "前年比": "-4.03 %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "69990 ",
        "short_name": "福井 ",
        "順位": "37 位",
        "平均との差": "-83,496 世帯",
        "中央値との差": "-37,763 世帯",
        "年度": "1990 年",
        "割合": "0.97 %",
        "full_name": "福井県 ",
        "前年差": "-5,650 世帯",
        "前年比": "-7.47 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "67989 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-85,497 世帯",
        "中央値との差": "-39,764 世帯",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "香川県 ",
        "前年差": "-4,410 世帯",
        "前年比": "-6.09 %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "67412 ",
        "short_name": "沖縄 ",
        "順位": "39 位",
        "平均との差": "-86,074 世帯",
        "中央値との差": "-40,341 世帯",
        "年度": "1990 年",
        "割合": "0.93 %",
        "full_name": "沖縄県 ",
        "前年差": "4,040 世帯",
        "前年比": "6.37 %",
        "isval": "s47"
      },
      {
        "State": "s29",
        "val": "64210 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-89,276 世帯",
        "中央値との差": "-43,543 世帯",
        "年度": "1990 年",
        "割合": "0.89 %",
        "full_name": "奈良県 ",
        "前年差": "-2,290 世帯",
        "前年比": "-3.44 %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "62974 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-90,512 世帯",
        "中央値との差": "-44,779 世帯",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "佐賀県 ",
        "前年差": "-2,400 世帯",
        "前年比": "-3.67 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "58812 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-94,674 世帯",
        "中央値との差": "-48,941 世帯",
        "年度": "1990 年",
        "割合": "0.82 %",
        "full_name": "島根県 ",
        "前年差": "-4,140 世帯",
        "前年比": "-6.58 %",
        "isval": "s32"
      },
      {
        "State": "s30",
        "val": "58595 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-94,891 世帯",
        "中央値との差": "-49,158 世帯",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "和歌山県 ",
        "前年差": "-4,940 世帯",
        "前年比": "-7.78 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "54840 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-98,646 世帯",
        "中央値との差": "-52,913 世帯",
        "年度": "1990 年",
        "割合": "0.76 %",
        "full_name": "山梨県 ",
        "前年差": "-4,130 世帯",
        "前年比": "-7 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "54417 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-99,069 世帯",
        "中央値との差": "-53,336 世帯",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "徳島県 ",
        "前年差": "-3,220 世帯",
        "前年比": "-5.59 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "52446 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-101,040 世帯",
        "中央値との差": "-55,307 世帯",
        "年度": "1990 年",
        "割合": "0.73 %",
        "full_name": "高知県 ",
        "前年差": "-2,550 世帯",
        "前年比": "-4.63 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "46885 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-106,601 世帯",
        "中央値との差": "-60,868 世帯",
        "年度": "1990 年",
        "割合": "0.65 %",
        "full_name": "鳥取県 ",
        "前年差": "-2,400 世帯",
        "前年比": "-4.87 %",
        "isval": "s31"
      }
    ],
    "1995": [
      {
        "State": "s13",
        "val": "422718 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "289,124 世帯",
        "中央値との差": "326,346 世帯",
        "年度": "1995 年",
        "割合": "6.73 %",
        "full_name": "東京都 ",
        "前年差": "-88,200 世帯",
        "前年比": "-17.27 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "347537 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "213,943 世帯",
        "中央値との差": "251,165 世帯",
        "年度": "1995 年",
        "割合": "5.53 %",
        "full_name": "愛知県 ",
        "前年差": "-63,100 世帯",
        "前年比": "-15.36 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "319026 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "185,432 世帯",
        "中央値との差": "222,654 世帯",
        "年度": "1995 年",
        "割合": "5.08 %",
        "full_name": "大阪府 ",
        "前年差": "-74,000 世帯",
        "前年比": "-18.84 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "317886 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "184,292 世帯",
        "中央値との差": "221,514 世帯",
        "年度": "1995 年",
        "割合": "5.06 %",
        "full_name": "神奈川県 ",
        "前年差": "-56,600 世帯",
        "前年比": "-15.11 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "314615 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "181,021 世帯",
        "中央値との差": "218,243 世帯",
        "年度": "1995 年",
        "割合": "5.01 %",
        "full_name": "埼玉県 ",
        "前年差": "-56,400 世帯",
        "前年比": "-15.2 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "270779 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "137,185 世帯",
        "中央値との差": "174,407 世帯",
        "年度": "1995 年",
        "割合": "4.31 %",
        "full_name": "千葉県 ",
        "前年差": "-45,100 世帯",
        "前年比": "-14.29 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "253626 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "120,032 世帯",
        "中央値との差": "157,254 世帯",
        "年度": "1995 年",
        "割合": "4.04 %",
        "full_name": "北海道 ",
        "前年差": "-26,800 世帯",
        "前年比": "-9.55 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "236466 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "102,872 世帯",
        "中央値との差": "140,094 世帯",
        "年度": "1995 年",
        "割合": "3.77 %",
        "full_name": "福岡県 ",
        "前年差": "-18,800 世帯",
        "前年比": "-7.38 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "226727 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "93,133 世帯",
        "中央値との差": "130,355 世帯",
        "年度": "1995 年",
        "割合": "3.61 %",
        "full_name": "兵庫県 ",
        "前年差": "-38,800 世帯",
        "前年比": "-14.63 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "215936 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "82,342 世帯",
        "中央値との差": "119,564 世帯",
        "年度": "1995 年",
        "割合": "3.44 %",
        "full_name": "静岡県 ",
        "前年差": "-33,400 世帯",
        "前年比": "-13.4 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "174473 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "40,879 世帯",
        "中央値との差": "78,101 世帯",
        "年度": "1995 年",
        "割合": "2.78 %",
        "full_name": "新潟県 ",
        "前年差": "-22,900 世帯",
        "前年比": "-11.59 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "166589 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "32,995 世帯",
        "中央値との差": "70,217 世帯",
        "年度": "1995 年",
        "割合": "2.65 %",
        "full_name": "茨城県 ",
        "前年差": "-22,100 世帯",
        "前年比": "-11.69 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "150836 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "17,242 世帯",
        "中央値との差": "54,464 世帯",
        "年度": "1995 年",
        "割合": "2.4 %",
        "full_name": "広島県 ",
        "前年差": "-24,200 世帯",
        "前年比": "-13.85 %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "142546 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "8,952 世帯",
        "中央値との差": "46,174 世帯",
        "年度": "1995 年",
        "割合": "2.27 %",
        "full_name": "福島県 ",
        "前年差": "-16,800 世帯",
        "前年比": "-10.53 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "135435 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "1,841 世帯",
        "中央値との差": "39,063 世帯",
        "年度": "1995 年",
        "割合": "2.16 %",
        "full_name": "長野県 ",
        "前年差": "-22,000 世帯",
        "前年比": "-13.96 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "133097 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-497 世帯",
        "中央値との差": "36,725 世帯",
        "年度": "1995 年",
        "割合": "2.12 %",
        "full_name": "宮城県 ",
        "前年差": "-14,200 世帯",
        "前年比": "-9.63 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "123344 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-10,250 世帯",
        "中央値との差": "26,972 世帯",
        "年度": "1995 年",
        "割合": "1.96 %",
        "full_name": "岐阜県 ",
        "前年差": "-21,000 世帯",
        "前年比": "-14.57 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "121083 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-12,511 世帯",
        "中央値との差": "24,711 世帯",
        "年度": "1995 年",
        "割合": "1.93 %",
        "full_name": "栃木県 ",
        "前年差": "-16,100 世帯",
        "前年比": "-11.75 %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "117921 ",
        "short_name": "京都 ",
        "順位": "19 位",
        "平均との差": "-15,673 世帯",
        "中央値との差": "21,549 世帯",
        "年度": "1995 年",
        "割合": "1.88 %",
        "full_name": "京都府 ",
        "前年差": "-22,100 世帯",
        "前年比": "-15.77 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "112920 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-20,674 世帯",
        "中央値との差": "16,548 世帯",
        "年度": "1995 年",
        "割合": "1.8 %",
        "full_name": "群馬県 ",
        "前年差": "-16,800 世帯",
        "前年比": "-12.95 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "112470 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-21,124 世帯",
        "中央値との差": "16,098 世帯",
        "年度": "1995 年",
        "割合": "1.79 %",
        "full_name": "熊本県 ",
        "前年差": "-9,840 世帯",
        "前年比": "-8.05 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "105357 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-28,237 世帯",
        "中央値との差": "8,985 世帯",
        "年度": "1995 年",
        "割合": "1.68 %",
        "full_name": "三重県 ",
        "前年差": "-12,900 世帯",
        "前年比": "-10.92 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "105045 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-28,549 世帯",
        "中央値との差": "8,673 世帯",
        "年度": "1995 年",
        "割合": "1.67 %",
        "full_name": "岡山県 ",
        "前年差": "-14,700 世帯",
        "前年比": "-12.25 %",
        "isval": "s33"
      },
      {
        "State": "s06",
        "val": "96372 ",
        "short_name": "山形 ",
        "順位": "24 位",
        "平均との差": "-37,222 世帯",
        "中央値との差": "0 世帯",
        "年度": "1995 年",
        "割合": "1.53 %",
        "full_name": "山形県 ",
        "前年差": "-11,400 世帯",
        "前年比": "-10.56 %",
        "isval": "s06"
      },
      {
        "State": "s46",
        "val": "95364 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-38,230 世帯",
        "中央値との差": "-1,008 世帯",
        "年度": "1995 年",
        "割合": "1.52 %",
        "full_name": "鹿児島県 ",
        "前年差": "-4,490 世帯",
        "前年比": "-4.49 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "89851 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-43,743 世帯",
        "中央値との差": "-6,521 世帯",
        "年度": "1995 年",
        "割合": "1.43 %",
        "full_name": "岩手県 ",
        "前年差": "-12,300 世帯",
        "前年比": "-12.08 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "87911 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-45,683 世帯",
        "中央値との差": "-8,461 世帯",
        "年度": "1995 年",
        "割合": "1.4 %",
        "full_name": "長崎県 ",
        "前年差": "-7,720 世帯",
        "前年比": "-8.07 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "86870 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-46,724 世帯",
        "中央値との差": "-9,502 世帯",
        "年度": "1995 年",
        "割合": "1.38 %",
        "full_name": "青森県 ",
        "前年差": "-9,280 世帯",
        "前年比": "-9.65 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "79279 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-54,315 世帯",
        "中央値との差": "-17,093 世帯",
        "年度": "1995 年",
        "割合": "1.26 %",
        "full_name": "石川県 ",
        "前年差": "-14,300 世帯",
        "前年比": "-15.32 %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "79074 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-54,520 世帯",
        "中央値との差": "-17,298 世帯",
        "年度": "1995 年",
        "割合": "1.26 %",
        "full_name": "秋田県 ",
        "前年差": "-11,300 世帯",
        "前年比": "-12.52 %",
        "isval": "s05"
      },
      {
        "State": "s35",
        "val": "78342 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-55,252 世帯",
        "中央値との差": "-18,030 世帯",
        "年度": "1995 年",
        "割合": "1.25 %",
        "full_name": "山口県 ",
        "前年差": "-11,400 世帯",
        "前年比": "-12.75 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "76625 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-56,969 世帯",
        "中央値との差": "-19,747 世帯",
        "年度": "1995 年",
        "割合": "1.22 %",
        "full_name": "愛媛県 ",
        "前年差": "-11,300 世帯",
        "前年比": "-12.86 %",
        "isval": "s38"
      },
      {
        "State": "s16",
        "val": "76272 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-57,322 世帯",
        "中央値との差": "-20,100 世帯",
        "年度": "1995 年",
        "割合": "1.21 %",
        "full_name": "富山県 ",
        "前年差": "-15,300 世帯",
        "前年比": "-16.7 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "75428 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-58,166 世帯",
        "中央値との差": "-20,944 世帯",
        "年度": "1995 年",
        "割合": "1.2 %",
        "full_name": "滋賀県 ",
        "前年差": "-6,940 世帯",
        "前年比": "-8.43 %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "74286 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-59,308 世帯",
        "中央値との差": "-22,086 世帯",
        "年度": "1995 年",
        "割合": "1.18 %",
        "full_name": "宮崎県 ",
        "前年差": "-7,310 世帯",
        "前年比": "-8.96 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "66405 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-67,189 世帯",
        "中央値との差": "-29,967 世帯",
        "年度": "1995 年",
        "割合": "1.06 %",
        "full_name": "大分県 ",
        "前年差": "-6,700 世帯",
        "前年比": "-9.16 %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "65247 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-68,347 世帯",
        "中央値との差": "-31,125 世帯",
        "年度": "1995 年",
        "割合": "1.04 %",
        "full_name": "沖縄県 ",
        "前年差": "-2,160 世帯",
        "前年比": "-3.21 %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "60821 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-72,773 世帯",
        "中央値との差": "-35,551 世帯",
        "年度": "1995 年",
        "割合": "0.97 %",
        "full_name": "福井県 ",
        "前年差": "-9,170 世帯",
        "前年比": "-13.1 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "58704 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-74,890 世帯",
        "中央値との差": "-37,668 世帯",
        "年度": "1995 年",
        "割合": "0.93 %",
        "full_name": "香川県 ",
        "前年差": "-9,280 世帯",
        "前年比": "-13.66 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "57899 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-75,695 世帯",
        "中央値との差": "-38,473 世帯",
        "年度": "1995 年",
        "割合": "0.92 %",
        "full_name": "佐賀県 ",
        "前年差": "-5,080 世帯",
        "前年比": "-8.06 %",
        "isval": "s41"
      },
      {
        "State": "s29",
        "val": "57154 ",
        "short_name": "奈良 ",
        "順位": "41 位",
        "平均との差": "-76,440 世帯",
        "中央値との差": "-39,218 世帯",
        "年度": "1995 年",
        "割合": "0.91 %",
        "full_name": "奈良県 ",
        "前年差": "-7,060 世帯",
        "前年比": "-10.99 %",
        "isval": "s29"
      },
      {
        "State": "s32",
        "val": "51811 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-81,783 世帯",
        "中央値との差": "-44,561 世帯",
        "年度": "1995 年",
        "割合": "0.83 %",
        "full_name": "島根県 ",
        "前年差": "-7,000 世帯",
        "前年比": "-11.9 %",
        "isval": "s32"
      },
      {
        "State": "s30",
        "val": "51429 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-82,165 世帯",
        "中央値との差": "-44,943 世帯",
        "年度": "1995 年",
        "割合": "0.82 %",
        "full_name": "和歌山県 ",
        "前年差": "-7,170 世帯",
        "前年比": "-12.23 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "50208 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-83,386 世帯",
        "中央値との差": "-46,164 世帯",
        "年度": "1995 年",
        "割合": "0.8 %",
        "full_name": "山梨県 ",
        "前年差": "-4,630 世帯",
        "前年比": "-8.45 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "48285 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-85,309 世帯",
        "中央値との差": "-48,087 世帯",
        "年度": "1995 年",
        "割合": "0.77 %",
        "full_name": "徳島県 ",
        "前年差": "-6,130 世帯",
        "前年比": "-11.27 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "46705 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-86,889 世帯",
        "中央値との差": "-49,667 世帯",
        "年度": "1995 年",
        "割合": "0.74 %",
        "full_name": "高知県 ",
        "前年差": "-5,740 世帯",
        "前年比": "-10.95 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "42130 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-91,464 世帯",
        "中央値との差": "-54,242 世帯",
        "年度": "1995 年",
        "割合": "0.67 %",
        "full_name": "鳥取県 ",
        "前年差": "-4,760 世帯",
        "前年比": "-10.14 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "390719 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "269,300 世帯",
        "中央値との差": "302,635 世帯",
        "年度": "2000 年",
        "割合": "6.85 %",
        "full_name": "東京都 ",
        "前年差": "-32,000 世帯",
        "前年比": "-7.57 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "328321 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "206,902 世帯",
        "中央値との差": "240,237 世帯",
        "年度": "2000 年",
        "割合": "5.75 %",
        "full_name": "愛知県 ",
        "前年差": "-19,200 世帯",
        "前年比": "-5.53 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "300648 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "179,229 世帯",
        "中央値との差": "212,564 世帯",
        "年度": "2000 年",
        "割合": "5.27 %",
        "full_name": "神奈川県 ",
        "前年差": "-17,200 世帯",
        "前年比": "-5.42 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "289624 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "168,205 世帯",
        "中央値との差": "201,540 世帯",
        "年度": "2000 年",
        "割合": "5.08 %",
        "full_name": "埼玉県 ",
        "前年差": "-25,000 世帯",
        "前年比": "-7.94 %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "288428 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "167,009 世帯",
        "中央値との差": "200,344 世帯",
        "年度": "2000 年",
        "割合": "5.05 %",
        "full_name": "大阪府 ",
        "前年差": "-30,600 世帯",
        "前年比": "-9.59 %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "244066 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "122,647 世帯",
        "中央値との差": "155,982 世帯",
        "年度": "2000 年",
        "割合": "4.28 %",
        "full_name": "千葉県 ",
        "前年差": "-26,700 世帯",
        "前年比": "-9.87 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "224638 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "103,219 世帯",
        "中央値との差": "136,554 世帯",
        "年度": "2000 年",
        "割合": "3.94 %",
        "full_name": "北海道 ",
        "前年差": "-29,000 世帯",
        "前年比": "-11.43 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "217767 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "96,348 世帯",
        "中央値との差": "129,683 世帯",
        "年度": "2000 年",
        "割合": "3.82 %",
        "full_name": "兵庫県 ",
        "前年差": "-8,960 世帯",
        "前年比": "-3.95 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "217088 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "95,669 世帯",
        "中央値との差": "129,004 世帯",
        "年度": "2000 年",
        "割合": "3.8 %",
        "full_name": "福岡県 ",
        "前年差": "-19,400 世帯",
        "前年比": "-8.19 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "195525 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "74,106 世帯",
        "中央値との差": "107,441 世帯",
        "年度": "2000 年",
        "割合": "3.43 %",
        "full_name": "静岡県 ",
        "前年差": "-20,400 世帯",
        "前年比": "-9.45 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "151172 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "29,753 世帯",
        "中央値との差": "63,088 世帯",
        "年度": "2000 年",
        "割合": "2.65 %",
        "full_name": "新潟県 ",
        "前年差": "-23,300 世帯",
        "前年比": "-13.36 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "150336 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "28,917 世帯",
        "中央値との差": "62,252 世帯",
        "年度": "2000 年",
        "割合": "2.63 %",
        "full_name": "茨城県 ",
        "前年差": "-16,300 世帯",
        "前年比": "-9.76 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "136115 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "14,696 世帯",
        "中央値との差": "48,031 世帯",
        "年度": "2000 年",
        "割合": "2.39 %",
        "full_name": "広島県 ",
        "前年差": "-14,700 世帯",
        "前年比": "-9.76 %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "126507 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "5,088 世帯",
        "中央値との差": "38,423 世帯",
        "年度": "2000 年",
        "割合": "2.22 %",
        "full_name": "福島県 ",
        "前年差": "-16,000 世帯",
        "前年比": "-11.25 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "121398 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-21 世帯",
        "中央値との差": "33,314 世帯",
        "年度": "2000 年",
        "割合": "2.13 %",
        "full_name": "長野県 ",
        "前年差": "-14,000 世帯",
        "前年比": "-10.36 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "118113 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-3,306 世帯",
        "中央値との差": "30,029 世帯",
        "年度": "2000 年",
        "割合": "2.07 %",
        "full_name": "宮城県 ",
        "前年差": "-15,000 世帯",
        "前年比": "-11.26 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "112839 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-8,580 世帯",
        "中央値との差": "24,755 世帯",
        "年度": "2000 年",
        "割合": "1.98 %",
        "full_name": "岐阜県 ",
        "前年差": "-10,500 世帯",
        "前年比": "-8.52 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "109249 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-12,170 世帯",
        "中央値との差": "21,165 世帯",
        "年度": "2000 年",
        "割合": "1.91 %",
        "full_name": "栃木県 ",
        "前年差": "-11,800 世帯",
        "前年比": "-9.77 %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "105380 ",
        "short_name": "京都 ",
        "順位": "19 位",
        "平均との差": "-16,039 世帯",
        "中央値との差": "17,296 世帯",
        "年度": "2000 年",
        "割合": "1.85 %",
        "full_name": "京都府 ",
        "前年差": "-12,500 世帯",
        "前年比": "-10.64 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "103738 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-17,681 世帯",
        "中央値との差": "15,654 世帯",
        "年度": "2000 年",
        "割合": "1.82 %",
        "full_name": "群馬県 ",
        "前年差": "-9,180 世帯",
        "前年比": "-8.13 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "102008 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-19,411 世帯",
        "中央値との差": "13,924 世帯",
        "年度": "2000 年",
        "割合": "1.79 %",
        "full_name": "熊本県 ",
        "前年差": "-10,500 世帯",
        "前年比": "-9.3 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "97217 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-24,202 世帯",
        "中央値との差": "9,133 世帯",
        "年度": "2000 年",
        "割合": "1.7 %",
        "full_name": "三重県 ",
        "前年差": "-8,140 世帯",
        "前年比": "-7.73 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "95621 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-25,798 世帯",
        "中央値との差": "7,537 世帯",
        "年度": "2000 年",
        "割合": "1.68 %",
        "full_name": "岡山県 ",
        "前年差": "-9,420 世帯",
        "前年比": "-8.97 %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "88084 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-33,335 世帯",
        "中央値との差": "0 世帯",
        "年度": "2000 年",
        "割合": "1.54 %",
        "full_name": "鹿児島県 ",
        "前年差": "-7,280 世帯",
        "前年比": "-7.63 %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "84088 ",
        "short_name": "山形 ",
        "順位": "25 位",
        "平均との差": "-37,331 世帯",
        "中央値との差": "-3,996 世帯",
        "年度": "2000 年",
        "割合": "1.47 %",
        "full_name": "山形県 ",
        "前年差": "-12,300 世帯",
        "前年比": "-12.75 %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "79552 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-41,867 世帯",
        "中央値との差": "-8,532 世帯",
        "年度": "2000 年",
        "割合": "1.39 %",
        "full_name": "岩手県 ",
        "前年差": "-10,300 世帯",
        "前年比": "-11.46 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "78380 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-43,039 世帯",
        "中央値との差": "-9,704 世帯",
        "年度": "2000 年",
        "割合": "1.37 %",
        "full_name": "青森県 ",
        "前年差": "-8,490 世帯",
        "前年比": "-9.77 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "78222 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-43,197 世帯",
        "中央値との差": "-9,862 世帯",
        "年度": "2000 年",
        "割合": "1.37 %",
        "full_name": "長崎県 ",
        "前年差": "-9,690 世帯",
        "前年比": "-11.02 %",
        "isval": "s42"
      },
      {
        "State": "s25",
        "val": "70803 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-50,616 世帯",
        "中央値との差": "-17,281 世帯",
        "年度": "2000 年",
        "割合": "1.24 %",
        "full_name": "滋賀県 ",
        "前年差": "-4,620 世帯",
        "前年比": "-6.13 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "70623 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-50,796 世帯",
        "中央値との差": "-17,461 世帯",
        "年度": "2000 年",
        "割合": "1.24 %",
        "full_name": "石川県 ",
        "前年差": "-8,660 世帯",
        "前年比": "-10.92 %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "69342 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-52,077 世帯",
        "中央値との差": "-18,742 世帯",
        "年度": "2000 年",
        "割合": "1.22 %",
        "full_name": "山口県 ",
        "前年差": "-9,000 世帯",
        "前年比": "-11.49 %",
        "isval": "s35"
      },
      {
        "State": "s05",
        "val": "68043 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-53,376 世帯",
        "中央値との差": "-20,041 世帯",
        "年度": "2000 年",
        "割合": "1.19 %",
        "full_name": "秋田県 ",
        "前年差": "-11,000 世帯",
        "前年比": "-13.95 %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "67677 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-53,742 世帯",
        "中央値との差": "-20,407 世帯",
        "年度": "2000 年",
        "割合": "1.19 %",
        "full_name": "愛媛県 ",
        "前年差": "-8,950 世帯",
        "前年比": "-11.68 %",
        "isval": "s38"
      },
      {
        "State": "s16",
        "val": "67432 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-53,987 世帯",
        "中央値との差": "-20,652 世帯",
        "年度": "2000 年",
        "割合": "1.18 %",
        "full_name": "富山県 ",
        "前年差": "-8,840 世帯",
        "前年比": "-11.59 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "65504 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-55,915 世帯",
        "中央値との差": "-22,580 世帯",
        "年度": "2000 年",
        "割合": "1.15 %",
        "full_name": "宮崎県 ",
        "前年差": "-8,780 世帯",
        "前年比": "-11.82 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "64757 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-56,662 世帯",
        "中央値との差": "-23,327 世帯",
        "年度": "2000 年",
        "割合": "1.13 %",
        "full_name": "沖縄県 ",
        "前年差": "-490 世帯",
        "前年比": "-0.75 %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "58781 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-62,638 世帯",
        "中央値との差": "-29,303 世帯",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "大分県 ",
        "前年差": "-7,620 世帯",
        "前年比": "-11.48 %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "54376 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-67,043 世帯",
        "中央値との差": "-33,708 世帯",
        "年度": "2000 年",
        "割合": "0.95 %",
        "full_name": "福井県 ",
        "前年差": "-6,440 世帯",
        "前年比": "-10.6 %",
        "isval": "s18"
      },
      {
        "State": "s29",
        "val": "52845 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-68,574 世帯",
        "中央値との差": "-35,239 世帯",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "奈良県 ",
        "前年差": "-4,310 世帯",
        "前年比": "-7.54 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "51484 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-69,935 世帯",
        "中央値との差": "-36,600 世帯",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "香川県 ",
        "前年差": "-7,220 世帯",
        "前年比": "-12.3 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "50961 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-70,458 世帯",
        "中央値との差": "-37,123 世帯",
        "年度": "2000 年",
        "割合": "0.89 %",
        "full_name": "佐賀県 ",
        "前年差": "-6,940 世帯",
        "前年比": "-11.98 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "47609 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-73,810 世帯",
        "中央値との差": "-40,475 世帯",
        "年度": "2000 年",
        "割合": "0.83 %",
        "full_name": "山梨県 ",
        "前年差": "-2,600 世帯",
        "前年比": "-5.18 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "46462 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-74,957 世帯",
        "中央値との差": "-41,622 世帯",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "和歌山県 ",
        "前年差": "-4,970 世帯",
        "前年比": "-9.66 %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "44632 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-76,787 世帯",
        "中央値との差": "-43,452 世帯",
        "年度": "2000 年",
        "割合": "0.78 %",
        "full_name": "島根県 ",
        "前年差": "-7,180 世帯",
        "前年比": "-13.86 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "41648 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-79,771 世帯",
        "中央値との差": "-46,436 世帯",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "高知県 ",
        "前年差": "-5,060 世帯",
        "前年比": "-10.83 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "41612 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-79,807 世帯",
        "中央値との差": "-46,472 世帯",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "徳島県 ",
        "前年差": "-6,670 世帯",
        "前年比": "-13.82 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "37254 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-84,165 世帯",
        "中央値との差": "-50,830 世帯",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "鳥取県 ",
        "前年差": "-4,880 世帯",
        "前年比": "-11.57 %",
        "isval": "s31"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "403951 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "286,073 世帯",
        "中央値との差": "323,918 世帯",
        "年度": "2005 年",
        "割合": "7.29 %",
        "full_name": "東京都 ",
        "前年差": "13,200 世帯",
        "前年比": "3.39 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "337548 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "219,670 世帯",
        "中央値との差": "257,515 世帯",
        "年度": "2005 年",
        "割合": "6.09 %",
        "full_name": "愛知県 ",
        "前年差": "9,230 世帯",
        "前年比": "2.81 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "324974 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "207,096 世帯",
        "中央値との差": "244,941 世帯",
        "年度": "2005 年",
        "割合": "5.87 %",
        "full_name": "神奈川県 ",
        "前年差": "24,300 世帯",
        "前年比": "8.09 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "300955 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "183,077 世帯",
        "中央値との差": "220,922 世帯",
        "年度": "2005 年",
        "割合": "5.43 %",
        "full_name": "大阪府 ",
        "前年差": "12,500 世帯",
        "前年比": "4.34 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "296355 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "178,477 世帯",
        "中央値との差": "216,322 世帯",
        "年度": "2005 年",
        "割合": "5.35 %",
        "full_name": "埼玉県 ",
        "前年差": "6,730 世帯",
        "前年比": "2.32 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "244333 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "126,455 世帯",
        "中央値との差": "164,300 世帯",
        "年度": "2005 年",
        "割合": "4.41 %",
        "full_name": "千葉県 ",
        "前年差": "267 世帯",
        "前年比": "0.11 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "221320 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "103,442 世帯",
        "中央値との差": "141,287 世帯",
        "年度": "2005 年",
        "割合": "3.99 %",
        "full_name": "兵庫県 ",
        "前年差": "3,550 世帯",
        "前年比": "1.63 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "209660 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "91,782 世帯",
        "中央値との差": "129,627 世帯",
        "年度": "2005 年",
        "割合": "3.78 %",
        "full_name": "北海道 ",
        "前年差": "-15,000 世帯",
        "前年比": "-6.67 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "209245 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "91,367 世帯",
        "中央値との差": "129,212 世帯",
        "年度": "2005 年",
        "割合": "3.78 %",
        "full_name": "福岡県 ",
        "前年差": "-7,840 世帯",
        "前年比": "-3.61 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "189286 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "71,408 世帯",
        "中央値との差": "109,253 世帯",
        "年度": "2005 年",
        "割合": "3.42 %",
        "full_name": "静岡県 ",
        "前年差": "-6,240 世帯",
        "前年比": "-3.19 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "139401 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "21,523 世帯",
        "中央値との差": "59,368 世帯",
        "年度": "2005 年",
        "割合": "2.52 %",
        "full_name": "茨城県 ",
        "前年差": "-10,900 世帯",
        "前年比": "-7.27 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "137759 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "19,881 世帯",
        "中央値との差": "57,726 世帯",
        "年度": "2005 年",
        "割合": "2.49 %",
        "full_name": "新潟県 ",
        "前年差": "-13,400 世帯",
        "前年比": "-8.87 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "132148 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "14,270 世帯",
        "中央値との差": "52,115 世帯",
        "年度": "2005 年",
        "割合": "2.39 %",
        "full_name": "広島県 ",
        "前年差": "-3,970 世帯",
        "前年比": "-2.91 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "114887 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-2,991 世帯",
        "中央値との差": "34,854 世帯",
        "年度": "2005 年",
        "割合": "2.07 %",
        "full_name": "長野県 ",
        "前年差": "-6,510 世帯",
        "前年比": "-5.36 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "112050 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-5,828 世帯",
        "中央値との差": "32,017 世帯",
        "年度": "2005 年",
        "割合": "2.02 %",
        "full_name": "福島県 ",
        "前年差": "-14,500 世帯",
        "前年比": "-11.43 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "109011 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-8,867 世帯",
        "中央値との差": "28,978 世帯",
        "年度": "2005 年",
        "割合": "1.97 %",
        "full_name": "岐阜県 ",
        "前年差": "-3,830 世帯",
        "前年比": "-3.39 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "107588 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-10,290 世帯",
        "中央値との差": "27,555 世帯",
        "年度": "2005 年",
        "割合": "1.94 %",
        "full_name": "宮城県 ",
        "前年差": "-10,500 世帯",
        "前年比": "-8.91 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "104009 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "-13,869 世帯",
        "中央値との差": "23,976 世帯",
        "年度": "2005 年",
        "割合": "1.88 %",
        "full_name": "京都府 ",
        "前年差": "-1,370 世帯",
        "前年比": "-1.3 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "101424 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-16,454 世帯",
        "中央値との差": "21,391 世帯",
        "年度": "2005 年",
        "割合": "1.83 %",
        "full_name": "群馬県 ",
        "前年差": "-2,310 世帯",
        "前年比": "-2.23 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "101277 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-16,601 世帯",
        "中央値との差": "21,244 世帯",
        "年度": "2005 年",
        "割合": "1.83 %",
        "full_name": "栃木県 ",
        "前年差": "-7,970 世帯",
        "前年比": "-7.3 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "93846 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-24,032 世帯",
        "中央値との差": "13,813 世帯",
        "年度": "2005 年",
        "割合": "1.69 %",
        "full_name": "三重県 ",
        "前年差": "-3,370 世帯",
        "前年比": "-3.47 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "93585 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-24,293 世帯",
        "中央値との差": "13,552 世帯",
        "年度": "2005 年",
        "割合": "1.69 %",
        "full_name": "熊本県 ",
        "前年差": "-8,420 世帯",
        "前年比": "-8.26 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "91069 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-26,809 世帯",
        "中央値との差": "11,036 世帯",
        "年度": "2005 年",
        "割合": "1.64 %",
        "full_name": "岡山県 ",
        "前年差": "-4,550 世帯",
        "前年比": "-4.76 %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "80033 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-37,845 世帯",
        "中央値との差": "0 世帯",
        "年度": "2005 年",
        "割合": "1.44 %",
        "full_name": "鹿児島県 ",
        "前年差": "-8,050 世帯",
        "前年比": "-9.14 %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "74230 ",
        "short_name": "山形 ",
        "順位": "25 位",
        "平均との差": "-43,648 世帯",
        "中央値との差": "-5,803 世帯",
        "年度": "2005 年",
        "割合": "1.34 %",
        "full_name": "山形県 ",
        "前年差": "-9,860 世帯",
        "前年比": "-11.72 %",
        "isval": "s06"
      },
      {
        "State": "s42",
        "val": "71244 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-46,634 世帯",
        "中央値との差": "-8,789 世帯",
        "年度": "2005 年",
        "割合": "1.29 %",
        "full_name": "長崎県 ",
        "前年差": "-6,980 世帯",
        "前年比": "-8.92 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "70920 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-46,958 世帯",
        "中央値との差": "-9,113 世帯",
        "年度": "2005 年",
        "割合": "1.28 %",
        "full_name": "岩手県 ",
        "前年差": "-8,630 世帯",
        "前年比": "-10.85 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "70296 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-47,582 世帯",
        "中央値との差": "-9,737 世帯",
        "年度": "2005 年",
        "割合": "1.27 %",
        "full_name": "滋賀県 ",
        "前年差": "-507 世帯",
        "前年比": "-0.72 %",
        "isval": "s25"
      },
      {
        "State": "s02",
        "val": "69431 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-48,447 世帯",
        "中央値との差": "-10,602 世帯",
        "年度": "2005 年",
        "割合": "1.25 %",
        "full_name": "青森県 ",
        "前年差": "-8,950 世帯",
        "前年比": "-11.42 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "66641 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-51,237 世帯",
        "中央値との差": "-13,392 世帯",
        "年度": "2005 年",
        "割合": "1.2 %",
        "full_name": "石川県 ",
        "前年差": "-3,980 世帯",
        "前年比": "-5.64 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "64095 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-53,783 世帯",
        "中央値との差": "-15,938 世帯",
        "年度": "2005 年",
        "割合": "1.16 %",
        "full_name": "沖縄県 ",
        "前年差": "-662 世帯",
        "前年比": "-1.02 %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "64057 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-53,821 世帯",
        "中央値との差": "-15,976 世帯",
        "年度": "2005 年",
        "割合": "1.16 %",
        "full_name": "富山県 ",
        "前年差": "-3,380 世帯",
        "前年比": "-5.01 %",
        "isval": "s16"
      },
      {
        "State": "s35",
        "val": "63595 ",
        "short_name": "山口 ",
        "順位": "33 位",
        "平均との差": "-54,283 世帯",
        "中央値との差": "-16,438 世帯",
        "年度": "2005 年",
        "割合": "1.15 %",
        "full_name": "山口県 ",
        "前年差": "-5,750 世帯",
        "前年比": "-8.29 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "63000 ",
        "short_name": "愛媛 ",
        "順位": "34 位",
        "平均との差": "-54,878 世帯",
        "中央値との差": "-17,033 世帯",
        "年度": "2005 年",
        "割合": "1.14 %",
        "full_name": "愛媛県 ",
        "前年差": "-4,680 世帯",
        "前年比": "-6.91 %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "58772 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-59,106 世帯",
        "中央値との差": "-21,261 世帯",
        "年度": "2005 年",
        "割合": "1.06 %",
        "full_name": "秋田県 ",
        "前年差": "-9,270 世帯",
        "前年比": "-13.63 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "58465 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-59,413 世帯",
        "中央値との差": "-21,568 世帯",
        "年度": "2005 年",
        "割合": "1.06 %",
        "full_name": "宮崎県 ",
        "前年差": "-7,040 世帯",
        "前年比": "-10.75 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "54565 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-63,313 世帯",
        "中央値との差": "-25,468 世帯",
        "年度": "2005 年",
        "割合": "0.98 %",
        "full_name": "大分県 ",
        "前年差": "-4,220 世帯",
        "前年比": "-7.17 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "53097 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-64,781 世帯",
        "中央値との差": "-26,936 世帯",
        "年度": "2005 年",
        "割合": "0.96 %",
        "full_name": "奈良県 ",
        "前年差": "252 世帯",
        "前年比": "0.48 %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "50372 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-67,506 世帯",
        "中央値との差": "-29,661 世帯",
        "年度": "2005 年",
        "割合": "0.91 %",
        "full_name": "福井県 ",
        "前年差": "-4,000 世帯",
        "前年比": "-7.36 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "47586 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-70,292 世帯",
        "中央値との差": "-32,447 世帯",
        "年度": "2005 年",
        "割合": "0.86 %",
        "full_name": "香川県 ",
        "前年差": "-3,900 世帯",
        "前年比": "-7.57 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "46721 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-71,157 世帯",
        "中央値との差": "-33,312 世帯",
        "年度": "2005 年",
        "割合": "0.84 %",
        "full_name": "佐賀県 ",
        "前年差": "-4,240 世帯",
        "前年比": "-8.32 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "46049 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-71,829 世帯",
        "中央値との差": "-33,984 世帯",
        "年度": "2005 年",
        "割合": "0.83 %",
        "full_name": "山梨県 ",
        "前年差": "-1,560 世帯",
        "前年比": "-3.28 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "43993 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-73,885 世帯",
        "中央値との差": "-36,040 世帯",
        "年度": "2005 年",
        "割合": "0.79 %",
        "full_name": "和歌山県 ",
        "前年差": "-2,470 世帯",
        "前年比": "-5.31 %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "40057 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-77,821 世帯",
        "中央値との差": "-39,976 世帯",
        "年度": "2005 年",
        "割合": "0.72 %",
        "full_name": "島根県 ",
        "前年差": "-4,580 世帯",
        "前年比": "-10.25 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "37451 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-80,427 世帯",
        "中央値との差": "-42,582 世帯",
        "年度": "2005 年",
        "割合": "0.68 %",
        "full_name": "徳島県 ",
        "前年差": "-4,160 世帯",
        "前年比": "-10 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "36921 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-80,957 世帯",
        "中央値との差": "-43,112 世帯",
        "年度": "2005 年",
        "割合": "0.67 %",
        "full_name": "高知県 ",
        "前年差": "-4,730 世帯",
        "前年比": "-11.35 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "32983 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-84,895 世帯",
        "中央値との差": "-47,050 世帯",
        "年度": "2005 年",
        "割合": "0.6 %",
        "full_name": "鳥取県 ",
        "前年差": "-4,270 世帯",
        "前年比": "-11.46 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "埼玉", "千葉", "兵庫", "北海道", "福岡", "静岡", "茨城", "新潟", "広島", "長野", "福島", "岐阜", "宮城", "京都", "群馬", "栃木", "三重", "熊本", "岡山", "鹿児島", "山形", "長崎", "岩手", "滋賀", "青森", "石川", "沖縄", "富山", "山口", "愛媛", "秋田", "宮崎", "大分", "奈良", "福井", "香川", "佐賀", "山梨", "和歌山", "島根", "徳島", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 158943,
        "全国": 7470308,
        "北海道": 297008,
        "青森": 109928,
        "岩手": 114105,
        "宮城": 143553,
        "秋田": 100665,
        "山形": 116682,
        "福島": 165448,
        "茨城": 184988,
        "栃木": 137218,
        "群馬": 136098,
        "埼玉": 339151,
        "千葉": 283093,
        "東京": 567877,
        "神奈川": 339976,
        "新潟": 223263,
        "富山": 101548,
        "石川": 101348,
        "福井": 78013,
        "山梨": 59342,
        "長野": 178845,
        "岐阜": 157173,
        "静岡": 259595,
        "愛知": 439256,
        "三重": 120516,
        "滋賀": 77352,
        "京都": 148301,
        "大阪": 427568,
        "兵庫": 263537,
        "奈良": 58201,
        "和歌山": 63932,
        "鳥取": 50791,
        "島根": 64811,
        "岡山": 130554,
        "広島": 181304,
        "山口": 96971,
        "徳島": 59529,
        "香川": 72992,
        "愛媛": 95523,
        "高知": 56574,
        "福岡": 247705,
        "佐賀": 67616,
        "長崎": 97151,
        "熊本": 128513,
        "大分": 78434,
        "宮崎": 85244,
        "鹿児島": 108585,
        "沖縄": 54431
      },
      {
        "year": 1985,
        "平均": 164567,
        "全国": 7734627,
        "北海道": 294116,
        "青森": 103362,
        "岩手": 110434,
        "宮城": 150753,
        "秋田": 97305,
        "山形": 113844,
        "福島": 165324,
        "茨城": 196368,
        "栃木": 143722,
        "群馬": 138110,
        "埼玉": 393006,
        "千葉": 326899,
        "東京": 592710,
        "神奈川": 399777,
        "新潟": 213688,
        "富山": 101330,
        "石川": 100612,
        "福井": 75644,
        "山梨": 58969,
        "長野": 173591,
        "岐阜": 158234,
        "静岡": 266844,
        "愛知": 451543,
        "三重": 126108,
        "滋賀": 83009,
        "京都": 153324,
        "大阪": 455129,
        "兵庫": 281059,
        "奈良": 66497,
        "和歌山": 63538,
        "鳥取": 49286,
        "島根": 62953,
        "岡山": 128764,
        "広島": 186820,
        "山口": 97241,
        "徳島": 57642,
        "香川": 72401,
        "愛媛": 94990,
        "高知": 54995,
        "福岡": 260215,
        "佐賀": 65376,
        "長崎": 96500,
        "熊本": 125850,
        "大分": 76172,
        "宮崎": 84058,
        "鹿児島": 103142,
        "沖縄": 63373
      },
      {
        "year": 1990,
        "平均": 153486,
        "全国": 7213850,
        "北海道": 280406,
        "青森": 96150,
        "岩手": 102200,
        "宮城": 147281,
        "秋田": 90386,
        "山形": 107753,
        "福島": 159327,
        "茨城": 188642,
        "栃木": 137198,
        "群馬": 129724,
        "埼玉": 371017,
        "千葉": 315925,
        "東京": 510939,
        "神奈川": 374473,
        "新潟": 197341,
        "富山": 91558,
        "石川": 93619,
        "福井": 69990,
        "山梨": 54840,
        "長野": 157413,
        "岐阜": 144374,
        "静岡": 249347,
        "愛知": 410600,
        "三重": 118268,
        "滋賀": 82373,
        "京都": 139996,
        "大阪": 393075,
        "兵庫": 265573,
        "奈良": 64210,
        "和歌山": 58595,
        "鳥取": 46885,
        "島根": 58812,
        "岡山": 119716,
        "広島": 175077,
        "山口": 89791,
        "徳島": 54417,
        "香川": 67989,
        "愛媛": 87936,
        "高知": 52446,
        "福岡": 255313,
        "佐賀": 62974,
        "長崎": 95627,
        "熊本": 122310,
        "大分": 73103,
        "宮崎": 81597,
        "鹿児島": 99852,
        "沖縄": 67412
      },
      {
        "year": 1995,
        "平均": 133594,
        "全国": 6278904,
        "北海道": 253626,
        "青森": 86870,
        "岩手": 89851,
        "宮城": 133097,
        "秋田": 79074,
        "山形": 96372,
        "福島": 142546,
        "茨城": 166589,
        "栃木": 121083,
        "群馬": 112920,
        "埼玉": 314615,
        "千葉": 270779,
        "東京": 422718,
        "神奈川": 317886,
        "新潟": 174473,
        "富山": 76272,
        "石川": 79279,
        "福井": 60821,
        "山梨": 50208,
        "長野": 135435,
        "岐阜": 123344,
        "静岡": 215936,
        "愛知": 347537,
        "三重": 105357,
        "滋賀": 75428,
        "京都": 117921,
        "大阪": 319026,
        "兵庫": 226727,
        "奈良": 57154,
        "和歌山": 51429,
        "鳥取": 42130,
        "島根": 51811,
        "岡山": 105045,
        "広島": 150836,
        "山口": 78342,
        "徳島": 48285,
        "香川": 58704,
        "愛媛": 76625,
        "高知": 46705,
        "福岡": 236466,
        "佐賀": 57899,
        "長崎": 87911,
        "熊本": 112470,
        "大分": 66405,
        "宮崎": 74286,
        "鹿児島": 95364,
        "沖縄": 65247
      },
      {
        "year": 2000,
        "平均": 121419,
        "全国": 5706688,
        "北海道": 224638,
        "青森": 78380,
        "岩手": 79552,
        "宮城": 118113,
        "秋田": 68043,
        "山形": 84088,
        "福島": 126507,
        "茨城": 150336,
        "栃木": 109249,
        "群馬": 103738,
        "埼玉": 289624,
        "千葉": 244066,
        "東京": 390719,
        "神奈川": 300648,
        "新潟": 151172,
        "富山": 67432,
        "石川": 70623,
        "福井": 54376,
        "山梨": 47609,
        "長野": 121398,
        "岐阜": 112839,
        "静岡": 195525,
        "愛知": 328321,
        "三重": 97217,
        "滋賀": 70803,
        "京都": 105380,
        "大阪": 288428,
        "兵庫": 217767,
        "奈良": 52845,
        "和歌山": 46462,
        "鳥取": 37254,
        "島根": 44632,
        "岡山": 95621,
        "広島": 136115,
        "山口": 69342,
        "徳島": 41612,
        "香川": 51484,
        "愛媛": 67677,
        "高知": 41648,
        "福岡": 217088,
        "佐賀": 50961,
        "長崎": 78222,
        "熊本": 102008,
        "大分": 58781,
        "宮崎": 65504,
        "鹿児島": 88084,
        "沖縄": 64757
      },
      {
        "year": 2005,
        "平均": 117878,
        "全国": 5540255,
        "北海道": 209660,
        "青森": 69431,
        "岩手": 70920,
        "宮城": 107588,
        "秋田": 58772,
        "山形": 74230,
        "福島": 112050,
        "茨城": 139401,
        "栃木": 101277,
        "群馬": 101424,
        "埼玉": 296355,
        "千葉": 244333,
        "東京": 403951,
        "神奈川": 324974,
        "新潟": 137759,
        "富山": 64057,
        "石川": 66641,
        "福井": 50372,
        "山梨": 46049,
        "長野": 114887,
        "岐阜": 109011,
        "静岡": 189286,
        "愛知": 337548,
        "三重": 93846,
        "滋賀": 70296,
        "京都": 104009,
        "大阪": 300955,
        "兵庫": 221320,
        "奈良": 53097,
        "和歌山": 43993,
        "鳥取": 32983,
        "島根": 40057,
        "岡山": 91069,
        "広島": 132148,
        "山口": 63595,
        "徳島": 37451,
        "香川": 47586,
        "愛媛": 63000,
        "高知": 36921,
        "福岡": 209245,
        "佐賀": 46721,
        "長崎": 71244,
        "熊本": 93585,
        "大分": 54565,
        "宮崎": 58465,
        "鹿児島": 80033,
        "沖縄": 64095
      }
    ]
  }
}
);
}
