export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220102",
      "cat01_jp": "F220102_第1次産業就業者数（女）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "150284",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "150284",
      "value_min": "12252",
      "value_all_max": "150284",
      "value_all_min": "6801",
      "allPro": "5.18",
      "areaPro": "100",
      "mean": "61775",
      "median": "57187",
      "mean_dif": "88509",
      "median_dif": "93097",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "第1次産業就業者数（女）",
      "title_full": "第1次産業就業者数（女）",
      "title_link": "第1次産業就業者数（女）",
      "title_txt": "第1次産業就業者数（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 61,775 人<br>全国 2,903,443 人",
      "sum1": "全国では2,903,443人で、平均は61,775人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "茨城県", "長野県", "奈良県", "東京都", "大阪府"],
      "rank123_val": [150284, 131958, 119129, 15862, 12858, 12252],
      "rank123_img": ["hokkaido_dousho.png", "ibaraki_kensho.png", "nagano_kensho.png", "nara_kensho.png", "tokyo_symbol.png", "osaka_fusho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220102",
      "cat01_jp": "F220102_第1次産業就業者数（女）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "人",
      "value": "141336",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "141336",
      "value_min": "10727",
      "value_all_max": "150284",
      "value_all_min": "6801",
      "allPro": "5.69",
      "areaPro": "93.76",
      "mean": "52867",
      "median": "50402",
      "mean_dif": "88469",
      "median_dif": "90934",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1985",
      "last_dif": "-8950",
      "last_pro": "-5.95",
      "title": "第1次産業就業者数（女）",
      "title_full": "第1次産業就業者数（女）",
      "title_link": "第1次産業就業者数（女）",
      "title_txt": "第1次産業就業者数（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 52,867 人<br>全国 2,484,727 人",
      "sum1": "全国では2,484,727人で、平均は52,867人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "茨城県", "長野県", "奈良県", "東京都", "大阪府"],
      "rank123_val": [141336, 106578, 103203, 12952, 12526, 10727],
      "rank123_img": ["hokkaido_dousho.png", "ibaraki_kensho.png", "nagano_kensho.png", "nara_kensho.png", "tokyo_symbol.png", "osaka_fusho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220102",
      "cat01_jp": "F220102_第1次産業就業者数（女）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "126948",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "126948",
      "value_min": "8641",
      "value_all_max": "150284",
      "value_all_min": "6801",
      "allPro": "6.4",
      "areaPro": "83.74",
      "mean": "42209",
      "median": "38124",
      "mean_dif": "84739",
      "median_dif": "88824",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1990",
      "last_dif": "-14400",
      "last_pro": "-10.18",
      "title": "第1次産業就業者数（女）",
      "title_full": "第1次産業就業者数（女）",
      "title_link": "第1次産業就業者数（女）",
      "title_txt": "第1次産業就業者数（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 42,209 人<br>全国 1,983,820 人",
      "sum1": "全国では1,983,820人で、平均は42,209人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "長野県", "茨城県", "東京都", "奈良県", "大阪府"],
      "rank123_val": [126948, 86227, 81866, 11207, 10148, 8641],
      "rank123_img": ["hokkaido_dousho.png", "nagano_kensho.png", "ibaraki_kensho.png", "tokyo_symbol.png", "nara_kensho.png", "osaka_fusho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220102",
      "cat01_jp": "F220102_第1次産業就業者数（女）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "109708",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "109708",
      "value_min": "8250",
      "value_all_max": "150284",
      "value_all_min": "6801",
      "allPro": "6.55",
      "areaPro": "71.72",
      "mean": "35662",
      "median": "31414",
      "mean_dif": "74046",
      "median_dif": "78294",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1995",
      "last_dif": "-17200",
      "last_pro": "-13.58",
      "title": "第1次産業就業者数（女）",
      "title_full": "第1次産業就業者数（女）",
      "title_link": "第1次産業就業者数（女）",
      "title_txt": "第1次産業就業者数（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 35,662 人<br>全国 1,676,092 人",
      "sum1": "全国では1,676,092人で、平均は35,662人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "長野県", "茨城県", "東京都", "奈良県", "大阪府"],
      "rank123_val": [109708, 77715, 65202, 10289, 8938, 8250],
      "rank123_img": ["hokkaido_dousho.png", "nagano_kensho.png", "ibaraki_kensho.png", "tokyo_symbol.png", "nara_kensho.png", "osaka_fusho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220102",
      "cat01_jp": "F220102_第1次産業就業者数（女）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "95897",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "95897",
      "value_min": "6859",
      "value_all_max": "150284",
      "value_all_min": "6801",
      "allPro": "6.9",
      "areaPro": "62.1",
      "mean": "29561",
      "median": "26155",
      "mean_dif": "66336",
      "median_dif": "69742",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2000",
      "last_dif": "-13800",
      "last_pro": "-12.59",
      "title": "第1次産業就業者数（女）",
      "title_full": "第1次産業就業者数（女）",
      "title_link": "第1次産業就業者数（女）",
      "title_txt": "第1次産業就業者数（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 29,561 人<br>全国 1,389,356 人",
      "sum1": "全国では1,389,356人で、平均は29,561人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "長野県", "茨城県", "福井県", "奈良県", "大阪府"],
      "rank123_val": [95897, 66682, 54446, 8828, 7840, 6859],
      "rank123_img": ["hokkaido_dousho.png", "nagano_kensho.png", "ibaraki_kensho.png", "fukui_kensho.png", "nara_kensho.png", "osaka_fusho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220102",
      "cat01_jp": "F220102_第1次産業就業者数（女）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "86278",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "86278",
      "value_min": "6801",
      "value_all_max": "150284",
      "value_all_min": "6801",
      "allPro": "6.91",
      "areaPro": "55.39",
      "mean": "26579",
      "median": "23854",
      "mean_dif": "59699",
      "median_dif": "62424",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2005",
      "last_dif": "-9620",
      "last_pro": "-10.03",
      "title": "第1次産業就業者数（女）",
      "title_full": "第1次産業就業者数（女）",
      "title_link": "第1次産業就業者数（女）",
      "title_txt": "第1次産業就業者数（女）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 26,579 人<br>全国 1,249,223 人",
      "sum1": "全国では1,249,223人で、平均は26,579人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "長野県", "愛知県", "福井県", "奈良県", "大阪府"],
      "rank123_val": [86278, 61514, 49444, 7807, 7358, 6801],
      "rank123_img": ["hokkaido_dousho.png", "nagano_kensho.png", "aichi_kensho.png", "fukui_kensho.png", "nara_kensho.png", "osaka_fusho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 150284,
          "n2": 100,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 5.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 131958,
          "n2": 87.23,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 119129,
          "n2": 78.29,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 4.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 115083,
          "n2": 75.47,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 3.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 114466,
          "n2": 75.04,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 112813,
          "n2": 73.88,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 103150,
          "n2": 67.15,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 3.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 98152,
          "n2": 63.67,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 3.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 94947,
          "n2": 61.43,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 3.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 86136,
          "n2": 55.29,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 2.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 84897,
          "n2": 54.43,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 84664,
          "n2": 54.27,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 76745,
          "n2": 48.75,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 2.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 75074,
          "n2": 47.58,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 72794,
          "n2": 45.99,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 69870,
          "n2": 43.96,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 68705,
          "n2": 43.14,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 66536,
          "n2": 41.63,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 65061,
          "n2": 40.6,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 64546,
          "n2": 40.25,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 62159,
          "n2": 38.58,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 61909,
          "n2": 38.41,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 60902,
          "n2": 37.71,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 57187,
          "n2": 35.12,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 55946,
          "n2": 34.25,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 54850,
          "n2": 33.49,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 54732,
          "n2": 33.41,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 47717,
          "n2": 28.52,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 44294,
          "n2": 26.13,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 43695,
          "n2": 25.71,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 42431,
          "n2": 24.83,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 38055,
          "n2": 21.78,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 37986,
          "n2": 21.73,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 37390,
          "n2": 21.32,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 35164,
          "n2": 19.77,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 35108,
          "n2": 19.73,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 34870,
          "n2": 19.56,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 34545,
          "n2": 19.34,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 33419,
          "n2": 18.55,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 31340,
          "n2": 17.1,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 30574,
          "n2": 16.57,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 29027,
          "n2": 15.49,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 26705,
          "n2": 13.87,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 17456,
          "n2": 7.43,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 15862,
          "n2": 6.32,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 12858,
          "n2": 4.22,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 12252,
          "n2": 3.8,
          "n3": "人",
          "n4": 150284
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 141336,
          "n2": 93.76,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 5.69,
          "n2": "%"
        },
        "dif": {
          "n1": -8950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 106578,
          "n2": 69.54,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 4.29,
          "n2": "%"
        },
        "dif": {
          "n1": -25400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 103203,
          "n2": 67.19,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": -15900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 95828,
          "n2": 62.05,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 3.86,
          "n2": "%"
        },
        "dif": {
          "n1": -18600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 92433,
          "n2": 59.68,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 3.72,
          "n2": "%"
        },
        "dif": {
          "n1": -20400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 91702,
          "n2": 59.17,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": -6450,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 88639,
          "n2": 57.04,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": -14500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 84624,
          "n2": 54.24,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": -10300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 84404,
          "n2": 54.09,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": -30700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 78479,
          "n2": 49.96,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 3.16,
          "n2": "%"
        },
        "dif": {
          "n1": -6180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 76375,
          "n2": 48.49,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": -9760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 75382,
          "n2": 47.8,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": -9520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 64200,
          "n2": 40,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": -12500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 63522,
          "n2": 39.53,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": -11600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 61576,
          "n2": 38.18,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": -11200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 61300,
          "n2": 37.98,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": -7400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 60684,
          "n2": 37.55,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": -5850,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 56560,
          "n2": 34.68,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -8500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 56328,
          "n2": 34.52,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -13500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 55933,
          "n2": 34.24,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": -6230,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 54308,
          "n2": 33.11,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -6590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 53944,
          "n2": 32.86,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": -10600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 52925,
          "n2": 32.15,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": -8980,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 50402,
          "n2": 30.39,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": -5540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 48435,
          "n2": 29.02,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": -8750,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 48398,
          "n2": 28.99,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": -6450,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 44166,
          "n2": 26.04,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": -10600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 39760,
          "n2": 22.97,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -7960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 36991,
          "n2": 21.04,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -6700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 35494,
          "n2": 20,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -8800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 34028,
          "n2": 18.98,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -8400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 34005,
          "n2": 18.96,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -3380,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 32902,
          "n2": 18.19,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -5080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 31872,
          "n2": 17.47,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -2670,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 31364,
          "n2": 17.12,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -3800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 29835,
          "n2": 16.05,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 29569,
          "n2": 15.87,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -5540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 26687,
          "n2": 13.86,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -11400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 25625,
          "n2": 13.12,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -5720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 24586,
          "n2": 12.4,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -2120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 23037,
          "n2": 11.32,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -10400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 22405,
          "n2": 10.88,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -8170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 21520,
          "n2": 10.26,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -7510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 17178,
          "n2": 7.23,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -278,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 12952,
          "n2": 4.29,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -2910,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 12526,
          "n2": 3.99,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -332,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 10727,
          "n2": 2.74,
          "n3": "人",
          "n4": 141336
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -1520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.45,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 126948,
          "n2": 83.74,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 6.4,
          "n2": "%"
        },
        "dif": {
          "n1": -14400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 86227,
          "n2": 55.36,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 4.35,
          "n2": "%"
        },
        "dif": {
          "n1": -17000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 81866,
          "n2": 52.32,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 4.13,
          "n2": "%"
        },
        "dif": {
          "n1": -24700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 77174,
          "n2": 49.05,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": -14500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 73460,
          "n2": 46.46,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": -22400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 73362,
          "n2": 46.39,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": -19100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 68104,
          "n2": 42.72,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 3.43,
          "n2": "%"
        },
        "dif": {
          "n1": -10400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 68015,
          "n2": 42.66,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 3.43,
          "n2": "%"
        },
        "dif": {
          "n1": -16600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 65807,
          "n2": 41.12,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 3.32,
          "n2": "%"
        },
        "dif": {
          "n1": -22800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 63813,
          "n2": 39.73,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 3.22,
          "n2": "%"
        },
        "dif": {
          "n1": -11600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 63789,
          "n2": 39.72,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 3.22,
          "n2": "%"
        },
        "dif": {
          "n1": -20600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 62870,
          "n2": 39.08,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": -13500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 51603,
          "n2": 31.22,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": -11900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 50443,
          "n2": 30.42,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": -13800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 50379,
          "n2": 30.37,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": -10300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 48767,
          "n2": 29.25,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": -12800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 45697,
          "n2": 27.11,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -10200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 44346,
          "n2": 26.17,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": -17000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 44015,
          "n2": 25.94,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -12500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 43976,
          "n2": 25.91,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -12400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 43352,
          "n2": 25.47,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 42976,
          "n2": 25.21,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 40215,
          "n2": 23.29,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": -12700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 38124,
          "n2": 21.83,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -12300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 37587,
          "n2": 21.46,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -10800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 36821,
          "n2": 20.92,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -11600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 33889,
          "n2": 18.88,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -10300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 30469,
          "n2": 16.5,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -6520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 29380,
          "n2": 15.74,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -10400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 28031,
          "n2": 14.8,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -5970,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 27557,
          "n2": 14.47,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -4320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 26869,
          "n2": 13.99,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -8620,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 26391,
          "n2": 13.65,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -6510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 26101,
          "n2": 13.45,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -5260,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 24832,
          "n2": 12.57,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -9200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 23882,
          "n2": 11.9,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5690,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 22727,
          "n2": 11.1,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -7110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 21228,
          "n2": 10.05,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -3360,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 19893,
          "n2": 9.12,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -5730,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 18985,
          "n2": 8.49,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -7700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 17055,
          "n2": 7.15,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -5350,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 15950,
          "n2": 6.38,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -5570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 15896,
          "n2": 6.34,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -7140,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 14953,
          "n2": 5.68,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -2220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 11207,
          "n2": 3.07,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -1320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 10148,
          "n2": 2.33,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 8641,
          "n2": 1.28,
          "n3": "人",
          "n4": 126948
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": -2090,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.45,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 109708,
          "n2": 71.72,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 6.55,
          "n2": "%"
        },
        "dif": {
          "n1": -17200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 77715,
          "n2": 49.42,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 4.64,
          "n2": "%"
        },
        "dif": {
          "n1": -8510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 65202,
          "n2": 40.7,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": -16700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 62333,
          "n2": 38.7,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 3.72,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 60233,
          "n2": 37.24,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 3.59,
          "n2": "%"
        },
        "dif": {
          "n1": -16900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 60006,
          "n2": 37.08,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": -3810,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 56849,
          "n2": 34.88,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 3.39,
          "n2": "%"
        },
        "dif": {
          "n1": -6020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 56482,
          "n2": 34.63,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 3.37,
          "n2": "%"
        },
        "dif": {
          "n1": -11500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 56229,
          "n2": 34.45,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 3.35,
          "n2": "%"
        },
        "dif": {
          "n1": -11900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 54965,
          "n2": 33.57,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 3.28,
          "n2": "%"
        },
        "dif": {
          "n1": -18500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 54388,
          "n2": 33.17,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 3.24,
          "n2": "%"
        },
        "dif": {
          "n1": -9400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 54281,
          "n2": 33.09,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 3.24,
          "n2": "%"
        },
        "dif": {
          "n1": -11500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 44284,
          "n2": 26.12,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 2.64,
          "n2": "%"
        },
        "dif": {
          "n1": -7320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 43159,
          "n2": 25.34,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": -7280,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 40433,
          "n2": 23.44,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": -8330,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 39529,
          "n2": 22.81,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": -4820,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 39068,
          "n2": 22.49,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": -6630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 38204,
          "n2": 21.89,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -5150,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 37190,
          "n2": 21.18,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -13200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 35582,
          "n2": 20.06,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": -8390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 34421,
          "n2": 19.25,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": -5790,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 33602,
          "n2": 18.68,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -9370,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 32190,
          "n2": 17.69,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -5930,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 31414,
          "n2": 17.15,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -12600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 30928,
          "n2": 16.82,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -6660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 29726,
          "n2": 15.98,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -7100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 29661,
          "n2": 15.93,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -4230,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 26489,
          "n2": 13.72,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -1070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 25806,
          "n2": 13.25,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -4660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 25588,
          "n2": 13.09,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": -2440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 25137,
          "n2": 12.78,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -4240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 24049,
          "n2": 12.02,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -2820,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 22478,
          "n2": 10.93,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -3620,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 22421,
          "n2": 10.89,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -3970,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 21071,
          "n2": 9.95,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -3760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 20768,
          "n2": 9.73,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -3110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 19621,
          "n2": 8.93,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -3110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 19597,
          "n2": 8.92,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 18057,
          "n2": 7.84,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -1840,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 15811,
          "n2": 6.28,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -3170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 14356,
          "n2": 5.27,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 14239,
          "n2": 5.18,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -1660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 13826,
          "n2": 4.9,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -2120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 11519,
          "n2": 3.29,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -3430,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 10289,
          "n2": 2.43,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -918,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 8938,
          "n2": 1.49,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -1210,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 8250,
          "n2": 1.01,
          "n3": "人",
          "n4": 109708
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -391,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.52,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 95897,
          "n2": 62.1,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 6.9,
          "n2": "%"
        },
        "dif": {
          "n1": -13800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 66682,
          "n2": 41.73,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 54446,
          "n2": 33.21,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": -10800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 53996,
          "n2": 32.89,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": -6010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 52797,
          "n2": 32.06,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 3.8,
          "n2": "%"
        },
        "dif": {
          "n1": -9540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 49681,
          "n2": 29.89,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": -10600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 49415,
          "n2": 29.7,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 3.56,
          "n2": "%"
        },
        "dif": {
          "n1": -7430,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 47759,
          "n2": 28.55,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 3.44,
          "n2": "%"
        },
        "dif": {
          "n1": -7210,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 47729,
          "n2": 28.52,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 3.44,
          "n2": "%"
        },
        "dif": {
          "n1": -8500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 47478,
          "n2": 28.35,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": -9000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 41987,
          "n2": 24.52,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": -12300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 40080,
          "n2": 23.19,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": -14300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 38286,
          "n2": 21.94,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": -6000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 37058,
          "n2": 21.09,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": -6100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 34705,
          "n2": 19.45,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -5730,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 32973,
          "n2": 18.24,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": -6100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 31094,
          "n2": 16.93,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": -4490,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 30475,
          "n2": 16.5,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -9050,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 30354,
          "n2": 16.42,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": -7850,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 29328,
          "n2": 15.7,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": -7860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 29211,
          "n2": 15.62,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": -4390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 27275,
          "n2": 14.27,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": -7150,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 26182,
          "n2": 13.51,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": -5230,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 26155,
          "n2": 13.49,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": -4770,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 24331,
          "n2": 12.22,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -5330,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 24290,
          "n2": 12.19,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -7900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 24289,
          "n2": 12.19,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -5440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 23564,
          "n2": 11.68,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -2920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 22441,
          "n2": 10.9,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": -3360,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 21645,
          "n2": 10.35,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -3940,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 19093,
          "n2": 8.57,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -4960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 18495,
          "n2": 8.15,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -3930,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 18269,
          "n2": 7.99,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -2500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 18252,
          "n2": 7.98,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -2820,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 17667,
          "n2": 7.57,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -7470,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 17619,
          "n2": 7.54,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -4860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 17230,
          "n2": 7.27,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -2370,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 16209,
          "n2": 6.56,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -3410,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 14140,
          "n2": 5.11,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -3920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 9925,
          "n2": 2.18,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -1590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 9679,
          "n2": 2.01,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -6130,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9412,
          "n2": 1.82,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -4830,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 9296,
          "n2": 1.74,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -5060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -35.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 8940,
          "n2": 1.49,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -1350,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 8828,
          "n2": 1.41,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -5000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -36.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7840,
          "n2": 0.72,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 6859,
          "n2": 0.04,
          "n3": "人",
          "n4": 95897
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -1390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.86,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 86278,
          "n2": 55.39,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 6.91,
          "n2": "%"
        },
        "dif": {
          "n1": -9620,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 61514,
          "n2": 38.13,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 4.92,
          "n2": "%"
        },
        "dif": {
          "n1": -5170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 49444,
          "n2": 29.72,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 3.96,
          "n2": "%"
        },
        "dif": {
          "n1": -4550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 47538,
          "n2": 28.39,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": -5260,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 46605,
          "n2": 27.74,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 3.73,
          "n2": "%"
        },
        "dif": {
          "n1": -7840,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 43511,
          "n2": 25.58,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 3.48,
          "n2": "%"
        },
        "dif": {
          "n1": -5900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 43348,
          "n2": 25.47,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": -4380,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 43041,
          "n2": 25.26,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": -4440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 42161,
          "n2": 24.64,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 3.37,
          "n2": "%"
        },
        "dif": {
          "n1": -7520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 40884,
          "n2": 23.75,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 3.27,
          "n2": "%"
        },
        "dif": {
          "n1": -6880,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 38559,
          "n2": 22.13,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": -1520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 38168,
          "n2": 21.86,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 3.06,
          "n2": "%"
        },
        "dif": {
          "n1": -3820,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 34811,
          "n2": 19.52,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": -3480,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 32067,
          "n2": 17.61,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": -4990,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 30701,
          "n2": 16.66,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": -4000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 30098,
          "n2": 16.24,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": -2880,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 28016,
          "n2": 14.79,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": -3080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 26502,
          "n2": 13.73,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": -3850,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 26463,
          "n2": 13.7,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": -2750,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 26303,
          "n2": 13.59,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": -4170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 25923,
          "n2": 13.33,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": -3400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 24631,
          "n2": 12.43,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": -2640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 24127,
          "n2": 12.08,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -2060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 23854,
          "n2": 11.89,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -2300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 22911,
          "n2": 11.23,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": -1420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 22050,
          "n2": 10.63,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -1510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 21170,
          "n2": 10.01,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -3120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 20985,
          "n2": 9.89,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -3300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 20361,
          "n2": 9.45,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": -2080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 19923,
          "n2": 9.15,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -1720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 17113,
          "n2": 7.19,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -1980,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 17011,
          "n2": 7.12,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -1240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 16636,
          "n2": 6.85,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -1630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 16160,
          "n2": 6.52,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -2340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 15767,
          "n2": 6.25,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -1460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 15082,
          "n2": 5.77,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -2580,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 14978,
          "n2": 5.7,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -2640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 14339,
          "n2": 5.25,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -1870,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 13176,
          "n2": 4.44,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -964,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9633,
          "n2": 1.97,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 221,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 9534,
          "n2": 1.9,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -145,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8834,
          "n2": 1.42,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -1090,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 8802,
          "n2": 1.39,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -494,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 8245,
          "n2": 1.01,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -695,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 7807,
          "n2": 0.7,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -1020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7358,
          "n2": 0.39,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -482,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 6801,
          "n2": 0,
          "n3": "人",
          "n4": 86278
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -58,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.85,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s01",
        "val": "150284 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "88,509 人",
        "中央値との差": "93,097 人",
        "年度": "1980 年",
        "割合": "5.18 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "131958 ",
        "short_name": "茨城 ",
        "順位": "2 位",
        "平均との差": "70,183 人",
        "中央値との差": "74,771 人",
        "年度": "1980 年",
        "割合": "4.54 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "119129 ",
        "short_name": "長野 ",
        "順位": "3 位",
        "平均との差": "57,354 人",
        "中央値との差": "61,942 人",
        "年度": "1980 年",
        "割合": "4.1 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "115083 ",
        "short_name": "新潟 ",
        "順位": "4 位",
        "平均との差": "53,308 人",
        "中央値との差": "57,896 人",
        "年度": "1980 年",
        "割合": "3.96 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "114466 ",
        "short_name": "福島 ",
        "順位": "5 位",
        "平均との差": "52,691 人",
        "中央値との差": "57,279 人",
        "年度": "1980 年",
        "割合": "3.94 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s12",
        "val": "112813 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "51,038 人",
        "中央値との差": "55,626 人",
        "年度": "1980 年",
        "割合": "3.89 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s46",
        "val": "103150 ",
        "short_name": "鹿児島 ",
        "順位": "7 位",
        "平均との差": "41,375 人",
        "中央値との差": "45,963 人",
        "年度": "1980 年",
        "割合": "3.55 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "98152 ",
        "short_name": "岩手 ",
        "順位": "8 位",
        "平均との差": "36,377 人",
        "中央値との差": "40,965 人",
        "年度": "1980 年",
        "割合": "3.38 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s43",
        "val": "94947 ",
        "short_name": "熊本 ",
        "順位": "9 位",
        "平均との差": "33,172 人",
        "中央値との差": "37,760 人",
        "年度": "1980 年",
        "割合": "3.27 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s22",
        "val": "86136 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "24,361 人",
        "中央値との差": "28,949 人",
        "年度": "1980 年",
        "割合": "2.97 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s23",
        "val": "84897 ",
        "short_name": "愛知 ",
        "順位": "11 位",
        "平均との差": "23,122 人",
        "中央値との差": "27,710 人",
        "年度": "1980 年",
        "割合": "2.92 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s02",
        "val": "84664 ",
        "short_name": "青森 ",
        "順位": "12 位",
        "平均との差": "22,889 人",
        "中央値との差": "27,477 人",
        "年度": "1980 年",
        "割合": "2.92 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s11",
        "val": "76745 ",
        "short_name": "埼玉 ",
        "順位": "13 位",
        "平均との差": "14,970 人",
        "中央値との差": "19,558 人",
        "年度": "1980 年",
        "割合": "2.64 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "75074 ",
        "short_name": "福岡 ",
        "順位": "14 位",
        "平均との差": "13,299 人",
        "中央値との差": "17,887 人",
        "年度": "1980 年",
        "割合": "2.59 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s09",
        "val": "72794 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "11,019 人",
        "中央値との差": "15,607 人",
        "年度": "1980 年",
        "割合": "2.51 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "69870 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "8,095 人",
        "中央値との差": "12,683 人",
        "年度": "1980 年",
        "割合": "2.41 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s34",
        "val": "68705 ",
        "short_name": "広島 ",
        "順位": "17 位",
        "平均との差": "6,930 人",
        "中央値との差": "11,518 人",
        "年度": "1980 年",
        "割合": "2.37 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "66536 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "4,761 人",
        "中央値との差": "9,349 人",
        "年度": "1980 年",
        "割合": "2.29 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "65061 ",
        "short_name": "秋田 ",
        "順位": "19 位",
        "平均との差": "3,286 人",
        "中央値との差": "7,874 人",
        "年度": "1980 年",
        "割合": "2.24 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "64546 ",
        "short_name": "山形 ",
        "順位": "20 位",
        "平均との差": "2,771 人",
        "中央値との差": "7,359 人",
        "年度": "1980 年",
        "割合": "2.22 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "62159 ",
        "short_name": "宮崎 ",
        "順位": "21 位",
        "平均との差": "384 人",
        "中央値との差": "4,972 人",
        "年度": "1980 年",
        "割合": "2.14 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s33",
        "val": "61909 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "134 人",
        "中央値との差": "4,722 人",
        "年度": "1980 年",
        "割合": "2.13 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s38",
        "val": "60902 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-873 人",
        "中央値との差": "3,715 人",
        "年度": "1980 年",
        "割合": "2.1 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "57187 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-4,588 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.97 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "55946 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-5,829 人",
        "中央値との差": "-1,241 人",
        "年度": "1980 年",
        "割合": "1.93 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "54850 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-6,925 人",
        "中央値との差": "-2,337 人",
        "年度": "1980 年",
        "割合": "1.89 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s28",
        "val": "54732 ",
        "short_name": "兵庫 ",
        "順位": "27 位",
        "平均との差": "-7,043 人",
        "中央値との差": "-2,455 人",
        "年度": "1980 年",
        "割合": "1.89 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s32",
        "val": "47717 ",
        "short_name": "島根 ",
        "順位": "28 位",
        "平均との差": "-14,058 人",
        "中央値との差": "-9,470 人",
        "年度": "1980 年",
        "割合": "1.64 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s24",
        "val": "44294 ",
        "short_name": "三重 ",
        "順位": "29 位",
        "平均との差": "-17,481 人",
        "中央値との差": "-12,893 人",
        "年度": "1980 年",
        "割合": "1.53 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s41",
        "val": "43695 ",
        "short_name": "佐賀 ",
        "順位": "30 位",
        "平均との差": "-18,080 人",
        "中央値との差": "-13,492 人",
        "年度": "1980 年",
        "割合": "1.5 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s21",
        "val": "42431 ",
        "short_name": "岐阜 ",
        "順位": "31 位",
        "平均との差": "-19,344 人",
        "中央値との差": "-14,756 人",
        "年度": "1980 年",
        "割合": "1.46 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s16",
        "val": "38055 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-23,720 人",
        "中央値との差": "-19,132 人",
        "年度": "1980 年",
        "割合": "1.31 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "37986 ",
        "short_name": "徳島 ",
        "順位": "33 位",
        "平均との差": "-23,789 人",
        "中央値との差": "-19,201 人",
        "年度": "1980 年",
        "割合": "1.31 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "37390 ",
        "short_name": "高知 ",
        "順位": "34 位",
        "平均との差": "-24,385 人",
        "中央値との差": "-19,797 人",
        "年度": "1980 年",
        "割合": "1.29 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "35164 ",
        "short_name": "鳥取 ",
        "順位": "35 位",
        "平均との差": "-26,611 人",
        "中央値との差": "-22,023 人",
        "年度": "1980 年",
        "割合": "1.21 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s19",
        "val": "35108 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-26,667 人",
        "中央値との差": "-22,079 人",
        "年度": "1980 年",
        "割合": "1.21 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "34870 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-26,905 人",
        "中央値との差": "-22,317 人",
        "年度": "1980 年",
        "割合": "1.2 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "34545 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-27,230 人",
        "中央値との差": "-22,642 人",
        "年度": "1980 年",
        "割合": "1.19 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s25",
        "val": "33419 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-28,356 人",
        "中央値との差": "-23,768 人",
        "年度": "1980 年",
        "割合": "1.15 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s26",
        "val": "31340 ",
        "short_name": "京都 ",
        "順位": "40 位",
        "平均との差": "-30,435 人",
        "中央値との差": "-25,847 人",
        "年度": "1980 年",
        "割合": "1.08 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s17",
        "val": "30574 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-31,201 人",
        "中央値との差": "-26,613 人",
        "年度": "1980 年",
        "割合": "1.05 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "29027 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-32,748 人",
        "中央値との差": "-28,160 人",
        "年度": "1980 年",
        "割合": "1 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s14",
        "val": "26705 ",
        "short_name": "神奈川 ",
        "順位": "43 位",
        "平均との差": "-35,070 人",
        "中央値との差": "-30,482 人",
        "年度": "1980 年",
        "割合": "0.92 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s47",
        "val": "17456 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-44,319 人",
        "中央値との差": "-39,731 人",
        "年度": "1980 年",
        "割合": "0.6 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s29",
        "val": "15862 ",
        "short_name": "奈良 ",
        "順位": "45 位",
        "平均との差": "-45,913 人",
        "中央値との差": "-41,325 人",
        "年度": "1980 年",
        "割合": "0.55 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s13",
        "val": "12858 ",
        "short_name": "東京 ",
        "順位": "46 位",
        "平均との差": "-48,917 人",
        "中央値との差": "-44,329 人",
        "年度": "1980 年",
        "割合": "0.44 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "12252 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-49,523 人",
        "中央値との差": "-44,935 人",
        "年度": "1980 年",
        "割合": "0.42 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      }
    ],
    "1985": [
      {
        "State": "s01",
        "val": "141336 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "88,469 人",
        "中央値との差": "90,934 人",
        "年度": "1985 年",
        "割合": "5.69 %",
        "full_name": "北海道 ",
        "前年差": "-8,950 人",
        "前年比": "-5.95 %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "106578 ",
        "short_name": "茨城 ",
        "順位": "2 位",
        "平均との差": "53,711 人",
        "中央値との差": "56,176 人",
        "年度": "1985 年",
        "割合": "4.29 %",
        "full_name": "茨城県 ",
        "前年差": "-25,400 人",
        "前年比": "-19.23 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "103203 ",
        "short_name": "長野 ",
        "順位": "3 位",
        "平均との差": "50,336 人",
        "中央値との差": "52,801 人",
        "年度": "1985 年",
        "割合": "4.15 %",
        "full_name": "長野県 ",
        "前年差": "-15,900 人",
        "前年比": "-13.37 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "95828 ",
        "short_name": "福島 ",
        "順位": "4 位",
        "平均との差": "42,961 人",
        "中央値との差": "45,426 人",
        "年度": "1985 年",
        "割合": "3.86 %",
        "full_name": "福島県 ",
        "前年差": "-18,600 人",
        "前年比": "-16.28 %",
        "isval": "s07"
      },
      {
        "State": "s12",
        "val": "92433 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "39,566 人",
        "中央値との差": "42,031 人",
        "年度": "1985 年",
        "割合": "3.72 %",
        "full_name": "千葉県 ",
        "前年差": "-20,400 人",
        "前年比": "-18.07 %",
        "isval": "s12"
      },
      {
        "State": "s03",
        "val": "91702 ",
        "short_name": "岩手 ",
        "順位": "6 位",
        "平均との差": "38,835 人",
        "中央値との差": "41,300 人",
        "年度": "1985 年",
        "割合": "3.69 %",
        "full_name": "岩手県 ",
        "前年差": "-6,450 人",
        "前年比": "-6.57 %",
        "isval": "s03"
      },
      {
        "State": "s46",
        "val": "88639 ",
        "short_name": "鹿児島 ",
        "順位": "7 位",
        "平均との差": "35,772 人",
        "中央値との差": "38,237 人",
        "年度": "1985 年",
        "割合": "3.57 %",
        "full_name": "鹿児島県 ",
        "前年差": "-14,500 人",
        "前年比": "-14.07 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "84624 ",
        "short_name": "熊本 ",
        "順位": "8 位",
        "平均との差": "31,757 人",
        "中央値との差": "34,222 人",
        "年度": "1985 年",
        "割合": "3.41 %",
        "full_name": "熊本県 ",
        "前年差": "-10,300 人",
        "前年比": "-10.87 %",
        "isval": "s43"
      },
      {
        "State": "s15",
        "val": "84404 ",
        "short_name": "新潟 ",
        "順位": "9 位",
        "平均との差": "31,537 人",
        "中央値との差": "34,002 人",
        "年度": "1985 年",
        "割合": "3.4 %",
        "full_name": "新潟県 ",
        "前年差": "-30,700 人",
        "前年比": "-26.66 %",
        "isval": "s15"
      },
      {
        "State": "s02",
        "val": "78479 ",
        "short_name": "青森 ",
        "順位": "10 位",
        "平均との差": "25,612 人",
        "中央値との差": "28,077 人",
        "年度": "1985 年",
        "割合": "3.16 %",
        "full_name": "青森県 ",
        "前年差": "-6,180 人",
        "前年比": "-7.31 %",
        "isval": "s02"
      },
      {
        "State": "s22",
        "val": "76375 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "23,508 人",
        "中央値との差": "25,973 人",
        "年度": "1985 年",
        "割合": "3.07 %",
        "full_name": "静岡県 ",
        "前年差": "-9,760 人",
        "前年比": "-11.33 %",
        "isval": "s22"
      },
      {
        "State": "s23",
        "val": "75382 ",
        "short_name": "愛知 ",
        "順位": "12 位",
        "平均との差": "22,515 人",
        "中央値との差": "24,980 人",
        "年度": "1985 年",
        "割合": "3.03 %",
        "full_name": "愛知県 ",
        "前年差": "-9,520 人",
        "前年比": "-11.21 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "64200 ",
        "short_name": "埼玉 ",
        "順位": "13 位",
        "平均との差": "11,333 人",
        "中央値との差": "13,798 人",
        "年度": "1985 年",
        "割合": "2.58 %",
        "full_name": "埼玉県 ",
        "前年差": "-12,500 人",
        "前年比": "-16.35 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "63522 ",
        "short_name": "福岡 ",
        "順位": "14 位",
        "平均との差": "10,655 人",
        "中央値との差": "13,120 人",
        "年度": "1985 年",
        "割合": "2.56 %",
        "full_name": "福岡県 ",
        "前年差": "-11,600 人",
        "前年比": "-15.39 %",
        "isval": "s40"
      },
      {
        "State": "s09",
        "val": "61576 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "8,709 人",
        "中央値との差": "11,174 人",
        "年度": "1985 年",
        "割合": "2.48 %",
        "full_name": "栃木県 ",
        "前年差": "-11,200 人",
        "前年比": "-15.41 %",
        "isval": "s09"
      },
      {
        "State": "s34",
        "val": "61300 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "8,433 人",
        "中央値との差": "10,898 人",
        "年度": "1985 年",
        "割合": "2.47 %",
        "full_name": "広島県 ",
        "前年差": "-7,400 人",
        "前年比": "-10.78 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "60684 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "7,817 人",
        "中央値との差": "10,282 人",
        "年度": "1985 年",
        "割合": "2.44 %",
        "full_name": "宮城県 ",
        "前年差": "-5,850 人",
        "前年比": "-8.8 %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "56560 ",
        "short_name": "秋田 ",
        "順位": "18 位",
        "平均との差": "3,693 人",
        "中央値との差": "6,158 人",
        "年度": "1985 年",
        "割合": "2.28 %",
        "full_name": "秋田県 ",
        "前年差": "-8,500 人",
        "前年比": "-13.07 %",
        "isval": "s05"
      },
      {
        "State": "s10",
        "val": "56328 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "3,461 人",
        "中央値との差": "5,926 人",
        "年度": "1985 年",
        "割合": "2.27 %",
        "full_name": "群馬県 ",
        "前年差": "-13,500 人",
        "前年比": "-19.38 %",
        "isval": "s10"
      },
      {
        "State": "s45",
        "val": "55933 ",
        "short_name": "宮崎 ",
        "順位": "20 位",
        "平均との差": "3,066 人",
        "中央値との差": "5,531 人",
        "年度": "1985 年",
        "割合": "2.25 %",
        "full_name": "宮崎県 ",
        "前年差": "-6,230 人",
        "前年比": "-10.02 %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "54308 ",
        "short_name": "愛媛 ",
        "順位": "21 位",
        "平均との差": "1,441 人",
        "中央値との差": "3,906 人",
        "年度": "1985 年",
        "割合": "2.19 %",
        "full_name": "愛媛県 ",
        "前年差": "-6,590 人",
        "前年比": "-10.83 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "53944 ",
        "short_name": "山形 ",
        "順位": "22 位",
        "平均との差": "1,077 人",
        "中央値との差": "3,542 人",
        "年度": "1985 年",
        "割合": "2.17 %",
        "full_name": "山形県 ",
        "前年差": "-10,600 人",
        "前年比": "-16.43 %",
        "isval": "s06"
      },
      {
        "State": "s33",
        "val": "52925 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "58 人",
        "中央値との差": "2,523 人",
        "年度": "1985 年",
        "割合": "2.13 %",
        "full_name": "岡山県 ",
        "前年差": "-8,980 人",
        "前年比": "-14.51 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "50402 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-2,465 人",
        "中央値との差": "0 人",
        "年度": "1985 年",
        "割合": "2.03 %",
        "full_name": "山口県 ",
        "前年差": "-5,540 人",
        "前年比": "-9.91 %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "48435 ",
        "short_name": "大分 ",
        "順位": "25 位",
        "平均との差": "-4,432 人",
        "中央値との差": "-1,967 人",
        "年度": "1985 年",
        "割合": "1.95 %",
        "full_name": "大分県 ",
        "前年差": "-8,750 人",
        "前年比": "-15.3 %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "48398 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-4,469 人",
        "中央値との差": "-2,004 人",
        "年度": "1985 年",
        "割合": "1.95 %",
        "full_name": "長崎県 ",
        "前年差": "-6,450 人",
        "前年比": "-11.76 %",
        "isval": "s42"
      },
      {
        "State": "s28",
        "val": "44166 ",
        "short_name": "兵庫 ",
        "順位": "27 位",
        "平均との差": "-8,701 人",
        "中央値との差": "-6,236 人",
        "年度": "1985 年",
        "割合": "1.78 %",
        "full_name": "兵庫県 ",
        "前年差": "-10,600 人",
        "前年比": "-19.3 %",
        "isval": "s28"
      },
      {
        "State": "s32",
        "val": "39760 ",
        "short_name": "島根 ",
        "順位": "28 位",
        "平均との差": "-13,107 人",
        "中央値との差": "-10,642 人",
        "年度": "1985 年",
        "割合": "1.6 %",
        "full_name": "島根県 ",
        "前年差": "-7,960 人",
        "前年比": "-16.68 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "36991 ",
        "short_name": "佐賀 ",
        "順位": "29 位",
        "平均との差": "-15,876 人",
        "中央値との差": "-13,411 人",
        "年度": "1985 年",
        "割合": "1.49 %",
        "full_name": "佐賀県 ",
        "前年差": "-6,700 人",
        "前年比": "-15.34 %",
        "isval": "s41"
      },
      {
        "State": "s24",
        "val": "35494 ",
        "short_name": "三重 ",
        "順位": "30 位",
        "平均との差": "-17,373 人",
        "中央値との差": "-14,908 人",
        "年度": "1985 年",
        "割合": "1.43 %",
        "full_name": "三重県 ",
        "前年差": "-8,800 人",
        "前年比": "-19.87 %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "34028 ",
        "short_name": "岐阜 ",
        "順位": "31 位",
        "平均との差": "-18,839 人",
        "中央値との差": "-16,374 人",
        "年度": "1985 年",
        "割合": "1.37 %",
        "full_name": "岐阜県 ",
        "前年差": "-8,400 人",
        "前年比": "-19.8 %",
        "isval": "s21"
      },
      {
        "State": "s39",
        "val": "34005 ",
        "short_name": "高知 ",
        "順位": "32 位",
        "平均との差": "-18,862 人",
        "中央値との差": "-16,397 人",
        "年度": "1985 年",
        "割合": "1.37 %",
        "full_name": "高知県 ",
        "前年差": "-3,380 人",
        "前年比": "-9.05 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "32902 ",
        "short_name": "徳島 ",
        "順位": "33 位",
        "平均との差": "-19,965 人",
        "中央値との差": "-17,500 人",
        "年度": "1985 年",
        "割合": "1.32 %",
        "full_name": "徳島県 ",
        "前年差": "-5,080 人",
        "前年比": "-13.38 %",
        "isval": "s36"
      },
      {
        "State": "s30",
        "val": "31872 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-20,995 人",
        "中央値との差": "-18,530 人",
        "年度": "1985 年",
        "割合": "1.28 %",
        "full_name": "和歌山県 ",
        "前年差": "-2,670 人",
        "前年比": "-7.74 %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "31364 ",
        "short_name": "鳥取 ",
        "順位": "35 位",
        "平均との差": "-21,503 人",
        "中央値との差": "-19,038 人",
        "年度": "1985 年",
        "割合": "1.26 %",
        "full_name": "鳥取県 ",
        "前年差": "-3,800 人",
        "前年比": "-10.81 %",
        "isval": "s31"
      },
      {
        "State": "s37",
        "val": "29835 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-23,032 人",
        "中央値との差": "-20,567 人",
        "年度": "1985 年",
        "割合": "1.2 %",
        "full_name": "香川県 ",
        "前年差": "-5,040 人",
        "前年比": "-14.44 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "29569 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-23,298 人",
        "中央値との差": "-20,833 人",
        "年度": "1985 年",
        "割合": "1.19 %",
        "full_name": "山梨県 ",
        "前年差": "-5,540 人",
        "前年比": "-15.78 %",
        "isval": "s19"
      },
      {
        "State": "s16",
        "val": "26687 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-26,180 人",
        "中央値との差": "-23,715 人",
        "年度": "1985 年",
        "割合": "1.07 %",
        "full_name": "富山県 ",
        "前年差": "-11,400 人",
        "前年比": "-29.87 %",
        "isval": "s16"
      },
      {
        "State": "s26",
        "val": "25625 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-27,242 人",
        "中央値との差": "-24,777 人",
        "年度": "1985 年",
        "割合": "1.03 %",
        "full_name": "京都府 ",
        "前年差": "-5,720 人",
        "前年比": "-18.24 %",
        "isval": "s26"
      },
      {
        "State": "s14",
        "val": "24586 ",
        "short_name": "神奈川 ",
        "順位": "40 位",
        "平均との差": "-28,281 人",
        "中央値との差": "-25,816 人",
        "年度": "1985 年",
        "割合": "0.99 %",
        "full_name": "神奈川県 ",
        "前年差": "-2,120 人",
        "前年比": "-7.93 %",
        "isval": "s14"
      },
      {
        "State": "s25",
        "val": "23037 ",
        "short_name": "滋賀 ",
        "順位": "41 位",
        "平均との差": "-29,830 人",
        "中央値との差": "-27,365 人",
        "年度": "1985 年",
        "割合": "0.93 %",
        "full_name": "滋賀県 ",
        "前年差": "-10,400 人",
        "前年比": "-31.07 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "22405 ",
        "short_name": "石川 ",
        "順位": "42 位",
        "平均との差": "-30,462 人",
        "中央値との差": "-27,997 人",
        "年度": "1985 年",
        "割合": "0.9 %",
        "full_name": "石川県 ",
        "前年差": "-8,170 人",
        "前年比": "-26.72 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "21520 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-31,347 人",
        "中央値との差": "-28,882 人",
        "年度": "1985 年",
        "割合": "0.87 %",
        "full_name": "福井県 ",
        "前年差": "-7,510 人",
        "前年比": "-25.86 %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "17178 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-35,689 人",
        "中央値との差": "-33,224 人",
        "年度": "1985 年",
        "割合": "0.69 %",
        "full_name": "沖縄県 ",
        "前年差": "-278 人",
        "前年比": "-1.59 %",
        "isval": "s47"
      },
      {
        "State": "s29",
        "val": "12952 ",
        "short_name": "奈良 ",
        "順位": "45 位",
        "平均との差": "-39,915 人",
        "中央値との差": "-37,450 人",
        "年度": "1985 年",
        "割合": "0.52 %",
        "full_name": "奈良県 ",
        "前年差": "-2,910 人",
        "前年比": "-18.35 %",
        "isval": "s29"
      },
      {
        "State": "s13",
        "val": "12526 ",
        "short_name": "東京 ",
        "順位": "46 位",
        "平均との差": "-40,341 人",
        "中央値との差": "-37,876 人",
        "年度": "1985 年",
        "割合": "0.5 %",
        "full_name": "東京都 ",
        "前年差": "-332 人",
        "前年比": "-2.58 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "10727 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-42,140 人",
        "中央値との差": "-39,675 人",
        "年度": "1985 年",
        "割合": "0.43 %",
        "full_name": "大阪府 ",
        "前年差": "-1,520 人",
        "前年比": "-12.45 %",
        "isval": "s27"
      }
    ],
    "1990": [
      {
        "State": "s01",
        "val": "126948 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "84,739 人",
        "中央値との差": "88,824 人",
        "年度": "1990 年",
        "割合": "6.4 %",
        "full_name": "北海道 ",
        "前年差": "-14,400 人",
        "前年比": "-10.18 %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "86227 ",
        "short_name": "長野 ",
        "順位": "2 位",
        "平均との差": "44,018 人",
        "中央値との差": "48,103 人",
        "年度": "1990 年",
        "割合": "4.35 %",
        "full_name": "長野県 ",
        "前年差": "-17,000 人",
        "前年比": "-16.45 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "81866 ",
        "short_name": "茨城 ",
        "順位": "3 位",
        "平均との差": "39,657 人",
        "中央値との差": "43,742 人",
        "年度": "1990 年",
        "割合": "4.13 %",
        "full_name": "茨城県 ",
        "前年差": "-24,700 人",
        "前年比": "-23.19 %",
        "isval": "s08"
      },
      {
        "State": "s03",
        "val": "77174 ",
        "short_name": "岩手 ",
        "順位": "4 位",
        "平均との差": "34,965 人",
        "中央値との差": "39,050 人",
        "年度": "1990 年",
        "割合": "3.89 %",
        "full_name": "岩手県 ",
        "前年差": "-14,500 人",
        "前年比": "-15.84 %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "73460 ",
        "short_name": "福島 ",
        "順位": "5 位",
        "平均との差": "31,251 人",
        "中央値との差": "35,336 人",
        "年度": "1990 年",
        "割合": "3.7 %",
        "full_name": "福島県 ",
        "前年差": "-22,400 人",
        "前年比": "-23.34 %",
        "isval": "s07"
      },
      {
        "State": "s12",
        "val": "73362 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "31,153 人",
        "中央値との差": "35,238 人",
        "年度": "1990 年",
        "割合": "3.7 %",
        "full_name": "千葉県 ",
        "前年差": "-19,100 人",
        "前年比": "-20.63 %",
        "isval": "s12"
      },
      {
        "State": "s02",
        "val": "68104 ",
        "short_name": "青森 ",
        "順位": "7 位",
        "平均との差": "25,895 人",
        "中央値との差": "29,980 人",
        "年度": "1990 年",
        "割合": "3.43 %",
        "full_name": "青森県 ",
        "前年差": "-10,400 人",
        "前年比": "-13.22 %",
        "isval": "s02"
      },
      {
        "State": "s43",
        "val": "68015 ",
        "short_name": "熊本 ",
        "順位": "8 位",
        "平均との差": "25,806 人",
        "中央値との差": "29,891 人",
        "年度": "1990 年",
        "割合": "3.43 %",
        "full_name": "熊本県 ",
        "前年差": "-16,600 人",
        "前年比": "-19.63 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "65807 ",
        "short_name": "鹿児島 ",
        "順位": "9 位",
        "平均との差": "23,598 人",
        "中央値との差": "27,683 人",
        "年度": "1990 年",
        "割合": "3.32 %",
        "full_name": "鹿児島県 ",
        "前年差": "-22,800 人",
        "前年比": "-25.76 %",
        "isval": "s46"
      },
      {
        "State": "s23",
        "val": "63813 ",
        "short_name": "愛知 ",
        "順位": "10 位",
        "平均との差": "21,604 人",
        "中央値との差": "25,689 人",
        "年度": "1990 年",
        "割合": "3.22 %",
        "full_name": "愛知県 ",
        "前年差": "-11,600 人",
        "前年比": "-15.35 %",
        "isval": "s23"
      },
      {
        "State": "s15",
        "val": "63789 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "21,580 人",
        "中央値との差": "25,665 人",
        "年度": "1990 年",
        "割合": "3.22 %",
        "full_name": "新潟県 ",
        "前年差": "-20,600 人",
        "前年比": "-24.42 %",
        "isval": "s15"
      },
      {
        "State": "s22",
        "val": "62870 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "20,661 人",
        "中央値との差": "24,746 人",
        "年度": "1990 年",
        "割合": "3.17 %",
        "full_name": "静岡県 ",
        "前年差": "-13,500 人",
        "前年比": "-17.68 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "51603 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "9,394 人",
        "中央値との差": "13,479 人",
        "年度": "1990 年",
        "割合": "2.6 %",
        "full_name": "福岡県 ",
        "前年差": "-11,900 人",
        "前年比": "-18.76 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "50443 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "8,234 人",
        "中央値との差": "12,319 人",
        "年度": "1990 年",
        "割合": "2.54 %",
        "full_name": "埼玉県 ",
        "前年差": "-13,800 人",
        "前年比": "-21.43 %",
        "isval": "s11"
      },
      {
        "State": "s04",
        "val": "50379 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "8,170 人",
        "中央値との差": "12,255 人",
        "年度": "1990 年",
        "割合": "2.54 %",
        "full_name": "宮城県 ",
        "前年差": "-10,300 人",
        "前年比": "-16.98 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "48767 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "6,558 人",
        "中央値との差": "10,643 人",
        "年度": "1990 年",
        "割合": "2.46 %",
        "full_name": "栃木県 ",
        "前年差": "-12,800 人",
        "前年比": "-20.8 %",
        "isval": "s09"
      },
      {
        "State": "s45",
        "val": "45697 ",
        "short_name": "宮崎 ",
        "順位": "17 位",
        "平均との差": "3,488 人",
        "中央値との差": "7,573 人",
        "年度": "1990 年",
        "割合": "2.3 %",
        "full_name": "宮崎県 ",
        "前年差": "-10,200 人",
        "前年比": "-18.3 %",
        "isval": "s45"
      },
      {
        "State": "s34",
        "val": "44346 ",
        "short_name": "広島 ",
        "順位": "18 位",
        "平均との差": "2,137 人",
        "中央値との差": "6,222 人",
        "年度": "1990 年",
        "割合": "2.24 %",
        "full_name": "広島県 ",
        "前年差": "-17,000 人",
        "前年比": "-27.66 %",
        "isval": "s34"
      },
      {
        "State": "s05",
        "val": "44015 ",
        "short_name": "秋田 ",
        "順位": "19 位",
        "平均との差": "1,806 人",
        "中央値との差": "5,891 人",
        "年度": "1990 年",
        "割合": "2.22 %",
        "full_name": "秋田県 ",
        "前年差": "-12,500 人",
        "前年比": "-22.18 %",
        "isval": "s05"
      },
      {
        "State": "s10",
        "val": "43976 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "1,767 人",
        "中央値との差": "5,852 人",
        "年度": "1990 年",
        "割合": "2.22 %",
        "full_name": "群馬県 ",
        "前年差": "-12,400 人",
        "前年比": "-21.93 %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "43352 ",
        "short_name": "愛媛 ",
        "順位": "21 位",
        "平均との差": "1,143 人",
        "中央値との差": "5,228 人",
        "年度": "1990 年",
        "割合": "2.19 %",
        "full_name": "愛媛県 ",
        "前年差": "-11,000 人",
        "前年比": "-20.17 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "42976 ",
        "short_name": "山形 ",
        "順位": "22 位",
        "平均との差": "767 人",
        "中央値との差": "4,852 人",
        "年度": "1990 年",
        "割合": "2.17 %",
        "full_name": "山形県 ",
        "前年差": "-11,000 人",
        "前年比": "-20.33 %",
        "isval": "s06"
      },
      {
        "State": "s33",
        "val": "40215 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-1,994 人",
        "中央値との差": "2,091 人",
        "年度": "1990 年",
        "割合": "2.03 %",
        "full_name": "岡山県 ",
        "前年差": "-12,700 人",
        "前年比": "-24.02 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "38124 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-4,085 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.92 %",
        "full_name": "山口県 ",
        "前年差": "-12,300 人",
        "前年比": "-24.36 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "37587 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-4,622 人",
        "中央値との差": "-537 人",
        "年度": "1990 年",
        "割合": "1.89 %",
        "full_name": "長崎県 ",
        "前年差": "-10,800 人",
        "前年比": "-22.34 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "36821 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-5,388 人",
        "中央値との差": "-1,303 人",
        "年度": "1990 年",
        "割合": "1.86 %",
        "full_name": "大分県 ",
        "前年差": "-11,600 人",
        "前年比": "-23.98 %",
        "isval": "s44"
      },
      {
        "State": "s28",
        "val": "33889 ",
        "short_name": "兵庫 ",
        "順位": "27 位",
        "平均との差": "-8,320 人",
        "中央値との差": "-4,235 人",
        "年度": "1990 年",
        "割合": "1.71 %",
        "full_name": "兵庫県 ",
        "前年差": "-10,300 人",
        "前年比": "-23.27 %",
        "isval": "s28"
      },
      {
        "State": "s41",
        "val": "30469 ",
        "short_name": "佐賀 ",
        "順位": "28 位",
        "平均との差": "-11,740 人",
        "中央値との差": "-7,655 人",
        "年度": "1990 年",
        "割合": "1.54 %",
        "full_name": "佐賀県 ",
        "前年差": "-6,520 人",
        "前年比": "-17.63 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "29380 ",
        "short_name": "島根 ",
        "順位": "29 位",
        "平均との差": "-12,829 人",
        "中央値との差": "-8,744 人",
        "年度": "1990 年",
        "割合": "1.48 %",
        "full_name": "島根県 ",
        "前年差": "-10,400 人",
        "前年比": "-26.11 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "28031 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-14,178 人",
        "中央値との差": "-10,093 人",
        "年度": "1990 年",
        "割合": "1.41 %",
        "full_name": "高知県 ",
        "前年差": "-5,970 人",
        "前年比": "-17.57 %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "27557 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-14,652 人",
        "中央値との差": "-10,567 人",
        "年度": "1990 年",
        "割合": "1.39 %",
        "full_name": "和歌山県 ",
        "前年差": "-4,320 人",
        "前年比": "-13.54 %",
        "isval": "s30"
      },
      {
        "State": "s24",
        "val": "26869 ",
        "short_name": "三重 ",
        "順位": "32 位",
        "平均との差": "-15,340 人",
        "中央値との差": "-11,255 人",
        "年度": "1990 年",
        "割合": "1.35 %",
        "full_name": "三重県 ",
        "前年差": "-8,620 人",
        "前年比": "-24.3 %",
        "isval": "s24"
      },
      {
        "State": "s36",
        "val": "26391 ",
        "short_name": "徳島 ",
        "順位": "33 位",
        "平均との差": "-15,818 人",
        "中央値との差": "-11,733 人",
        "年度": "1990 年",
        "割合": "1.33 %",
        "full_name": "徳島県 ",
        "前年差": "-6,510 人",
        "前年比": "-19.79 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "26101 ",
        "short_name": "鳥取 ",
        "順位": "34 位",
        "平均との差": "-16,108 人",
        "中央値との差": "-12,023 人",
        "年度": "1990 年",
        "割合": "1.32 %",
        "full_name": "鳥取県 ",
        "前年差": "-5,260 人",
        "前年比": "-16.78 %",
        "isval": "s31"
      },
      {
        "State": "s21",
        "val": "24832 ",
        "short_name": "岐阜 ",
        "順位": "35 位",
        "平均との差": "-17,377 人",
        "中央値との差": "-13,292 人",
        "年度": "1990 年",
        "割合": "1.25 %",
        "full_name": "岐阜県 ",
        "前年差": "-9,200 人",
        "前年比": "-27.02 %",
        "isval": "s21"
      },
      {
        "State": "s19",
        "val": "23882 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-18,327 人",
        "中央値との差": "-14,242 人",
        "年度": "1990 年",
        "割合": "1.2 %",
        "full_name": "山梨県 ",
        "前年差": "-5,690 人",
        "前年比": "-19.23 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "22727 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-19,482 人",
        "中央値との差": "-15,397 人",
        "年度": "1990 年",
        "割合": "1.15 %",
        "full_name": "香川県 ",
        "前年差": "-7,110 人",
        "前年比": "-23.82 %",
        "isval": "s37"
      },
      {
        "State": "s14",
        "val": "21228 ",
        "short_name": "神奈川 ",
        "順位": "38 位",
        "平均との差": "-20,981 人",
        "中央値との差": "-16,896 人",
        "年度": "1990 年",
        "割合": "1.07 %",
        "full_name": "神奈川県 ",
        "前年差": "-3,360 人",
        "前年比": "-13.66 %",
        "isval": "s14"
      },
      {
        "State": "s26",
        "val": "19893 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-22,316 人",
        "中央値との差": "-18,231 人",
        "年度": "1990 年",
        "割合": "1 %",
        "full_name": "京都府 ",
        "前年差": "-5,730 人",
        "前年比": "-22.37 %",
        "isval": "s26"
      },
      {
        "State": "s16",
        "val": "18985 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-23,224 人",
        "中央値との差": "-19,139 人",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "富山県 ",
        "前年差": "-7,700 人",
        "前年比": "-28.86 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "17055 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-25,154 人",
        "中央値との差": "-21,069 人",
        "年度": "1990 年",
        "割合": "0.86 %",
        "full_name": "石川県 ",
        "前年差": "-5,350 人",
        "前年比": "-23.88 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "15950 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-26,259 人",
        "中央値との差": "-22,174 人",
        "年度": "1990 年",
        "割合": "0.8 %",
        "full_name": "福井県 ",
        "前年差": "-5,570 人",
        "前年比": "-25.88 %",
        "isval": "s18"
      },
      {
        "State": "s25",
        "val": "15896 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-26,313 人",
        "中央値との差": "-22,228 人",
        "年度": "1990 年",
        "割合": "0.8 %",
        "full_name": "滋賀県 ",
        "前年差": "-7,140 人",
        "前年比": "-31 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "14953 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-27,256 人",
        "中央値との差": "-23,171 人",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "沖縄県 ",
        "前年差": "-2,220 人",
        "前年比": "-12.95 %",
        "isval": "s47"
      },
      {
        "State": "s13",
        "val": "11207 ",
        "short_name": "東京 ",
        "順位": "45 位",
        "平均との差": "-31,002 人",
        "中央値との差": "-26,917 人",
        "年度": "1990 年",
        "割合": "0.56 %",
        "full_name": "東京都 ",
        "前年差": "-1,320 人",
        "前年比": "-10.53 %",
        "isval": "s13"
      },
      {
        "State": "s29",
        "val": "10148 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-32,061 人",
        "中央値との差": "-27,976 人",
        "年度": "1990 年",
        "割合": "0.51 %",
        "full_name": "奈良県 ",
        "前年差": "-2,800 人",
        "前年比": "-21.65 %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "8641 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-33,568 人",
        "中央値との差": "-29,483 人",
        "年度": "1990 年",
        "割合": "0.44 %",
        "full_name": "大阪府 ",
        "前年差": "-2,090 人",
        "前年比": "-19.45 %",
        "isval": "s27"
      }
    ],
    "1995": [
      {
        "State": "s01",
        "val": "109708 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "74,046 人",
        "中央値との差": "78,294 人",
        "年度": "1995 年",
        "割合": "6.55 %",
        "full_name": "北海道 ",
        "前年差": "-17,200 人",
        "前年比": "-13.58 %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "77715 ",
        "short_name": "長野 ",
        "順位": "2 位",
        "平均との差": "42,053 人",
        "中央値との差": "46,301 人",
        "年度": "1995 年",
        "割合": "4.64 %",
        "full_name": "長野県 ",
        "前年差": "-8,510 人",
        "前年比": "-9.87 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "65202 ",
        "short_name": "茨城 ",
        "順位": "3 位",
        "平均との差": "29,540 人",
        "中央値との差": "33,788 人",
        "年度": "1995 年",
        "割合": "3.89 %",
        "full_name": "茨城県 ",
        "前年差": "-16,700 人",
        "前年比": "-20.36 %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "62333 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "26,671 人",
        "中央値との差": "30,919 人",
        "年度": "1995 年",
        "割合": "3.72 %",
        "full_name": "千葉県 ",
        "前年差": "-11,000 人",
        "前年比": "-15.03 %",
        "isval": "s12"
      },
      {
        "State": "s03",
        "val": "60233 ",
        "short_name": "岩手 ",
        "順位": "5 位",
        "平均との差": "24,571 人",
        "中央値との差": "28,819 人",
        "年度": "1995 年",
        "割合": "3.59 %",
        "full_name": "岩手県 ",
        "前年差": "-16,900 人",
        "前年比": "-21.95 %",
        "isval": "s03"
      },
      {
        "State": "s23",
        "val": "60006 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "24,344 人",
        "中央値との差": "28,592 人",
        "年度": "1995 年",
        "割合": "3.58 %",
        "full_name": "愛知県 ",
        "前年差": "-3,810 人",
        "前年比": "-5.97 %",
        "isval": "s23"
      },
      {
        "State": "s22",
        "val": "56849 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "21,187 人",
        "中央値との差": "25,435 人",
        "年度": "1995 年",
        "割合": "3.39 %",
        "full_name": "静岡県 ",
        "前年差": "-6,020 人",
        "前年比": "-9.58 %",
        "isval": "s22"
      },
      {
        "State": "s43",
        "val": "56482 ",
        "short_name": "熊本 ",
        "順位": "8 位",
        "平均との差": "20,820 人",
        "中央値との差": "25,068 人",
        "年度": "1995 年",
        "割合": "3.37 %",
        "full_name": "熊本県 ",
        "前年差": "-11,500 人",
        "前年比": "-16.96 %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "56229 ",
        "short_name": "青森 ",
        "順位": "9 位",
        "平均との差": "20,567 人",
        "中央値との差": "24,815 人",
        "年度": "1995 年",
        "割合": "3.35 %",
        "full_name": "青森県 ",
        "前年差": "-11,900 人",
        "前年比": "-17.44 %",
        "isval": "s02"
      },
      {
        "State": "s07",
        "val": "54965 ",
        "short_name": "福島 ",
        "順位": "10 位",
        "平均との差": "19,303 人",
        "中央値との差": "23,551 人",
        "年度": "1995 年",
        "割合": "3.28 %",
        "full_name": "福島県 ",
        "前年差": "-18,500 人",
        "前年比": "-25.18 %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "54388 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "18,726 人",
        "中央値との差": "22,974 人",
        "年度": "1995 年",
        "割合": "3.24 %",
        "full_name": "新潟県 ",
        "前年差": "-9,400 人",
        "前年比": "-14.74 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "54281 ",
        "short_name": "鹿児島 ",
        "順位": "12 位",
        "平均との差": "18,619 人",
        "中央値との差": "22,867 人",
        "年度": "1995 年",
        "割合": "3.24 %",
        "full_name": "鹿児島県 ",
        "前年差": "-11,500 人",
        "前年比": "-17.51 %",
        "isval": "s46"
      },
      {
        "State": "s40",
        "val": "44284 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "8,622 人",
        "中央値との差": "12,870 人",
        "年度": "1995 年",
        "割合": "2.64 %",
        "full_name": "福岡県 ",
        "前年差": "-7,320 人",
        "前年比": "-14.18 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "43159 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "7,497 人",
        "中央値との差": "11,745 人",
        "年度": "1995 年",
        "割合": "2.57 %",
        "full_name": "埼玉県 ",
        "前年差": "-7,280 人",
        "前年比": "-14.44 %",
        "isval": "s11"
      },
      {
        "State": "s09",
        "val": "40433 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "4,771 人",
        "中央値との差": "9,019 人",
        "年度": "1995 年",
        "割合": "2.41 %",
        "full_name": "栃木県 ",
        "前年差": "-8,330 人",
        "前年比": "-17.09 %",
        "isval": "s09"
      },
      {
        "State": "s34",
        "val": "39529 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "3,867 人",
        "中央値との差": "8,115 人",
        "年度": "1995 年",
        "割合": "2.36 %",
        "full_name": "広島県 ",
        "前年差": "-4,820 人",
        "前年比": "-10.86 %",
        "isval": "s34"
      },
      {
        "State": "s45",
        "val": "39068 ",
        "short_name": "宮崎 ",
        "順位": "17 位",
        "平均との差": "3,406 人",
        "中央値との差": "7,654 人",
        "年度": "1995 年",
        "割合": "2.33 %",
        "full_name": "宮崎県 ",
        "前年差": "-6,630 人",
        "前年比": "-14.51 %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "38204 ",
        "short_name": "愛媛 ",
        "順位": "18 位",
        "平均との差": "2,542 人",
        "中央値との差": "6,790 人",
        "年度": "1995 年",
        "割合": "2.28 %",
        "full_name": "愛媛県 ",
        "前年差": "-5,150 人",
        "前年比": "-11.87 %",
        "isval": "s38"
      },
      {
        "State": "s04",
        "val": "37190 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "1,528 人",
        "中央値との差": "5,776 人",
        "年度": "1995 年",
        "割合": "2.22 %",
        "full_name": "宮城県 ",
        "前年差": "-13,200 人",
        "前年比": "-26.18 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "35582 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-80 人",
        "中央値との差": "4,168 人",
        "年度": "1995 年",
        "割合": "2.12 %",
        "full_name": "群馬県 ",
        "前年差": "-8,390 人",
        "前年比": "-19.09 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "34421 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-1,241 人",
        "中央値との差": "3,007 人",
        "年度": "1995 年",
        "割合": "2.05 %",
        "full_name": "岡山県 ",
        "前年差": "-5,790 人",
        "前年比": "-14.41 %",
        "isval": "s33"
      },
      {
        "State": "s06",
        "val": "33602 ",
        "short_name": "山形 ",
        "順位": "22 位",
        "平均との差": "-2,060 人",
        "中央値との差": "2,188 人",
        "年度": "1995 年",
        "割合": "2 %",
        "full_name": "山形県 ",
        "前年差": "-9,370 人",
        "前年比": "-21.81 %",
        "isval": "s06"
      },
      {
        "State": "s35",
        "val": "32190 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-3,472 人",
        "中央値との差": "776 人",
        "年度": "1995 年",
        "割合": "1.92 %",
        "full_name": "山口県 ",
        "前年差": "-5,930 人",
        "前年比": "-15.56 %",
        "isval": "s35"
      },
      {
        "State": "s05",
        "val": "31414 ",
        "short_name": "秋田 ",
        "順位": "24 位",
        "平均との差": "-4,248 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "1.87 %",
        "full_name": "秋田県 ",
        "前年差": "-12,600 人",
        "前年比": "-28.63 %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "30928 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-4,734 人",
        "中央値との差": "-486 人",
        "年度": "1995 年",
        "割合": "1.85 %",
        "full_name": "長崎県 ",
        "前年差": "-6,660 人",
        "前年比": "-17.72 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "29726 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-5,936 人",
        "中央値との差": "-1,688 人",
        "年度": "1995 年",
        "割合": "1.77 %",
        "full_name": "大分県 ",
        "前年差": "-7,100 人",
        "前年比": "-19.27 %",
        "isval": "s44"
      },
      {
        "State": "s28",
        "val": "29661 ",
        "short_name": "兵庫 ",
        "順位": "27 位",
        "平均との差": "-6,001 人",
        "中央値との差": "-1,753 人",
        "年度": "1995 年",
        "割合": "1.77 %",
        "full_name": "兵庫県 ",
        "前年差": "-4,230 人",
        "前年比": "-12.48 %",
        "isval": "s28"
      },
      {
        "State": "s30",
        "val": "26489 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-9,173 人",
        "中央値との差": "-4,925 人",
        "年度": "1995 年",
        "割合": "1.58 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,070 人",
        "前年比": "-3.88 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "25806 ",
        "short_name": "佐賀 ",
        "順位": "29 位",
        "平均との差": "-9,856 人",
        "中央値との差": "-5,608 人",
        "年度": "1995 年",
        "割合": "1.54 %",
        "full_name": "佐賀県 ",
        "前年差": "-4,660 人",
        "前年比": "-15.3 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "25588 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-10,074 人",
        "中央値との差": "-5,826 人",
        "年度": "1995 年",
        "割合": "1.53 %",
        "full_name": "高知県 ",
        "前年差": "-2,440 人",
        "前年比": "-8.72 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "25137 ",
        "short_name": "島根 ",
        "順位": "31 位",
        "平均との差": "-10,525 人",
        "中央値との差": "-6,277 人",
        "年度": "1995 年",
        "割合": "1.5 %",
        "full_name": "島根県 ",
        "前年差": "-4,240 人",
        "前年比": "-14.44 %",
        "isval": "s32"
      },
      {
        "State": "s24",
        "val": "24049 ",
        "short_name": "三重 ",
        "順位": "32 位",
        "平均との差": "-11,613 人",
        "中央値との差": "-7,365 人",
        "年度": "1995 年",
        "割合": "1.43 %",
        "full_name": "三重県 ",
        "前年差": "-2,820 人",
        "前年比": "-10.5 %",
        "isval": "s24"
      },
      {
        "State": "s31",
        "val": "22478 ",
        "short_name": "鳥取 ",
        "順位": "33 位",
        "平均との差": "-13,184 人",
        "中央値との差": "-8,936 人",
        "年度": "1995 年",
        "割合": "1.34 %",
        "full_name": "鳥取県 ",
        "前年差": "-3,620 人",
        "前年比": "-13.88 %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "22421 ",
        "short_name": "徳島 ",
        "順位": "34 位",
        "平均との差": "-13,241 人",
        "中央値との差": "-8,993 人",
        "年度": "1995 年",
        "割合": "1.34 %",
        "full_name": "徳島県 ",
        "前年差": "-3,970 人",
        "前年比": "-15.04 %",
        "isval": "s36"
      },
      {
        "State": "s21",
        "val": "21071 ",
        "short_name": "岐阜 ",
        "順位": "35 位",
        "平均との差": "-14,591 人",
        "中央値との差": "-10,343 人",
        "年度": "1995 年",
        "割合": "1.26 %",
        "full_name": "岐阜県 ",
        "前年差": "-3,760 人",
        "前年比": "-15.15 %",
        "isval": "s21"
      },
      {
        "State": "s19",
        "val": "20768 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-14,894 人",
        "中央値との差": "-10,646 人",
        "年度": "1995 年",
        "割合": "1.24 %",
        "full_name": "山梨県 ",
        "前年差": "-3,110 人",
        "前年比": "-13.04 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "19621 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-16,041 人",
        "中央値との差": "-11,793 人",
        "年度": "1995 年",
        "割合": "1.17 %",
        "full_name": "香川県 ",
        "前年差": "-3,110 人",
        "前年比": "-13.67 %",
        "isval": "s37"
      },
      {
        "State": "s14",
        "val": "19597 ",
        "short_name": "神奈川 ",
        "順位": "38 位",
        "平均との差": "-16,065 人",
        "中央値との差": "-11,817 人",
        "年度": "1995 年",
        "割合": "1.17 %",
        "full_name": "神奈川県 ",
        "前年差": "-1,630 人",
        "前年比": "-7.68 %",
        "isval": "s14"
      },
      {
        "State": "s26",
        "val": "18057 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-17,605 人",
        "中央値との差": "-13,357 人",
        "年度": "1995 年",
        "割合": "1.08 %",
        "full_name": "京都府 ",
        "前年差": "-1,840 人",
        "前年比": "-9.23 %",
        "isval": "s26"
      },
      {
        "State": "s16",
        "val": "15811 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-19,851 人",
        "中央値との差": "-15,603 人",
        "年度": "1995 年",
        "割合": "0.94 %",
        "full_name": "富山県 ",
        "前年差": "-3,170 人",
        "前年比": "-16.72 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "14356 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-21,306 人",
        "中央値との差": "-17,058 人",
        "年度": "1995 年",
        "割合": "0.86 %",
        "full_name": "石川県 ",
        "前年差": "-2,700 人",
        "前年比": "-15.83 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "14239 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-21,423 人",
        "中央値との差": "-17,175 人",
        "年度": "1995 年",
        "割合": "0.85 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,660 人",
        "前年比": "-10.42 %",
        "isval": "s25"
      },
      {
        "State": "s18",
        "val": "13826 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-21,836 人",
        "中央値との差": "-17,588 人",
        "年度": "1995 年",
        "割合": "0.82 %",
        "full_name": "福井県 ",
        "前年差": "-2,120 人",
        "前年比": "-13.32 %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "11519 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-24,143 人",
        "中央値との差": "-19,895 人",
        "年度": "1995 年",
        "割合": "0.69 %",
        "full_name": "沖縄県 ",
        "前年差": "-3,430 人",
        "前年比": "-22.97 %",
        "isval": "s47"
      },
      {
        "State": "s13",
        "val": "10289 ",
        "short_name": "東京 ",
        "順位": "45 位",
        "平均との差": "-25,373 人",
        "中央値との差": "-21,125 人",
        "年度": "1995 年",
        "割合": "0.61 %",
        "full_name": "東京都 ",
        "前年差": "-918 人",
        "前年比": "-8.19 %",
        "isval": "s13"
      },
      {
        "State": "s29",
        "val": "8938 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-26,724 人",
        "中央値との差": "-22,476 人",
        "年度": "1995 年",
        "割合": "0.53 %",
        "full_name": "奈良県 ",
        "前年差": "-1,210 人",
        "前年比": "-11.92 %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "8250 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-27,412 人",
        "中央値との差": "-23,164 人",
        "年度": "1995 年",
        "割合": "0.49 %",
        "full_name": "大阪府 ",
        "前年差": "-391 人",
        "前年比": "-4.52 %",
        "isval": "s27"
      }
    ],
    "2000": [
      {
        "State": "s01",
        "val": "95897 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "66,336 人",
        "中央値との差": "69,742 人",
        "年度": "2000 年",
        "割合": "6.9 %",
        "full_name": "北海道 ",
        "前年差": "-13,800 人",
        "前年比": "-12.59 %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "66682 ",
        "short_name": "長野 ",
        "順位": "2 位",
        "平均との差": "37,121 人",
        "中央値との差": "40,527 人",
        "年度": "2000 年",
        "割合": "4.8 %",
        "full_name": "長野県 ",
        "前年差": "-11,000 人",
        "前年比": "-14.2 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "54446 ",
        "short_name": "茨城 ",
        "順位": "3 位",
        "平均との差": "24,885 人",
        "中央値との差": "28,291 人",
        "年度": "2000 年",
        "割合": "3.92 %",
        "full_name": "茨城県 ",
        "前年差": "-10,800 人",
        "前年比": "-16.5 %",
        "isval": "s08"
      },
      {
        "State": "s23",
        "val": "53996 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "24,435 人",
        "中央値との差": "27,841 人",
        "年度": "2000 年",
        "割合": "3.89 %",
        "full_name": "愛知県 ",
        "前年差": "-6,010 人",
        "前年比": "-10.02 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "52797 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "23,236 人",
        "中央値との差": "26,642 人",
        "年度": "2000 年",
        "割合": "3.8 %",
        "full_name": "千葉県 ",
        "前年差": "-9,540 人",
        "前年比": "-15.3 %",
        "isval": "s12"
      },
      {
        "State": "s03",
        "val": "49681 ",
        "short_name": "岩手 ",
        "順位": "6 位",
        "平均との差": "20,120 人",
        "中央値との差": "23,526 人",
        "年度": "2000 年",
        "割合": "3.58 %",
        "full_name": "岩手県 ",
        "前年差": "-10,600 人",
        "前年比": "-17.52 %",
        "isval": "s03"
      },
      {
        "State": "s22",
        "val": "49415 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "19,854 人",
        "中央値との差": "23,260 人",
        "年度": "2000 年",
        "割合": "3.56 %",
        "full_name": "静岡県 ",
        "前年差": "-7,430 人",
        "前年比": "-13.08 %",
        "isval": "s22"
      },
      {
        "State": "s07",
        "val": "47759 ",
        "short_name": "福島 ",
        "順位": "8 位",
        "平均との差": "18,198 人",
        "中央値との差": "21,604 人",
        "年度": "2000 年",
        "割合": "3.44 %",
        "full_name": "福島県 ",
        "前年差": "-7,210 人",
        "前年比": "-13.11 %",
        "isval": "s07"
      },
      {
        "State": "s02",
        "val": "47729 ",
        "short_name": "青森 ",
        "順位": "9 位",
        "平均との差": "18,168 人",
        "中央値との差": "21,574 人",
        "年度": "2000 年",
        "割合": "3.44 %",
        "full_name": "青森県 ",
        "前年差": "-8,500 人",
        "前年比": "-15.12 %",
        "isval": "s02"
      },
      {
        "State": "s43",
        "val": "47478 ",
        "short_name": "熊本 ",
        "順位": "10 位",
        "平均との差": "17,917 人",
        "中央値との差": "21,323 人",
        "年度": "2000 年",
        "割合": "3.42 %",
        "full_name": "熊本県 ",
        "前年差": "-9,000 人",
        "前年比": "-15.94 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "41987 ",
        "short_name": "鹿児島 ",
        "順位": "11 位",
        "平均との差": "12,426 人",
        "中央値との差": "15,832 人",
        "年度": "2000 年",
        "割合": "3.02 %",
        "full_name": "鹿児島県 ",
        "前年差": "-12,300 人",
        "前年比": "-22.65 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "40080 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "10,519 人",
        "中央値との差": "13,925 人",
        "年度": "2000 年",
        "割合": "2.88 %",
        "full_name": "新潟県 ",
        "前年差": "-14,300 人",
        "前年比": "-26.31 %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "38286 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "8,725 人",
        "中央値との差": "12,131 人",
        "年度": "2000 年",
        "割合": "2.76 %",
        "full_name": "福岡県 ",
        "前年差": "-6,000 人",
        "前年比": "-13.54 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "37058 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "7,497 人",
        "中央値との差": "10,903 人",
        "年度": "2000 年",
        "割合": "2.67 %",
        "full_name": "埼玉県 ",
        "前年差": "-6,100 人",
        "前年比": "-14.14 %",
        "isval": "s11"
      },
      {
        "State": "s09",
        "val": "34705 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "5,144 人",
        "中央値との差": "8,550 人",
        "年度": "2000 年",
        "割合": "2.5 %",
        "full_name": "栃木県 ",
        "前年差": "-5,730 人",
        "前年比": "-14.17 %",
        "isval": "s09"
      },
      {
        "State": "s45",
        "val": "32973 ",
        "short_name": "宮崎 ",
        "順位": "16 位",
        "平均との差": "3,412 人",
        "中央値との差": "6,818 人",
        "年度": "2000 年",
        "割合": "2.37 %",
        "full_name": "宮崎県 ",
        "前年差": "-6,100 人",
        "前年比": "-15.6 %",
        "isval": "s45"
      },
      {
        "State": "s10",
        "val": "31094 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "1,533 人",
        "中央値との差": "4,939 人",
        "年度": "2000 年",
        "割合": "2.24 %",
        "full_name": "群馬県 ",
        "前年差": "-4,490 人",
        "前年比": "-12.61 %",
        "isval": "s10"
      },
      {
        "State": "s34",
        "val": "30475 ",
        "short_name": "広島 ",
        "順位": "18 位",
        "平均との差": "914 人",
        "中央値との差": "4,320 人",
        "年度": "2000 年",
        "割合": "2.19 %",
        "full_name": "広島県 ",
        "前年差": "-9,050 人",
        "前年比": "-22.9 %",
        "isval": "s34"
      },
      {
        "State": "s38",
        "val": "30354 ",
        "short_name": "愛媛 ",
        "順位": "19 位",
        "平均との差": "793 人",
        "中央値との差": "4,199 人",
        "年度": "2000 年",
        "割合": "2.18 %",
        "full_name": "愛媛県 ",
        "前年差": "-7,850 人",
        "前年比": "-20.55 %",
        "isval": "s38"
      },
      {
        "State": "s04",
        "val": "29328 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-233 人",
        "中央値との差": "3,173 人",
        "年度": "2000 年",
        "割合": "2.11 %",
        "full_name": "宮城県 ",
        "前年差": "-7,860 人",
        "前年比": "-21.14 %",
        "isval": "s04"
      },
      {
        "State": "s06",
        "val": "29211 ",
        "short_name": "山形 ",
        "順位": "21 位",
        "平均との差": "-350 人",
        "中央値との差": "3,056 人",
        "年度": "2000 年",
        "割合": "2.1 %",
        "full_name": "山形県 ",
        "前年差": "-4,390 人",
        "前年比": "-13.07 %",
        "isval": "s06"
      },
      {
        "State": "s33",
        "val": "27275 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-2,286 人",
        "中央値との差": "1,120 人",
        "年度": "2000 年",
        "割合": "1.96 %",
        "full_name": "岡山県 ",
        "前年差": "-7,150 人",
        "前年比": "-20.76 %",
        "isval": "s33"
      },
      {
        "State": "s05",
        "val": "26182 ",
        "short_name": "秋田 ",
        "順位": "23 位",
        "平均との差": "-3,379 人",
        "中央値との差": "27 人",
        "年度": "2000 年",
        "割合": "1.88 %",
        "full_name": "秋田県 ",
        "前年差": "-5,230 人",
        "前年比": "-16.65 %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "26155 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-3,406 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.88 %",
        "full_name": "長崎県 ",
        "前年差": "-4,770 人",
        "前年比": "-15.43 %",
        "isval": "s42"
      },
      {
        "State": "s28",
        "val": "24331 ",
        "short_name": "兵庫 ",
        "順位": "25 位",
        "平均との差": "-5,230 人",
        "中央値との差": "-1,824 人",
        "年度": "2000 年",
        "割合": "1.75 %",
        "full_name": "兵庫県 ",
        "前年差": "-5,330 人",
        "前年比": "-17.97 %",
        "isval": "s28"
      },
      {
        "State": "s35",
        "val": "24290 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-5,271 人",
        "中央値との差": "-1,865 人",
        "年度": "2000 年",
        "割合": "1.75 %",
        "full_name": "山口県 ",
        "前年差": "-7,900 人",
        "前年比": "-24.54 %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "24289 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-5,272 人",
        "中央値との差": "-1,866 人",
        "年度": "2000 年",
        "割合": "1.75 %",
        "full_name": "大分県 ",
        "前年差": "-5,440 人",
        "前年比": "-18.29 %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "23564 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-5,997 人",
        "中央値との差": "-2,591 人",
        "年度": "2000 年",
        "割合": "1.7 %",
        "full_name": "和歌山県 ",
        "前年差": "-2,920 人",
        "前年比": "-11.04 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "22441 ",
        "short_name": "佐賀 ",
        "順位": "29 位",
        "平均との差": "-7,120 人",
        "中央値との差": "-3,714 人",
        "年度": "2000 年",
        "割合": "1.62 %",
        "full_name": "佐賀県 ",
        "前年差": "-3,360 人",
        "前年比": "-13.04 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "21645 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-7,916 人",
        "中央値との差": "-4,510 人",
        "年度": "2000 年",
        "割合": "1.56 %",
        "full_name": "高知県 ",
        "前年差": "-3,940 人",
        "前年比": "-15.41 %",
        "isval": "s39"
      },
      {
        "State": "s24",
        "val": "19093 ",
        "short_name": "三重 ",
        "順位": "31 位",
        "平均との差": "-10,468 人",
        "中央値との差": "-7,062 人",
        "年度": "2000 年",
        "割合": "1.37 %",
        "full_name": "三重県 ",
        "前年差": "-4,960 人",
        "前年比": "-20.61 %",
        "isval": "s24"
      },
      {
        "State": "s36",
        "val": "18495 ",
        "short_name": "徳島 ",
        "順位": "32 位",
        "平均との差": "-11,066 人",
        "中央値との差": "-7,660 人",
        "年度": "2000 年",
        "割合": "1.33 %",
        "full_name": "徳島県 ",
        "前年差": "-3,930 人",
        "前年比": "-17.51 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "18269 ",
        "short_name": "山梨 ",
        "順位": "33 位",
        "平均との差": "-11,292 人",
        "中央値との差": "-7,886 人",
        "年度": "2000 年",
        "割合": "1.31 %",
        "full_name": "山梨県 ",
        "前年差": "-2,500 人",
        "前年比": "-12.03 %",
        "isval": "s19"
      },
      {
        "State": "s21",
        "val": "18252 ",
        "short_name": "岐阜 ",
        "順位": "34 位",
        "平均との差": "-11,309 人",
        "中央値との差": "-7,903 人",
        "年度": "2000 年",
        "割合": "1.31 %",
        "full_name": "岐阜県 ",
        "前年差": "-2,820 人",
        "前年比": "-13.38 %",
        "isval": "s21"
      },
      {
        "State": "s32",
        "val": "17667 ",
        "short_name": "島根 ",
        "順位": "35 位",
        "平均との差": "-11,894 人",
        "中央値との差": "-8,488 人",
        "年度": "2000 年",
        "割合": "1.27 %",
        "full_name": "島根県 ",
        "前年差": "-7,470 人",
        "前年比": "-29.72 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "17619 ",
        "short_name": "鳥取 ",
        "順位": "36 位",
        "平均との差": "-11,942 人",
        "中央値との差": "-8,536 人",
        "年度": "2000 年",
        "割合": "1.27 %",
        "full_name": "鳥取県 ",
        "前年差": "-4,860 人",
        "前年比": "-21.62 %",
        "isval": "s31"
      },
      {
        "State": "s14",
        "val": "17230 ",
        "short_name": "神奈川 ",
        "順位": "37 位",
        "平均との差": "-12,331 人",
        "中央値との差": "-8,925 人",
        "年度": "2000 年",
        "割合": "1.24 %",
        "full_name": "神奈川県 ",
        "前年差": "-2,370 人",
        "前年比": "-12.08 %",
        "isval": "s14"
      },
      {
        "State": "s37",
        "val": "16209 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-13,352 人",
        "中央値との差": "-9,946 人",
        "年度": "2000 年",
        "割合": "1.17 %",
        "full_name": "香川県 ",
        "前年差": "-3,410 人",
        "前年比": "-17.39 %",
        "isval": "s37"
      },
      {
        "State": "s26",
        "val": "14140 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-15,421 人",
        "中央値との差": "-12,015 人",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "京都府 ",
        "前年差": "-3,920 人",
        "前年比": "-21.69 %",
        "isval": "s26"
      },
      {
        "State": "s47",
        "val": "9925 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-19,636 人",
        "中央値との差": "-16,230 人",
        "年度": "2000 年",
        "割合": "0.71 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,590 人",
        "前年比": "-13.84 %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "9679 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-19,882 人",
        "中央値との差": "-16,476 人",
        "年度": "2000 年",
        "割合": "0.7 %",
        "full_name": "富山県 ",
        "前年差": "-6,130 人",
        "前年比": "-38.78 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "9412 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-20,149 人",
        "中央値との差": "-16,743 人",
        "年度": "2000 年",
        "割合": "0.68 %",
        "full_name": "滋賀県 ",
        "前年差": "-4,830 人",
        "前年比": "-33.9 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "9296 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-20,265 人",
        "中央値との差": "-16,859 人",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "石川県 ",
        "前年差": "-5,060 人",
        "前年比": "-35.25 %",
        "isval": "s17"
      },
      {
        "State": "s13",
        "val": "8940 ",
        "short_name": "東京 ",
        "順位": "44 位",
        "平均との差": "-20,621 人",
        "中央値との差": "-17,215 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "東京都 ",
        "前年差": "-1,350 人",
        "前年比": "-13.11 %",
        "isval": "s13"
      },
      {
        "State": "s18",
        "val": "8828 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-20,733 人",
        "中央値との差": "-17,327 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "福井県 ",
        "前年差": "-5,000 人",
        "前年比": "-36.15 %",
        "isval": "s18"
      },
      {
        "State": "s29",
        "val": "7840 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-21,721 人",
        "中央値との差": "-18,315 人",
        "年度": "2000 年",
        "割合": "0.56 %",
        "full_name": "奈良県 ",
        "前年差": "-1,100 人",
        "前年比": "-12.28 %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "6859 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-22,702 人",
        "中央値との差": "-19,296 人",
        "年度": "2000 年",
        "割合": "0.49 %",
        "full_name": "大阪府 ",
        "前年差": "-1,390 人",
        "前年比": "-16.86 %",
        "isval": "s27"
      }
    ],
    "2005": [
      {
        "State": "s01",
        "val": "86278 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "59,699 人",
        "中央値との差": "62,424 人",
        "年度": "2005 年",
        "割合": "6.91 %",
        "full_name": "北海道 ",
        "前年差": "-9,620 人",
        "前年比": "-10.03 %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "61514 ",
        "short_name": "長野 ",
        "順位": "2 位",
        "平均との差": "34,935 人",
        "中央値との差": "37,660 人",
        "年度": "2005 年",
        "割合": "4.92 %",
        "full_name": "長野県 ",
        "前年差": "-5,170 人",
        "前年比": "-7.75 %",
        "isval": "s20"
      },
      {
        "State": "s23",
        "val": "49444 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "22,865 人",
        "中央値との差": "25,590 人",
        "年度": "2005 年",
        "割合": "3.96 %",
        "full_name": "愛知県 ",
        "前年差": "-4,550 人",
        "前年比": "-8.43 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "47538 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "20,959 人",
        "中央値との差": "23,684 人",
        "年度": "2005 年",
        "割合": "3.81 %",
        "full_name": "千葉県 ",
        "前年差": "-5,260 人",
        "前年比": "-9.96 %",
        "isval": "s12"
      },
      {
        "State": "s08",
        "val": "46605 ",
        "short_name": "茨城 ",
        "順位": "5 位",
        "平均との差": "20,026 人",
        "中央値との差": "22,751 人",
        "年度": "2005 年",
        "割合": "3.73 %",
        "full_name": "茨城県 ",
        "前年差": "-7,840 人",
        "前年比": "-14.4 %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "43511 ",
        "short_name": "静岡 ",
        "順位": "6 位",
        "平均との差": "16,932 人",
        "中央値との差": "19,657 人",
        "年度": "2005 年",
        "割合": "3.48 %",
        "full_name": "静岡県 ",
        "前年差": "-5,900 人",
        "前年比": "-11.95 %",
        "isval": "s22"
      },
      {
        "State": "s02",
        "val": "43348 ",
        "short_name": "青森 ",
        "順位": "7 位",
        "平均との差": "16,769 人",
        "中央値との差": "19,494 人",
        "年度": "2005 年",
        "割合": "3.47 %",
        "full_name": "青森県 ",
        "前年差": "-4,380 人",
        "前年比": "-9.18 %",
        "isval": "s02"
      },
      {
        "State": "s43",
        "val": "43041 ",
        "short_name": "熊本 ",
        "順位": "8 位",
        "平均との差": "16,462 人",
        "中央値との差": "19,187 人",
        "年度": "2005 年",
        "割合": "3.45 %",
        "full_name": "熊本県 ",
        "前年差": "-4,440 人",
        "前年比": "-9.35 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "42161 ",
        "short_name": "岩手 ",
        "順位": "9 位",
        "平均との差": "15,582 人",
        "中央値との差": "18,307 人",
        "年度": "2005 年",
        "割合": "3.37 %",
        "full_name": "岩手県 ",
        "前年差": "-7,520 人",
        "前年比": "-15.14 %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "40884 ",
        "short_name": "福島 ",
        "順位": "10 位",
        "平均との差": "14,305 人",
        "中央値との差": "17,030 人",
        "年度": "2005 年",
        "割合": "3.27 %",
        "full_name": "福島県 ",
        "前年差": "-6,880 人",
        "前年比": "-14.4 %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "38559 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "11,980 人",
        "中央値との差": "14,705 人",
        "年度": "2005 年",
        "割合": "3.09 %",
        "full_name": "新潟県 ",
        "前年差": "-1,520 人",
        "前年比": "-3.79 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "38168 ",
        "short_name": "鹿児島 ",
        "順位": "12 位",
        "平均との差": "11,589 人",
        "中央値との差": "14,314 人",
        "年度": "2005 年",
        "割合": "3.06 %",
        "full_name": "鹿児島県 ",
        "前年差": "-3,820 人",
        "前年比": "-9.1 %",
        "isval": "s46"
      },
      {
        "State": "s40",
        "val": "34811 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "8,232 人",
        "中央値との差": "10,957 人",
        "年度": "2005 年",
        "割合": "2.79 %",
        "full_name": "福岡県 ",
        "前年差": "-3,480 人",
        "前年比": "-9.08 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "32067 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "5,488 人",
        "中央値との差": "8,213 人",
        "年度": "2005 年",
        "割合": "2.57 %",
        "full_name": "埼玉県 ",
        "前年差": "-4,990 人",
        "前年比": "-13.47 %",
        "isval": "s11"
      },
      {
        "State": "s09",
        "val": "30701 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "4,122 人",
        "中央値との差": "6,847 人",
        "年度": "2005 年",
        "割合": "2.46 %",
        "full_name": "栃木県 ",
        "前年差": "-4,000 人",
        "前年比": "-11.54 %",
        "isval": "s09"
      },
      {
        "State": "s45",
        "val": "30098 ",
        "short_name": "宮崎 ",
        "順位": "16 位",
        "平均との差": "3,519 人",
        "中央値との差": "6,244 人",
        "年度": "2005 年",
        "割合": "2.41 %",
        "full_name": "宮崎県 ",
        "前年差": "-2,880 人",
        "前年比": "-8.72 %",
        "isval": "s45"
      },
      {
        "State": "s10",
        "val": "28016 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "1,437 人",
        "中央値との差": "4,162 人",
        "年度": "2005 年",
        "割合": "2.24 %",
        "full_name": "群馬県 ",
        "前年差": "-3,080 人",
        "前年比": "-9.9 %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "26502 ",
        "short_name": "愛媛 ",
        "順位": "18 位",
        "平均との差": "-77 人",
        "中央値との差": "2,648 人",
        "年度": "2005 年",
        "割合": "2.12 %",
        "full_name": "愛媛県 ",
        "前年差": "-3,850 人",
        "前年比": "-12.69 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "26463 ",
        "short_name": "山形 ",
        "順位": "19 位",
        "平均との差": "-116 人",
        "中央値との差": "2,609 人",
        "年度": "2005 年",
        "割合": "2.12 %",
        "full_name": "山形県 ",
        "前年差": "-2,750 人",
        "前年比": "-9.41 %",
        "isval": "s06"
      },
      {
        "State": "s34",
        "val": "26303 ",
        "short_name": "広島 ",
        "順位": "20 位",
        "平均との差": "-276 人",
        "中央値との差": "2,449 人",
        "年度": "2005 年",
        "割合": "2.11 %",
        "full_name": "広島県 ",
        "前年差": "-4,170 人",
        "前年比": "-13.69 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "25923 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-656 人",
        "中央値との差": "2,069 人",
        "年度": "2005 年",
        "割合": "2.08 %",
        "full_name": "宮城県 ",
        "前年差": "-3,400 人",
        "前年比": "-11.61 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "24631 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-1,948 人",
        "中央値との差": "777 人",
        "年度": "2005 年",
        "割合": "1.97 %",
        "full_name": "岡山県 ",
        "前年差": "-2,640 人",
        "前年比": "-9.69 %",
        "isval": "s33"
      },
      {
        "State": "s05",
        "val": "24127 ",
        "short_name": "秋田 ",
        "順位": "23 位",
        "平均との差": "-2,452 人",
        "中央値との差": "273 人",
        "年度": "2005 年",
        "割合": "1.93 %",
        "full_name": "秋田県 ",
        "前年差": "-2,060 人",
        "前年比": "-7.85 %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "23854 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-2,725 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.91 %",
        "full_name": "長崎県 ",
        "前年差": "-2,300 人",
        "前年比": "-8.8 %",
        "isval": "s42"
      },
      {
        "State": "s28",
        "val": "22911 ",
        "short_name": "兵庫 ",
        "順位": "25 位",
        "平均との差": "-3,668 人",
        "中央値との差": "-943 人",
        "年度": "2005 年",
        "割合": "1.83 %",
        "full_name": "兵庫県 ",
        "前年差": "-1,420 人",
        "前年比": "-5.84 %",
        "isval": "s28"
      },
      {
        "State": "s30",
        "val": "22050 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-4,529 人",
        "中央値との差": "-1,804 人",
        "年度": "2005 年",
        "割合": "1.77 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,510 人",
        "前年比": "-6.43 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "21170 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-5,409 人",
        "中央値との差": "-2,684 人",
        "年度": "2005 年",
        "割合": "1.69 %",
        "full_name": "大分県 ",
        "前年差": "-3,120 人",
        "前年比": "-12.84 %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "20985 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-5,594 人",
        "中央値との差": "-2,869 人",
        "年度": "2005 年",
        "割合": "1.68 %",
        "full_name": "山口県 ",
        "前年差": "-3,300 人",
        "前年比": "-13.61 %",
        "isval": "s35"
      },
      {
        "State": "s41",
        "val": "20361 ",
        "short_name": "佐賀 ",
        "順位": "29 位",
        "平均との差": "-6,218 人",
        "中央値との差": "-3,493 人",
        "年度": "2005 年",
        "割合": "1.63 %",
        "full_name": "佐賀県 ",
        "前年差": "-2,080 人",
        "前年比": "-9.27 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "19923 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-6,656 人",
        "中央値との差": "-3,931 人",
        "年度": "2005 年",
        "割合": "1.59 %",
        "full_name": "高知県 ",
        "前年差": "-1,720 人",
        "前年比": "-7.96 %",
        "isval": "s39"
      },
      {
        "State": "s24",
        "val": "17113 ",
        "short_name": "三重 ",
        "順位": "31 位",
        "平均との差": "-9,466 人",
        "中央値との差": "-6,741 人",
        "年度": "2005 年",
        "割合": "1.37 %",
        "full_name": "三重県 ",
        "前年差": "-1,980 人",
        "前年比": "-10.37 %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "17011 ",
        "short_name": "岐阜 ",
        "順位": "32 位",
        "平均との差": "-9,568 人",
        "中央値との差": "-6,843 人",
        "年度": "2005 年",
        "割合": "1.36 %",
        "full_name": "岐阜県 ",
        "前年差": "-1,240 人",
        "前年比": "-6.8 %",
        "isval": "s21"
      },
      {
        "State": "s19",
        "val": "16636 ",
        "short_name": "山梨 ",
        "順位": "33 位",
        "平均との差": "-9,943 人",
        "中央値との差": "-7,218 人",
        "年度": "2005 年",
        "割合": "1.33 %",
        "full_name": "山梨県 ",
        "前年差": "-1,630 人",
        "前年比": "-8.94 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "16160 ",
        "short_name": "徳島 ",
        "順位": "34 位",
        "平均との差": "-10,419 人",
        "中央値との差": "-7,694 人",
        "年度": "2005 年",
        "割合": "1.29 %",
        "full_name": "徳島県 ",
        "前年差": "-2,340 人",
        "前年比": "-12.63 %",
        "isval": "s36"
      },
      {
        "State": "s14",
        "val": "15767 ",
        "short_name": "神奈川 ",
        "順位": "35 位",
        "平均との差": "-10,812 人",
        "中央値との差": "-8,087 人",
        "年度": "2005 年",
        "割合": "1.26 %",
        "full_name": "神奈川県 ",
        "前年差": "-1,460 人",
        "前年比": "-8.49 %",
        "isval": "s14"
      },
      {
        "State": "s32",
        "val": "15082 ",
        "short_name": "島根 ",
        "順位": "36 位",
        "平均との差": "-11,497 人",
        "中央値との差": "-8,772 人",
        "年度": "2005 年",
        "割合": "1.21 %",
        "full_name": "島根県 ",
        "前年差": "-2,580 人",
        "前年比": "-14.63 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "14978 ",
        "short_name": "鳥取 ",
        "順位": "37 位",
        "平均との差": "-11,601 人",
        "中央値との差": "-8,876 人",
        "年度": "2005 年",
        "割合": "1.2 %",
        "full_name": "鳥取県 ",
        "前年差": "-2,640 人",
        "前年比": "-14.99 %",
        "isval": "s31"
      },
      {
        "State": "s37",
        "val": "14339 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-12,240 人",
        "中央値との差": "-9,515 人",
        "年度": "2005 年",
        "割合": "1.15 %",
        "full_name": "香川県 ",
        "前年差": "-1,870 人",
        "前年比": "-11.54 %",
        "isval": "s37"
      },
      {
        "State": "s26",
        "val": "13176 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-13,403 人",
        "中央値との差": "-10,678 人",
        "年度": "2005 年",
        "割合": "1.05 %",
        "full_name": "京都府 ",
        "前年差": "-964 人",
        "前年比": "-6.82 %",
        "isval": "s26"
      },
      {
        "State": "s25",
        "val": "9633 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-16,946 人",
        "中央値との差": "-14,221 人",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "滋賀県 ",
        "前年差": "221 人",
        "前年比": "2.35 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "9534 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-17,045 人",
        "中央値との差": "-14,320 人",
        "年度": "2005 年",
        "割合": "0.76 %",
        "full_name": "富山県 ",
        "前年差": "-145 人",
        "前年比": "-1.5 %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "8834 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-17,745 人",
        "中央値との差": "-15,020 人",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,090 人",
        "前年比": "-10.99 %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "8802 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-17,777 人",
        "中央値との差": "-15,052 人",
        "年度": "2005 年",
        "割合": "0.7 %",
        "full_name": "石川県 ",
        "前年差": "-494 人",
        "前年比": "-5.31 %",
        "isval": "s17"
      },
      {
        "State": "s13",
        "val": "8245 ",
        "short_name": "東京 ",
        "順位": "44 位",
        "平均との差": "-18,334 人",
        "中央値との差": "-15,609 人",
        "年度": "2005 年",
        "割合": "0.66 %",
        "full_name": "東京都 ",
        "前年差": "-695 人",
        "前年比": "-7.77 %",
        "isval": "s13"
      },
      {
        "State": "s18",
        "val": "7807 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-18,772 人",
        "中央値との差": "-16,047 人",
        "年度": "2005 年",
        "割合": "0.62 %",
        "full_name": "福井県 ",
        "前年差": "-1,020 人",
        "前年比": "-11.57 %",
        "isval": "s18"
      },
      {
        "State": "s29",
        "val": "7358 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-19,221 人",
        "中央値との差": "-16,496 人",
        "年度": "2005 年",
        "割合": "0.59 %",
        "full_name": "奈良県 ",
        "前年差": "-482 人",
        "前年比": "-6.15 %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "6801 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-19,778 人",
        "中央値との差": "-17,053 人",
        "年度": "2005 年",
        "割合": "0.54 %",
        "full_name": "大阪府 ",
        "前年差": "-58 人",
        "前年比": "-0.85 %",
        "isval": "s27"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "千葉", "茨城", "静岡", "青森", "熊本", "岩手", "福島", "新潟", "鹿児島", "福岡", "埼玉", "栃木", "宮崎", "群馬", "愛媛", "山形", "広島", "宮城", "岡山", "秋田", "長崎", "兵庫", "和歌山", "大分", "山口", "佐賀", "高知", "三重", "岐阜", "山梨", "徳島", "神奈川", "島根", "鳥取", "香川", "京都", "滋賀", "富山", "沖縄", "石川", "東京", "福井", "奈良", "大阪"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 61775,
        "全国": 2903443,
        "北海道": 150284,
        "青森": 84664,
        "岩手": 98152,
        "宮城": 66536,
        "秋田": 65061,
        "山形": 64546,
        "福島": 114466,
        "茨城": 131958,
        "栃木": 72794,
        "群馬": 69870,
        "埼玉": 76745,
        "千葉": 112813,
        "東京": 12858,
        "神奈川": 26705,
        "新潟": 115083,
        "富山": 38055,
        "石川": 30574,
        "福井": 29027,
        "山梨": 35108,
        "長野": 119129,
        "岐阜": 42431,
        "静岡": 86136,
        "愛知": 84897,
        "三重": 44294,
        "滋賀": 33419,
        "京都": 31340,
        "大阪": 12252,
        "兵庫": 54732,
        "奈良": 15862,
        "和歌山": 34545,
        "鳥取": 35164,
        "島根": 47717,
        "岡山": 61909,
        "広島": 68705,
        "山口": 55946,
        "徳島": 37986,
        "香川": 34870,
        "愛媛": 60902,
        "高知": 37390,
        "福岡": 75074,
        "佐賀": 43695,
        "長崎": 54850,
        "熊本": 94947,
        "大分": 57187,
        "宮崎": 62159,
        "鹿児島": 103150,
        "沖縄": 17456
      },
      {
        "year": 1985,
        "平均": 52867,
        "全国": 2484727,
        "北海道": 141336,
        "青森": 78479,
        "岩手": 91702,
        "宮城": 60684,
        "秋田": 56560,
        "山形": 53944,
        "福島": 95828,
        "茨城": 106578,
        "栃木": 61576,
        "群馬": 56328,
        "埼玉": 64200,
        "千葉": 92433,
        "東京": 12526,
        "神奈川": 24586,
        "新潟": 84404,
        "富山": 26687,
        "石川": 22405,
        "福井": 21520,
        "山梨": 29569,
        "長野": 103203,
        "岐阜": 34028,
        "静岡": 76375,
        "愛知": 75382,
        "三重": 35494,
        "滋賀": 23037,
        "京都": 25625,
        "大阪": 10727,
        "兵庫": 44166,
        "奈良": 12952,
        "和歌山": 31872,
        "鳥取": 31364,
        "島根": 39760,
        "岡山": 52925,
        "広島": 61300,
        "山口": 50402,
        "徳島": 32902,
        "香川": 29835,
        "愛媛": 54308,
        "高知": 34005,
        "福岡": 63522,
        "佐賀": 36991,
        "長崎": 48398,
        "熊本": 84624,
        "大分": 48435,
        "宮崎": 55933,
        "鹿児島": 88639,
        "沖縄": 17178
      },
      {
        "year": 1990,
        "平均": 42209,
        "全国": 1983820,
        "北海道": 126948,
        "青森": 68104,
        "岩手": 77174,
        "宮城": 50379,
        "秋田": 44015,
        "山形": 42976,
        "福島": 73460,
        "茨城": 81866,
        "栃木": 48767,
        "群馬": 43976,
        "埼玉": 50443,
        "千葉": 73362,
        "東京": 11207,
        "神奈川": 21228,
        "新潟": 63789,
        "富山": 18985,
        "石川": 17055,
        "福井": 15950,
        "山梨": 23882,
        "長野": 86227,
        "岐阜": 24832,
        "静岡": 62870,
        "愛知": 63813,
        "三重": 26869,
        "滋賀": 15896,
        "京都": 19893,
        "大阪": 8641,
        "兵庫": 33889,
        "奈良": 10148,
        "和歌山": 27557,
        "鳥取": 26101,
        "島根": 29380,
        "岡山": 40215,
        "広島": 44346,
        "山口": 38124,
        "徳島": 26391,
        "香川": 22727,
        "愛媛": 43352,
        "高知": 28031,
        "福岡": 51603,
        "佐賀": 30469,
        "長崎": 37587,
        "熊本": 68015,
        "大分": 36821,
        "宮崎": 45697,
        "鹿児島": 65807,
        "沖縄": 14953
      },
      {
        "year": 1995,
        "平均": 35662,
        "全国": 1676092,
        "北海道": 109708,
        "青森": 56229,
        "岩手": 60233,
        "宮城": 37190,
        "秋田": 31414,
        "山形": 33602,
        "福島": 54965,
        "茨城": 65202,
        "栃木": 40433,
        "群馬": 35582,
        "埼玉": 43159,
        "千葉": 62333,
        "東京": 10289,
        "神奈川": 19597,
        "新潟": 54388,
        "富山": 15811,
        "石川": 14356,
        "福井": 13826,
        "山梨": 20768,
        "長野": 77715,
        "岐阜": 21071,
        "静岡": 56849,
        "愛知": 60006,
        "三重": 24049,
        "滋賀": 14239,
        "京都": 18057,
        "大阪": 8250,
        "兵庫": 29661,
        "奈良": 8938,
        "和歌山": 26489,
        "鳥取": 22478,
        "島根": 25137,
        "岡山": 34421,
        "広島": 39529,
        "山口": 32190,
        "徳島": 22421,
        "香川": 19621,
        "愛媛": 38204,
        "高知": 25588,
        "福岡": 44284,
        "佐賀": 25806,
        "長崎": 30928,
        "熊本": 56482,
        "大分": 29726,
        "宮崎": 39068,
        "鹿児島": 54281,
        "沖縄": 11519
      },
      {
        "year": 2000,
        "平均": 29561,
        "全国": 1389356,
        "北海道": 95897,
        "青森": 47729,
        "岩手": 49681,
        "宮城": 29328,
        "秋田": 26182,
        "山形": 29211,
        "福島": 47759,
        "茨城": 54446,
        "栃木": 34705,
        "群馬": 31094,
        "埼玉": 37058,
        "千葉": 52797,
        "東京": 8940,
        "神奈川": 17230,
        "新潟": 40080,
        "富山": 9679,
        "石川": 9296,
        "福井": 8828,
        "山梨": 18269,
        "長野": 66682,
        "岐阜": 18252,
        "静岡": 49415,
        "愛知": 53996,
        "三重": 19093,
        "滋賀": 9412,
        "京都": 14140,
        "大阪": 6859,
        "兵庫": 24331,
        "奈良": 7840,
        "和歌山": 23564,
        "鳥取": 17619,
        "島根": 17667,
        "岡山": 27275,
        "広島": 30475,
        "山口": 24290,
        "徳島": 18495,
        "香川": 16209,
        "愛媛": 30354,
        "高知": 21645,
        "福岡": 38286,
        "佐賀": 22441,
        "長崎": 26155,
        "熊本": 47478,
        "大分": 24289,
        "宮崎": 32973,
        "鹿児島": 41987,
        "沖縄": 9925
      },
      {
        "year": 2005,
        "平均": 26579,
        "全国": 1249223,
        "北海道": 86278,
        "青森": 43348,
        "岩手": 42161,
        "宮城": 25923,
        "秋田": 24127,
        "山形": 26463,
        "福島": 40884,
        "茨城": 46605,
        "栃木": 30701,
        "群馬": 28016,
        "埼玉": 32067,
        "千葉": 47538,
        "東京": 8245,
        "神奈川": 15767,
        "新潟": 38559,
        "富山": 9534,
        "石川": 8802,
        "福井": 7807,
        "山梨": 16636,
        "長野": 61514,
        "岐阜": 17011,
        "静岡": 43511,
        "愛知": 49444,
        "三重": 17113,
        "滋賀": 9633,
        "京都": 13176,
        "大阪": 6801,
        "兵庫": 22911,
        "奈良": 7358,
        "和歌山": 22050,
        "鳥取": 14978,
        "島根": 15082,
        "岡山": 24631,
        "広島": 26303,
        "山口": 20985,
        "徳島": 16160,
        "香川": 14339,
        "愛媛": 26502,
        "高知": 19923,
        "福岡": 34811,
        "佐賀": 20361,
        "長崎": 23854,
        "熊本": 43041,
        "大分": 21170,
        "宮崎": 30098,
        "鹿児島": 38168,
        "沖縄": 8834
      }
    ]
  }
}
);
}
