export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220201",
      "cat01_jp": "F220201_第1次産業就業者数（15～64歳）（男）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "180430",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "180430",
      "value_min": "15915",
      "value_all_max": "180430",
      "value_all_min": "4228",
      "allPro": "7.08",
      "areaPro": "100",
      "mean": "54186",
      "median": "45503",
      "mean_dif": "126244",
      "median_dif": "134927",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "第1次産業就業者数（15～64歳）（男）",
      "title_full": "第1次産業就業者数（15～64歳）（男）",
      "title_link": "第1次産業就業者数（15～64歳）（男）",
      "title_txt": "第1次産業就業者数（15～64歳）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 54,186 人<br>全国 2,546,752 人",
      "sum1": "全国では2,546,752人で、平均は54,186人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "茨城県", "千葉県", "奈良県", "滋賀県", "福井県"],
      "rank123_val": [180430, 113504, 103824, 20338, 18662, 15915],
      "rank123_img": ["hokkaido_dousho.png", "ibaraki_kensho.png", "chiba_kensho.png", "nara_kensho.png", "shiga_kensho.png", "fukui_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220201",
      "cat01_jp": "F220201_第1次産業就業者数（15～64歳）（男）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "人",
      "value": "166493",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "166493",
      "value_min": "12365",
      "value_all_max": "180430",
      "value_all_min": "4228",
      "allPro": "7.48",
      "areaPro": "92.09",
      "mean": "47351",
      "median": "40851",
      "mean_dif": "119142",
      "median_dif": "125642",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1985",
      "last_dif": "-13900",
      "last_pro": "-7.72",
      "title": "第1次産業就業者数（15～64歳）（男）",
      "title_full": "第1次産業就業者数（15～64歳）（男）",
      "title_link": "第1次産業就業者数（15～64歳）（男）",
      "title_txt": "第1次産業就業者数（15～64歳）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 47,351 人<br>全国 2,225,485 人",
      "sum1": "全国では2,225,485人で、平均は47,351人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "茨城県", "千葉県", "富山県", "滋賀県", "福井県"],
      "rank123_val": [166493, 92335, 85356, 15853, 14974, 12365],
      "rank123_img": ["hokkaido_dousho.png", "ibaraki_kensho.png", "chiba_kensho.png", "toyama_kensho.png", "shiga_kensho.png", "fukui_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220201",
      "cat01_jp": "F220201_第1次産業就業者数（15～64歳）（男）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "137471",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "137471",
      "value_min": "8914",
      "value_all_max": "180430",
      "value_all_min": "4228",
      "allPro": "8.16",
      "areaPro": "75.62",
      "mean": "35854",
      "median": "30113",
      "mean_dif": "101617",
      "median_dif": "107358",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1990",
      "last_dif": "-29000",
      "last_pro": "-17.43",
      "title": "第1次産業就業者数（15～64歳）（男）",
      "title_full": "第1次産業就業者数（15～64歳）（男）",
      "title_link": "第1次産業就業者数（15～64歳）（男）",
      "title_txt": "第1次産業就業者数（15～64歳）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 35,854 人<br>全国 1,685,136 人",
      "sum1": "全国では1,685,136人で、平均は35,854人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "青森県", "熊本県", "滋賀県", "富山県", "福井県"],
      "rank123_val": [137471, 66381, 66304, 10759, 10661, 8914],
      "rank123_img": ["hokkaido_dousho.png", "aomori_kensho.png", "kumamoto_kensho.png", "shiga_kensho.png", "toyama_kensho.png", "fukui_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220201",
      "cat01_jp": "F220201_第1次産業就業者数（15～64歳）（男）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "111061",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "111061",
      "value_min": "6058",
      "value_all_max": "180430",
      "value_all_min": "4228",
      "allPro": "8.99",
      "areaPro": "60.63",
      "mean": "26294",
      "median": "22798",
      "mean_dif": "84767",
      "median_dif": "88263",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1995",
      "last_dif": "-26400",
      "last_pro": "-19.21",
      "title": "第1次産業就業者数（15～64歳）（男）",
      "title_full": "第1次産業就業者数（15～64歳）（男）",
      "title_link": "第1次産業就業者数（15～64歳）（男）",
      "title_txt": "第1次産業就業者数（15～64歳）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 26,294 人<br>全国 1,235,818 人",
      "sum1": "全国では1,235,818人で、平均は26,294人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "熊本県", "青森県", "滋賀県", "富山県", "福井県"],
      "rank123_val": [111061, 49377, 49225, 7869, 7586, 6058],
      "rank123_img": ["hokkaido_dousho.png", "kumamoto_kensho.png", "aomori_kensho.png", "shiga_kensho.png", "toyama_kensho.png", "fukui_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220201",
      "cat01_jp": "F220201_第1次産業就業者数（15～64歳）（男）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "91118",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "91118",
      "value_min": "4228",
      "value_all_max": "180430",
      "value_all_min": "4228",
      "allPro": "9.75",
      "areaPro": "49.31",
      "mean": "19882",
      "median": "17362",
      "mean_dif": "71236",
      "median_dif": "73756",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2000",
      "last_dif": "-19900",
      "last_pro": "-17.96",
      "title": "第1次産業就業者数（15～64歳）（男）",
      "title_full": "第1次産業就業者数（15～64歳）（男）",
      "title_link": "第1次産業就業者数（15～64歳）（男）",
      "title_txt": "第1次産業就業者数（15～64歳）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 19,882 人<br>全国 934,439 人",
      "sum1": "全国では934,439人で、平均は19,882人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "千葉県", "熊本県", "滋賀県", "富山県", "福井県"],
      "rank123_val": [91118, 37726, 37278, 5480, 5068, 4228],
      "rank123_img": ["hokkaido_dousho.png", "chiba_kensho.png", "kumamoto_kensho.png", "shiga_kensho.png", "toyama_kensho.png", "fukui_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220201",
      "cat01_jp": "F220201_第1次産業就業者数（15～64歳）（男）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "83783",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "83783",
      "value_min": "4359",
      "value_all_max": "180430",
      "value_all_min": "4228",
      "allPro": "9.86",
      "areaPro": "45.15",
      "mean": "18082",
      "median": "15625",
      "mean_dif": "65701",
      "median_dif": "68158",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2005",
      "last_dif": "-7340",
      "last_pro": "-8.05",
      "title": "第1次産業就業者数（15～64歳）（男）",
      "title_full": "第1次産業就業者数（15～64歳）（男）",
      "title_link": "第1次産業就業者数（15～64歳）（男）",
      "title_txt": "第1次産業就業者数（15～64歳）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 18,082 人<br>全国 849,876 人",
      "sum1": "全国では849,876人で、平均は18,082人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "千葉県", "熊本県", "奈良県", "富山県", "福井県"],
      "rank123_val": [83783, 33232, 32757, 5576, 5563, 4359],
      "rank123_img": ["hokkaido_dousho.png", "chiba_kensho.png", "kumamoto_kensho.png", "nara_kensho.png", "toyama_kensho.png", "fukui_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 180430,
          "n2": 100,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 7.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 113504,
          "n2": 62.02,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 4.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 103824,
          "n2": 56.52,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 4.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 96890,
          "n2": 52.59,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 3.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 93624,
          "n2": 50.73,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 90995,
          "n2": 49.24,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 88417,
          "n2": 47.78,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 81708,
          "n2": 43.97,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 3.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 81705,
          "n2": 43.97,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 3.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 78524,
          "n2": 42.17,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 75158,
          "n2": 40.25,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 73987,
          "n2": 39.59,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 2.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 72239,
          "n2": 38.6,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 70123,
          "n2": 37.4,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 67417,
          "n2": 35.86,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 66749,
          "n2": 35.48,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 66043,
          "n2": 35.08,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 62392,
          "n2": 33.01,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 61893,
          "n2": 32.73,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 60372,
          "n2": 31.86,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 58841,
          "n2": 30.99,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 54014,
          "n2": 28.26,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 46082,
          "n2": 23.75,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 45503,
          "n2": 23.42,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 44332,
          "n2": 22.76,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 42606,
          "n2": 21.78,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 37957,
          "n2": 19.14,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 37286,
          "n2": 18.76,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 36210,
          "n2": 18.15,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 33397,
          "n2": 16.55,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 32786,
          "n2": 16.21,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 32178,
          "n2": 15.86,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 31929,
          "n2": 15.72,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 30800,
          "n2": 15.08,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 29605,
          "n2": 14.4,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 28926,
          "n2": 14.02,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 27081,
          "n2": 12.97,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 24830,
          "n2": 11.69,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 23813,
          "n2": 11.12,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 22422,
          "n2": 10.33,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 22066,
          "n2": 10.12,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 21343,
          "n2": 9.71,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 20918,
          "n2": 9.47,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 20918,
          "n2": 9.47,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 20338,
          "n2": 9.14,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 18662,
          "n2": 8.19,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 15915,
          "n2": 6.63,
          "n3": "人",
          "n4": 180430
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 166493,
          "n2": 92.09,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 7.48,
          "n2": "%"
        },
        "dif": {
          "n1": -13900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 92335,
          "n2": 50,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": -21200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 85356,
          "n2": 46.04,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 3.84,
          "n2": "%"
        },
        "dif": {
          "n1": -18500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 84201,
          "n2": 45.39,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 3.78,
          "n2": "%"
        },
        "dif": {
          "n1": -9420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 82645,
          "n2": 44.5,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 3.71,
          "n2": "%"
        },
        "dif": {
          "n1": -14200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 82000,
          "n2": 44.14,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": -6420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 76705,
          "n2": 41.13,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": -5000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 75381,
          "n2": 40.38,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 3.39,
          "n2": "%"
        },
        "dif": {
          "n1": -3140,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 74870,
          "n2": 40.09,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": -6840,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 71236,
          "n2": 38.03,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": -19800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 65600,
          "n2": 34.83,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": -6640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 64216,
          "n2": 34.05,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 2.89,
          "n2": "%"
        },
        "dif": {
          "n1": -9770,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 63198,
          "n2": 33.47,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": -12000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 62517,
          "n2": 33.08,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 2.81,
          "n2": "%"
        },
        "dif": {
          "n1": -7610,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 57903,
          "n2": 30.46,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": -8140,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 56515,
          "n2": 29.67,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": -10900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 55281,
          "n2": 28.97,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": -11500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 55042,
          "n2": 28.84,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": -5330,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 52285,
          "n2": 27.27,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": -10100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 51511,
          "n2": 26.83,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": -7330,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 50686,
          "n2": 26.37,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -11200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 48594,
          "n2": 25.18,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": -5420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 41123,
          "n2": 20.94,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -4380,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 40851,
          "n2": 20.78,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": -5230,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 37053,
          "n2": 18.63,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -5550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 36902,
          "n2": 18.54,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -7430,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 34179,
          "n2": 17,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -3780,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 32947,
          "n2": 16.3,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -4340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 32292,
          "n2": 15.93,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": -3920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 30350,
          "n2": 14.83,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -3050,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 29421,
          "n2": 14.3,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -2510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 28783,
          "n2": 13.94,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -822,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 28328,
          "n2": 13.68,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -3850,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 27089,
          "n2": 12.97,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -5700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 26810,
          "n2": 12.82,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -3990,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 23699,
          "n2": 11.05,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -5230,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 22194,
          "n2": 10.2,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -2640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 21998,
          "n2": 10.09,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -5080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 20517,
          "n2": 9.24,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -1900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 19640,
          "n2": 8.75,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -2430,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 19443,
          "n2": 8.63,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -4370,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 18651,
          "n2": 8.19,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -2270,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 18628,
          "n2": 8.17,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -2720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 16825,
          "n2": 7.15,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -3510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 15853,
          "n2": 6.6,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -5060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 14974,
          "n2": 6.1,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -3690,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 12365,
          "n2": 4.62,
          "n3": "人",
          "n4": 166493
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -3550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.31,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 137471,
          "n2": 75.62,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 8.16,
          "n2": "%"
        },
        "dif": {
          "n1": -29000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 66381,
          "n2": 35.27,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": -15600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 66304,
          "n2": 35.23,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": -17900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 66169,
          "n2": 35.15,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": -26200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 63919,
          "n2": 33.88,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 3.79,
          "n2": "%"
        },
        "dif": {
          "n1": -21400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 56874,
          "n2": 29.88,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 3.38,
          "n2": "%"
        },
        "dif": {
          "n1": -18000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 56582,
          "n2": 29.71,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": -18800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 56460,
          "n2": 29.64,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 3.35,
          "n2": "%"
        },
        "dif": {
          "n1": -20200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 56333,
          "n2": 29.57,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 3.34,
          "n2": "%"
        },
        "dif": {
          "n1": -26300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 48427,
          "n2": 25.08,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 2.87,
          "n2": "%"
        },
        "dif": {
          "n1": -14100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 47817,
          "n2": 24.74,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": -15400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 47751,
          "n2": 24.7,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 2.83,
          "n2": "%"
        },
        "dif": {
          "n1": -23500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 46866,
          "n2": 24.2,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": -17400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 46593,
          "n2": 24.04,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": -19000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 45281,
          "n2": 23.3,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 2.69,
          "n2": "%"
        },
        "dif": {
          "n1": -12600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 43825,
          "n2": 22.47,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": -11200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 42484,
          "n2": 21.71,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": -14000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 42323,
          "n2": 21.62,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": -9190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 40757,
          "n2": 20.73,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": -14500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 38234,
          "n2": 19.3,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -14100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 37636,
          "n2": 18.96,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 37607,
          "n2": 18.94,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": -13100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 31261,
          "n2": 15.34,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -9590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 30113,
          "n2": 14.69,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 29599,
          "n2": 14.4,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -7450,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 27968,
          "n2": 13.47,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -8930,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 26864,
          "n2": 12.85,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -7320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 25718,
          "n2": 12.2,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": -6570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 24263,
          "n2": 11.37,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -4520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 23858,
          "n2": 11.14,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -9090,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 22477,
          "n2": 10.36,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -7870,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 22223,
          "n2": 10.21,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -4590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 21616,
          "n2": 9.87,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -6710,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 21309,
          "n2": 9.69,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -8110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 19364,
          "n2": 8.59,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -7720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 16667,
          "n2": 7.06,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -7030,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 16296,
          "n2": 6.85,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -5900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 16143,
          "n2": 6.76,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -5860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 15851,
          "n2": 6.6,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 15610,
          "n2": 6.46,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -4910,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 15040,
          "n2": 6.14,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -4600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 14721,
          "n2": 5.96,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -3910,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 13683,
          "n2": 5.37,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -5760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 12064,
          "n2": 4.45,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -4760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 10759,
          "n2": 3.71,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -4220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 10661,
          "n2": 3.65,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -5190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 8914,
          "n2": 2.66,
          "n3": "人",
          "n4": 137471
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -3450,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.91,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 111061,
          "n2": 60.63,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 8.99,
          "n2": "%"
        },
        "dif": {
          "n1": -26400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 49377,
          "n2": 25.62,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": -16900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 49225,
          "n2": 25.54,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": -17200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 47810,
          "n2": 24.73,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": -16100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 46215,
          "n2": 23.83,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": -20000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 41375,
          "n2": 21.08,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 3.35,
          "n2": "%"
        },
        "dif": {
          "n1": -15500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 38894,
          "n2": 19.67,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 3.15,
          "n2": "%"
        },
        "dif": {
          "n1": -17700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 38615,
          "n2": 19.52,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": -17800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 36246,
          "n2": 18.17,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 2.93,
          "n2": "%"
        },
        "dif": {
          "n1": -20100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -35.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 35195,
          "n2": 17.57,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 2.85,
          "n2": "%"
        },
        "dif": {
          "n1": -12600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 34846,
          "n2": 17.38,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": -13600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 34575,
          "n2": 17.22,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": -13200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 34439,
          "n2": 17.15,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": -10800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 33580,
          "n2": 16.66,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": -8740,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 32670,
          "n2": 16.14,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 2.64,
          "n2": "%"
        },
        "dif": {
          "n1": -11200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 32468,
          "n2": 16.03,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": -14400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 31380,
          "n2": 15.41,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": -11100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 30632,
          "n2": 14.99,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": -16000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 30455,
          "n2": 14.88,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": -10300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 28321,
          "n2": 13.67,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": -9320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 27693,
          "n2": 13.32,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": -10500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 25746,
          "n2": 12.21,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": -11900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 23937,
          "n2": 11.19,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -7320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 22798,
          "n2": 10.54,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": -6800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 20974,
          "n2": 9.5,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -9140,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 20852,
          "n2": 9.43,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -7120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 20314,
          "n2": 9.13,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -5400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 19674,
          "n2": 8.77,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -4590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 19478,
          "n2": 8.65,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -7390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 17802,
          "n2": 7.7,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -4420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 16542,
          "n2": 6.99,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -7320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 16073,
          "n2": 6.72,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -5240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 15545,
          "n2": 6.42,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -6070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 15289,
          "n2": 6.28,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -7190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 13482,
          "n2": 5.25,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -2370,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 13437,
          "n2": 5.23,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -5930,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 12293,
          "n2": 4.58,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -4370,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 11634,
          "n2": 4.2,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -4510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 11573,
          "n2": 4.17,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -4720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 11334,
          "n2": 4.03,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -3390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 11077,
          "n2": 3.89,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -4530,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 11074,
          "n2": 3.89,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -3970,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 9791,
          "n2": 3.16,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -3890,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 8514,
          "n2": 2.43,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -3550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 7869,
          "n2": 2.07,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -2890,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 7586,
          "n2": 1.91,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -3080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 6058,
          "n2": 1.04,
          "n3": "人",
          "n4": 111061
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -2860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.04,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 91118,
          "n2": 49.31,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 9.75,
          "n2": "%"
        },
        "dif": {
          "n1": -19900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 37726,
          "n2": 19.01,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 4.04,
          "n2": "%"
        },
        "dif": {
          "n1": -10100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 37278,
          "n2": 18.76,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 3.99,
          "n2": "%"
        },
        "dif": {
          "n1": -12100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 35637,
          "n2": 17.83,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": -13600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 34842,
          "n2": 17.37,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 3.73,
          "n2": "%"
        },
        "dif": {
          "n1": -11400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 30618,
          "n2": 14.98,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 3.28,
          "n2": "%"
        },
        "dif": {
          "n1": -10800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 28067,
          "n2": 13.53,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": -10800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 27677,
          "n2": 13.31,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": -5900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 27240,
          "n2": 13.06,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": -7960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 27132,
          "n2": 13,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": -9110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 27004,
          "n2": 12.93,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 2.89,
          "n2": "%"
        },
        "dif": {
          "n1": -7440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 26991,
          "n2": 12.92,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 2.89,
          "n2": "%"
        },
        "dif": {
          "n1": -11600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 26342,
          "n2": 12.55,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": -8500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 25456,
          "n2": 12.05,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": -7210,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 24937,
          "n2": 11.75,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": -6440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 23914,
          "n2": 11.17,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": -10700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 23772,
          "n2": 11.09,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": -6680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 22508,
          "n2": 10.37,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": -9960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 21500,
          "n2": 9.8,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -6190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 20749,
          "n2": 9.38,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -7570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 20542,
          "n2": 9.26,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -10100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 20004,
          "n2": 8.95,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": -5740,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 18036,
          "n2": 7.84,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -5900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 17362,
          "n2": 7.45,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -5440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 15900,
          "n2": 6.62,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -3770,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 15761,
          "n2": 6.55,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -4550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 15116,
          "n2": 6.18,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": -5860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 15099,
          "n2": 6.17,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": -4380,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 14913,
          "n2": 6.06,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -2890,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 14662,
          "n2": 5.92,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -6190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 12481,
          "n2": 4.68,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -3590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 11808,
          "n2": 4.3,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -4730,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 11513,
          "n2": 4.13,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -1970,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 11232,
          "n2": 3.97,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -4310,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 10816,
          "n2": 3.74,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -4470,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 9194,
          "n2": 2.82,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -3100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 9101,
          "n2": 2.77,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -2530,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 8953,
          "n2": 2.68,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -4480,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 8951,
          "n2": 2.68,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -2380,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 8448,
          "n2": 2.39,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -3120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 8260,
          "n2": 2.29,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -2810,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 7804,
          "n2": 2.03,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -3270,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 7086,
          "n2": 1.62,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 6113,
          "n2": 1.07,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -2400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 5480,
          "n2": 0.71,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -2390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 5068,
          "n2": 0.48,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -2520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 4228,
          "n2": 0,
          "n3": "人",
          "n4": 91118
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -1830,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.21,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 83783,
          "n2": 45.15,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 9.86,
          "n2": "%"
        },
        "dif": {
          "n1": -7340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 33232,
          "n2": 16.46,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": -4490,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 32757,
          "n2": 16.19,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 3.85,
          "n2": "%"
        },
        "dif": {
          "n1": -4520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 31208,
          "n2": 15.31,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 3.67,
          "n2": "%"
        },
        "dif": {
          "n1": -3630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 31200,
          "n2": 15.31,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 3.67,
          "n2": "%"
        },
        "dif": {
          "n1": -4440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 28220,
          "n2": 13.62,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 3.32,
          "n2": "%"
        },
        "dif": {
          "n1": -2400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 25711,
          "n2": 12.19,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": -2360,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 25339,
          "n2": 11.98,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": 402,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 25080,
          "n2": 11.83,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": -2600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 24507,
          "n2": 11.51,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": -2500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 24204,
          "n2": 11.34,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 2.85,
          "n2": "%"
        },
        "dif": {
          "n1": -2930,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 24198,
          "n2": 11.33,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 2.85,
          "n2": "%"
        },
        "dif": {
          "n1": -3040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 24148,
          "n2": 11.31,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": -2840,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 23198,
          "n2": 10.77,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 2.73,
          "n2": "%"
        },
        "dif": {
          "n1": -2260,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 22746,
          "n2": 10.51,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": -1170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 22594,
          "n2": 10.42,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 2.66,
          "n2": "%"
        },
        "dif": {
          "n1": -3750,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 20480,
          "n2": 9.22,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": -2030,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 20430,
          "n2": 9.2,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": -3340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 19745,
          "n2": 8.81,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": -1760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 18424,
          "n2": 8.06,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": -2120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 17709,
          "n2": 7.65,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": -3040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 17595,
          "n2": 7.59,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": -2410,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 17353,
          "n2": 7.45,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": -683,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 15625,
          "n2": 6.47,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": -1740,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 15178,
          "n2": 6.21,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -722,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 14496,
          "n2": 5.83,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -1260,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 13800,
          "n2": 5.43,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": -1110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 13633,
          "n2": 5.34,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1480,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 13620,
          "n2": 5.33,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1480,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 12069,
          "n2": 4.45,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -2590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 11612,
          "n2": 4.19,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -869,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 11531,
          "n2": 4.14,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -277,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 10487,
          "n2": 3.55,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -1030,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 9979,
          "n2": 3.26,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1250,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9509,
          "n2": 3,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -1310,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 8626,
          "n2": 2.5,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -568,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 8317,
          "n2": 2.32,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -636,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 8314,
          "n2": 2.32,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -637,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8197,
          "n2": 2.25,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -904,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 8104,
          "n2": 2.2,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -156,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 7924,
          "n2": 2.1,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -524,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 7286,
          "n2": 1.74,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -518,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 6583,
          "n2": 1.34,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -503,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 5627,
          "n2": 0.79,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 147,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 5576,
          "n2": 0.77,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -537,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 5563,
          "n2": 0.76,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 495,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 4359,
          "n2": 0.07,
          "n3": "人",
          "n4": 83783
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 131,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.1,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s01",
        "val": "180430 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "126,244 人",
        "中央値との差": "134,927 人",
        "年度": "1980 年",
        "割合": "7.08 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "113504 ",
        "short_name": "茨城 ",
        "順位": "2 位",
        "平均との差": "59,318 人",
        "中央値との差": "68,001 人",
        "年度": "1980 年",
        "割合": "4.46 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "103824 ",
        "short_name": "千葉 ",
        "順位": "3 位",
        "平均との差": "49,638 人",
        "中央値との差": "58,321 人",
        "年度": "1980 年",
        "割合": "4.08 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s07",
        "val": "96890 ",
        "short_name": "福島 ",
        "順位": "4 位",
        "平均との差": "42,704 人",
        "中央値との差": "51,387 人",
        "年度": "1980 年",
        "割合": "3.8 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "93624 ",
        "short_name": "熊本 ",
        "順位": "5 位",
        "平均との差": "39,438 人",
        "中央値との差": "48,121 人",
        "年度": "1980 年",
        "割合": "3.68 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s15",
        "val": "90995 ",
        "short_name": "新潟 ",
        "順位": "6 位",
        "平均との差": "36,809 人",
        "中央値との差": "45,492 人",
        "年度": "1980 年",
        "割合": "3.57 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s02",
        "val": "88417 ",
        "short_name": "青森 ",
        "順位": "7 位",
        "平均との差": "34,231 人",
        "中央値との差": "42,914 人",
        "年度": "1980 年",
        "割合": "3.47 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s04",
        "val": "81708 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "27,522 人",
        "中央値との差": "36,205 人",
        "年度": "1980 年",
        "割合": "3.21 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "81705 ",
        "short_name": "鹿児島 ",
        "順位": "9 位",
        "平均との差": "27,519 人",
        "中央値との差": "36,202 人",
        "年度": "1980 年",
        "割合": "3.21 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "78524 ",
        "short_name": "岩手 ",
        "順位": "10 位",
        "平均との差": "24,338 人",
        "中央値との差": "33,021 人",
        "年度": "1980 年",
        "割合": "3.08 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s22",
        "val": "75158 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "20,972 人",
        "中央値との差": "29,655 人",
        "年度": "1980 年",
        "割合": "2.95 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s06",
        "val": "73987 ",
        "short_name": "山形 ",
        "順位": "12 位",
        "平均との差": "19,801 人",
        "中央値との差": "28,484 人",
        "年度": "1980 年",
        "割合": "2.91 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "72239 ",
        "short_name": "秋田 ",
        "順位": "13 位",
        "平均との差": "18,053 人",
        "中央値との差": "26,736 人",
        "年度": "1980 年",
        "割合": "2.84 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "70123 ",
        "short_name": "長崎 ",
        "順位": "14 位",
        "平均との差": "15,937 人",
        "中央値との差": "24,620 人",
        "年度": "1980 年",
        "割合": "2.75 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s20",
        "val": "67417 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "13,231 人",
        "中央値との差": "21,914 人",
        "年度": "1980 年",
        "割合": "2.65 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s11",
        "val": "66749 ",
        "short_name": "埼玉 ",
        "順位": "16 位",
        "平均との差": "12,563 人",
        "中央値との差": "21,246 人",
        "年度": "1980 年",
        "割合": "2.62 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "66043 ",
        "short_name": "福岡 ",
        "順位": "17 位",
        "平均との差": "11,857 人",
        "中央値との差": "20,540 人",
        "年度": "1980 年",
        "割合": "2.59 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s09",
        "val": "62392 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "8,206 人",
        "中央値との差": "16,889 人",
        "年度": "1980 年",
        "割合": "2.45 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "61893 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "7,707 人",
        "中央値との差": "16,390 人",
        "年度": "1980 年",
        "割合": "2.43 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s45",
        "val": "60372 ",
        "short_name": "宮崎 ",
        "順位": "20 位",
        "平均との差": "6,186 人",
        "中央値との差": "14,869 人",
        "年度": "1980 年",
        "割合": "2.37 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s23",
        "val": "58841 ",
        "short_name": "愛知 ",
        "順位": "21 位",
        "平均との差": "4,655 人",
        "中央値との差": "13,338 人",
        "年度": "1980 年",
        "割合": "2.31 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s38",
        "val": "54014 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "-172 人",
        "中央値との差": "8,511 人",
        "年度": "1980 年",
        "割合": "2.12 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s28",
        "val": "46082 ",
        "short_name": "兵庫 ",
        "順位": "23 位",
        "平均との差": "-8,104 人",
        "中央値との差": "579 人",
        "年度": "1980 年",
        "割合": "1.81 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s44",
        "val": "45503 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-8,683 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.79 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s24",
        "val": "44332 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-9,854 人",
        "中央値との差": "-1,171 人",
        "年度": "1980 年",
        "割合": "1.74 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s39",
        "val": "42606 ",
        "short_name": "高知 ",
        "順位": "26 位",
        "平均との差": "-11,580 人",
        "中央値との差": "-2,897 人",
        "年度": "1980 年",
        "割合": "1.67 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "37957 ",
        "short_name": "佐賀 ",
        "順位": "27 位",
        "平均との差": "-16,229 人",
        "中央値との差": "-7,546 人",
        "年度": "1980 年",
        "割合": "1.49 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s33",
        "val": "37286 ",
        "short_name": "岡山 ",
        "順位": "28 位",
        "平均との差": "-16,900 人",
        "中央値との差": "-8,217 人",
        "年度": "1980 年",
        "割合": "1.46 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s30",
        "val": "36210 ",
        "short_name": "和歌山 ",
        "順位": "29 位",
        "平均との差": "-17,976 人",
        "中央値との差": "-9,293 人",
        "年度": "1980 年",
        "割合": "1.42 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "33397 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-20,789 人",
        "中央値との差": "-12,106 人",
        "年度": "1980 年",
        "割合": "1.31 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s32",
        "val": "32786 ",
        "short_name": "島根 ",
        "順位": "31 位",
        "平均との差": "-21,400 人",
        "中央値との差": "-12,717 人",
        "年度": "1980 年",
        "割合": "1.29 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "32178 ",
        "short_name": "徳島 ",
        "順位": "32 位",
        "平均との差": "-22,008 人",
        "中央値との差": "-13,325 人",
        "年度": "1980 年",
        "割合": "1.26 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s34",
        "val": "31929 ",
        "short_name": "広島 ",
        "順位": "33 位",
        "平均との差": "-22,257 人",
        "中央値との差": "-13,574 人",
        "年度": "1980 年",
        "割合": "1.25 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s14",
        "val": "30800 ",
        "short_name": "神奈川 ",
        "順位": "34 位",
        "平均との差": "-23,386 人",
        "中央値との差": "-14,703 人",
        "年度": "1980 年",
        "割合": "1.21 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s47",
        "val": "29605 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-24,581 人",
        "中央値との差": "-15,898 人",
        "年度": "1980 年",
        "割合": "1.16 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s21",
        "val": "28926 ",
        "short_name": "岐阜 ",
        "順位": "36 位",
        "平均との差": "-25,260 人",
        "中央値との差": "-16,577 人",
        "年度": "1980 年",
        "割合": "1.14 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s19",
        "val": "27081 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-27,105 人",
        "中央値との差": "-18,422 人",
        "年度": "1980 年",
        "割合": "1.06 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "24830 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-29,356 人",
        "中央値との差": "-20,673 人",
        "年度": "1980 年",
        "割合": "0.97 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s17",
        "val": "23813 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-30,373 人",
        "中央値との差": "-21,690 人",
        "年度": "1980 年",
        "割合": "0.94 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s31",
        "val": "22422 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-31,764 人",
        "中央値との差": "-23,081 人",
        "年度": "1980 年",
        "割合": "0.88 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s26",
        "val": "22066 ",
        "short_name": "京都 ",
        "順位": "41 位",
        "平均との差": "-32,120 人",
        "中央値との差": "-23,437 人",
        "年度": "1980 年",
        "割合": "0.87 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s27",
        "val": "21343 ",
        "short_name": "大阪 ",
        "順位": "42 位",
        "平均との差": "-32,843 人",
        "中央値との差": "-24,160 人",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "20918 ",
        "short_name": "東京 ",
        "順位": "44 位",
        "平均との差": "-33,268 人",
        "中央値との差": "-24,585 人",
        "年度": "1980 年",
        "割合": "0.82 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s16",
        "val": "20918 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-33,268 人",
        "中央値との差": "-24,585 人",
        "年度": "1980 年",
        "割合": "0.82 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "20338 ",
        "short_name": "奈良 ",
        "順位": "45 位",
        "平均との差": "-33,848 人",
        "中央値との差": "-25,165 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "18662 ",
        "short_name": "滋賀 ",
        "順位": "46 位",
        "平均との差": "-35,524 人",
        "中央値との差": "-26,841 人",
        "年度": "1980 年",
        "割合": "0.73 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s18",
        "val": "15915 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-38,271 人",
        "中央値との差": "-29,588 人",
        "年度": "1980 年",
        "割合": "0.62 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      }
    ],
    "1985": [
      {
        "State": "s01",
        "val": "166493 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "119,142 人",
        "中央値との差": "125,642 人",
        "年度": "1985 年",
        "割合": "7.48 %",
        "full_name": "北海道 ",
        "前年差": "-13,900 人",
        "前年比": "-7.72 %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "92335 ",
        "short_name": "茨城 ",
        "順位": "2 位",
        "平均との差": "44,984 人",
        "中央値との差": "51,484 人",
        "年度": "1985 年",
        "割合": "4.15 %",
        "full_name": "茨城県 ",
        "前年差": "-21,200 人",
        "前年比": "-18.65 %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "85356 ",
        "short_name": "千葉 ",
        "順位": "3 位",
        "平均との差": "38,005 人",
        "中央値との差": "44,505 人",
        "年度": "1985 年",
        "割合": "3.84 %",
        "full_name": "千葉県 ",
        "前年差": "-18,500 人",
        "前年比": "-17.79 %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "84201 ",
        "short_name": "熊本 ",
        "順位": "4 位",
        "平均との差": "36,850 人",
        "中央値との差": "43,350 人",
        "年度": "1985 年",
        "割合": "3.78 %",
        "full_name": "熊本県 ",
        "前年差": "-9,420 人",
        "前年比": "-10.06 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "82645 ",
        "short_name": "福島 ",
        "順位": "5 位",
        "平均との差": "35,294 人",
        "中央値との差": "41,794 人",
        "年度": "1985 年",
        "割合": "3.71 %",
        "full_name": "福島県 ",
        "前年差": "-14,200 人",
        "前年比": "-14.7 %",
        "isval": "s07"
      },
      {
        "State": "s02",
        "val": "82000 ",
        "short_name": "青森 ",
        "順位": "6 位",
        "平均との差": "34,649 人",
        "中央値との差": "41,149 人",
        "年度": "1985 年",
        "割合": "3.68 %",
        "full_name": "青森県 ",
        "前年差": "-6,420 人",
        "前年比": "-7.26 %",
        "isval": "s02"
      },
      {
        "State": "s04",
        "val": "76705 ",
        "short_name": "宮城 ",
        "順位": "7 位",
        "平均との差": "29,354 人",
        "中央値との差": "35,854 人",
        "年度": "1985 年",
        "割合": "3.45 %",
        "full_name": "宮城県 ",
        "前年差": "-5,000 人",
        "前年比": "-6.12 %",
        "isval": "s04"
      },
      {
        "State": "s03",
        "val": "75381 ",
        "short_name": "岩手 ",
        "順位": "8 位",
        "平均との差": "28,030 人",
        "中央値との差": "34,530 人",
        "年度": "1985 年",
        "割合": "3.39 %",
        "full_name": "岩手県 ",
        "前年差": "-3,140 人",
        "前年比": "-4 %",
        "isval": "s03"
      },
      {
        "State": "s46",
        "val": "74870 ",
        "short_name": "鹿児島 ",
        "順位": "9 位",
        "平均との差": "27,519 人",
        "中央値との差": "34,019 人",
        "年度": "1985 年",
        "割合": "3.36 %",
        "full_name": "鹿児島県 ",
        "前年差": "-6,840 人",
        "前年比": "-8.37 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "71236 ",
        "short_name": "新潟 ",
        "順位": "10 位",
        "平均との差": "23,885 人",
        "中央値との差": "30,385 人",
        "年度": "1985 年",
        "割合": "3.2 %",
        "full_name": "新潟県 ",
        "前年差": "-19,800 人",
        "前年比": "-21.71 %",
        "isval": "s15"
      },
      {
        "State": "s05",
        "val": "65600 ",
        "short_name": "秋田 ",
        "順位": "11 位",
        "平均との差": "18,249 人",
        "中央値との差": "24,749 人",
        "年度": "1985 年",
        "割合": "2.95 %",
        "full_name": "秋田県 ",
        "前年差": "-6,640 人",
        "前年比": "-9.19 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "64216 ",
        "short_name": "山形 ",
        "順位": "12 位",
        "平均との差": "16,865 人",
        "中央値との差": "23,365 人",
        "年度": "1985 年",
        "割合": "2.89 %",
        "full_name": "山形県 ",
        "前年差": "-9,770 人",
        "前年比": "-13.21 %",
        "isval": "s06"
      },
      {
        "State": "s22",
        "val": "63198 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "15,847 人",
        "中央値との差": "22,347 人",
        "年度": "1985 年",
        "割合": "2.84 %",
        "full_name": "静岡県 ",
        "前年差": "-12,000 人",
        "前年比": "-15.91 %",
        "isval": "s22"
      },
      {
        "State": "s42",
        "val": "62517 ",
        "short_name": "長崎 ",
        "順位": "14 位",
        "平均との差": "15,166 人",
        "中央値との差": "21,666 人",
        "年度": "1985 年",
        "割合": "2.81 %",
        "full_name": "長崎県 ",
        "前年差": "-7,610 人",
        "前年比": "-10.85 %",
        "isval": "s42"
      },
      {
        "State": "s40",
        "val": "57903 ",
        "short_name": "福岡 ",
        "順位": "15 位",
        "平均との差": "10,552 人",
        "中央値との差": "17,052 人",
        "年度": "1985 年",
        "割合": "2.6 %",
        "full_name": "福岡県 ",
        "前年差": "-8,140 人",
        "前年比": "-12.33 %",
        "isval": "s40"
      },
      {
        "State": "s20",
        "val": "56515 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "9,164 人",
        "中央値との差": "15,664 人",
        "年度": "1985 年",
        "割合": "2.54 %",
        "full_name": "長野県 ",
        "前年差": "-10,900 人",
        "前年比": "-16.17 %",
        "isval": "s20"
      },
      {
        "State": "s11",
        "val": "55281 ",
        "short_name": "埼玉 ",
        "順位": "17 位",
        "平均との差": "7,930 人",
        "中央値との差": "14,430 人",
        "年度": "1985 年",
        "割合": "2.48 %",
        "full_name": "埼玉県 ",
        "前年差": "-11,500 人",
        "前年比": "-17.18 %",
        "isval": "s11"
      },
      {
        "State": "s45",
        "val": "55042 ",
        "short_name": "宮崎 ",
        "順位": "18 位",
        "平均との差": "7,691 人",
        "中央値との差": "14,191 人",
        "年度": "1985 年",
        "割合": "2.47 %",
        "full_name": "宮崎県 ",
        "前年差": "-5,330 人",
        "前年比": "-8.83 %",
        "isval": "s45"
      },
      {
        "State": "s09",
        "val": "52285 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "4,934 人",
        "中央値との差": "11,434 人",
        "年度": "1985 年",
        "割合": "2.35 %",
        "full_name": "栃木県 ",
        "前年差": "-10,100 人",
        "前年比": "-16.2 %",
        "isval": "s09"
      },
      {
        "State": "s23",
        "val": "51511 ",
        "short_name": "愛知 ",
        "順位": "20 位",
        "平均との差": "4,160 人",
        "中央値との差": "10,660 人",
        "年度": "1985 年",
        "割合": "2.31 %",
        "full_name": "愛知県 ",
        "前年差": "-7,330 人",
        "前年比": "-12.46 %",
        "isval": "s23"
      },
      {
        "State": "s10",
        "val": "50686 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "3,335 人",
        "中央値との差": "9,835 人",
        "年度": "1985 年",
        "割合": "2.28 %",
        "full_name": "群馬県 ",
        "前年差": "-11,200 人",
        "前年比": "-18.11 %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "48594 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "1,243 人",
        "中央値との差": "7,743 人",
        "年度": "1985 年",
        "割合": "2.18 %",
        "full_name": "愛媛県 ",
        "前年差": "-5,420 人",
        "前年比": "-10.03 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "41123 ",
        "short_name": "大分 ",
        "順位": "23 位",
        "平均との差": "-6,228 人",
        "中央値との差": "272 人",
        "年度": "1985 年",
        "割合": "1.85 %",
        "full_name": "大分県 ",
        "前年差": "-4,380 人",
        "前年比": "-9.63 %",
        "isval": "s44"
      },
      {
        "State": "s28",
        "val": "40851 ",
        "short_name": "兵庫 ",
        "順位": "24 位",
        "平均との差": "-6,500 人",
        "中央値との差": "0 人",
        "年度": "1985 年",
        "割合": "1.84 %",
        "full_name": "兵庫県 ",
        "前年差": "-5,230 人",
        "前年比": "-11.35 %",
        "isval": "s28"
      },
      {
        "State": "s39",
        "val": "37053 ",
        "short_name": "高知 ",
        "順位": "25 位",
        "平均との差": "-10,298 人",
        "中央値との差": "-3,798 人",
        "年度": "1985 年",
        "割合": "1.66 %",
        "full_name": "高知県 ",
        "前年差": "-5,550 人",
        "前年比": "-13.03 %",
        "isval": "s39"
      },
      {
        "State": "s24",
        "val": "36902 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-10,449 人",
        "中央値との差": "-3,949 人",
        "年度": "1985 年",
        "割合": "1.66 %",
        "full_name": "三重県 ",
        "前年差": "-7,430 人",
        "前年比": "-16.76 %",
        "isval": "s24"
      },
      {
        "State": "s41",
        "val": "34179 ",
        "short_name": "佐賀 ",
        "順位": "27 位",
        "平均との差": "-13,172 人",
        "中央値との差": "-6,672 人",
        "年度": "1985 年",
        "割合": "1.54 %",
        "full_name": "佐賀県 ",
        "前年差": "-3,780 人",
        "前年比": "-9.95 %",
        "isval": "s41"
      },
      {
        "State": "s33",
        "val": "32947 ",
        "short_name": "岡山 ",
        "順位": "28 位",
        "平均との差": "-14,404 人",
        "中央値との差": "-7,904 人",
        "年度": "1985 年",
        "割合": "1.48 %",
        "full_name": "岡山県 ",
        "前年差": "-4,340 人",
        "前年比": "-11.64 %",
        "isval": "s33"
      },
      {
        "State": "s30",
        "val": "32292 ",
        "short_name": "和歌山 ",
        "順位": "29 位",
        "平均との差": "-15,059 人",
        "中央値との差": "-8,559 人",
        "年度": "1985 年",
        "割合": "1.45 %",
        "full_name": "和歌山県 ",
        "前年差": "-3,920 人",
        "前年比": "-10.82 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "30350 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-17,001 人",
        "中央値との差": "-10,501 人",
        "年度": "1985 年",
        "割合": "1.36 %",
        "full_name": "山口県 ",
        "前年差": "-3,050 人",
        "前年比": "-9.12 %",
        "isval": "s35"
      },
      {
        "State": "s34",
        "val": "29421 ",
        "short_name": "広島 ",
        "順位": "31 位",
        "平均との差": "-17,930 人",
        "中央値との差": "-11,430 人",
        "年度": "1985 年",
        "割合": "1.32 %",
        "full_name": "広島県 ",
        "前年差": "-2,510 人",
        "前年比": "-7.85 %",
        "isval": "s34"
      },
      {
        "State": "s47",
        "val": "28783 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-18,568 人",
        "中央値との差": "-12,068 人",
        "年度": "1985 年",
        "割合": "1.29 %",
        "full_name": "沖縄県 ",
        "前年差": "-822 人",
        "前年比": "-2.78 %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "28328 ",
        "short_name": "徳島 ",
        "順位": "33 位",
        "平均との差": "-19,023 人",
        "中央値との差": "-12,523 人",
        "年度": "1985 年",
        "割合": "1.27 %",
        "full_name": "徳島県 ",
        "前年差": "-3,850 人",
        "前年比": "-11.96 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "27089 ",
        "short_name": "島根 ",
        "順位": "34 位",
        "平均との差": "-20,262 人",
        "中央値との差": "-13,762 人",
        "年度": "1985 年",
        "割合": "1.22 %",
        "full_name": "島根県 ",
        "前年差": "-5,700 人",
        "前年比": "-17.38 %",
        "isval": "s32"
      },
      {
        "State": "s14",
        "val": "26810 ",
        "short_name": "神奈川 ",
        "順位": "35 位",
        "平均との差": "-20,541 人",
        "中央値との差": "-14,041 人",
        "年度": "1985 年",
        "割合": "1.2 %",
        "full_name": "神奈川県 ",
        "前年差": "-3,990 人",
        "前年比": "-12.95 %",
        "isval": "s14"
      },
      {
        "State": "s21",
        "val": "23699 ",
        "short_name": "岐阜 ",
        "順位": "36 位",
        "平均との差": "-23,652 人",
        "中央値との差": "-17,152 人",
        "年度": "1985 年",
        "割合": "1.06 %",
        "full_name": "岐阜県 ",
        "前年差": "-5,230 人",
        "前年比": "-18.07 %",
        "isval": "s21"
      },
      {
        "State": "s37",
        "val": "22194 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-25,157 人",
        "中央値との差": "-18,657 人",
        "年度": "1985 年",
        "割合": "1 %",
        "full_name": "香川県 ",
        "前年差": "-2,640 人",
        "前年比": "-10.62 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "21998 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-25,353 人",
        "中央値との差": "-18,853 人",
        "年度": "1985 年",
        "割合": "0.99 %",
        "full_name": "山梨県 ",
        "前年差": "-5,080 人",
        "前年比": "-18.77 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "20517 ",
        "short_name": "鳥取 ",
        "順位": "39 位",
        "平均との差": "-26,834 人",
        "中央値との差": "-20,334 人",
        "年度": "1985 年",
        "割合": "0.92 %",
        "full_name": "鳥取県 ",
        "前年差": "-1,900 人",
        "前年比": "-8.5 %",
        "isval": "s31"
      },
      {
        "State": "s26",
        "val": "19640 ",
        "short_name": "京都 ",
        "順位": "40 位",
        "平均との差": "-27,711 人",
        "中央値との差": "-21,211 人",
        "年度": "1985 年",
        "割合": "0.88 %",
        "full_name": "京都府 ",
        "前年差": "-2,430 人",
        "前年比": "-10.99 %",
        "isval": "s26"
      },
      {
        "State": "s17",
        "val": "19443 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-27,908 人",
        "中央値との差": "-21,408 人",
        "年度": "1985 年",
        "割合": "0.87 %",
        "full_name": "石川県 ",
        "前年差": "-4,370 人",
        "前年比": "-18.35 %",
        "isval": "s17"
      },
      {
        "State": "s13",
        "val": "18651 ",
        "short_name": "東京 ",
        "順位": "42 位",
        "平均との差": "-28,700 人",
        "中央値との差": "-22,200 人",
        "年度": "1985 年",
        "割合": "0.84 %",
        "full_name": "東京都 ",
        "前年差": "-2,270 人",
        "前年比": "-10.84 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "18628 ",
        "short_name": "大阪 ",
        "順位": "43 位",
        "平均との差": "-28,723 人",
        "中央値との差": "-22,223 人",
        "年度": "1985 年",
        "割合": "0.84 %",
        "full_name": "大阪府 ",
        "前年差": "-2,720 人",
        "前年比": "-12.72 %",
        "isval": "s27"
      },
      {
        "State": "s29",
        "val": "16825 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-30,526 人",
        "中央値との差": "-24,026 人",
        "年度": "1985 年",
        "割合": "0.76 %",
        "full_name": "奈良県 ",
        "前年差": "-3,510 人",
        "前年比": "-17.27 %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "15853 ",
        "short_name": "富山 ",
        "順位": "45 位",
        "平均との差": "-31,498 人",
        "中央値との差": "-24,998 人",
        "年度": "1985 年",
        "割合": "0.71 %",
        "full_name": "富山県 ",
        "前年差": "-5,060 人",
        "前年比": "-24.21 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "14974 ",
        "short_name": "滋賀 ",
        "順位": "46 位",
        "平均との差": "-32,377 人",
        "中央値との差": "-25,877 人",
        "年度": "1985 年",
        "割合": "0.67 %",
        "full_name": "滋賀県 ",
        "前年差": "-3,690 人",
        "前年比": "-19.76 %",
        "isval": "s25"
      },
      {
        "State": "s18",
        "val": "12365 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-34,986 人",
        "中央値との差": "-28,486 人",
        "年度": "1985 年",
        "割合": "0.56 %",
        "full_name": "福井県 ",
        "前年差": "-3,550 人",
        "前年比": "-22.31 %",
        "isval": "s18"
      }
    ],
    "1990": [
      {
        "State": "s01",
        "val": "137471 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "101,617 人",
        "中央値との差": "107,358 人",
        "年度": "1990 年",
        "割合": "8.16 %",
        "full_name": "北海道 ",
        "前年差": "-29,000 人",
        "前年比": "-17.43 %",
        "isval": "s01"
      },
      {
        "State": "s02",
        "val": "66381 ",
        "short_name": "青森 ",
        "順位": "2 位",
        "平均との差": "30,527 人",
        "中央値との差": "36,268 人",
        "年度": "1990 年",
        "割合": "3.94 %",
        "full_name": "青森県 ",
        "前年差": "-15,600 人",
        "前年比": "-19.05 %",
        "isval": "s02"
      },
      {
        "State": "s43",
        "val": "66304 ",
        "short_name": "熊本 ",
        "順位": "3 位",
        "平均との差": "30,450 人",
        "中央値との差": "36,191 人",
        "年度": "1990 年",
        "割合": "3.93 %",
        "full_name": "熊本県 ",
        "前年差": "-17,900 人",
        "前年比": "-21.26 %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "66169 ",
        "short_name": "茨城 ",
        "順位": "4 位",
        "平均との差": "30,315 人",
        "中央値との差": "36,056 人",
        "年度": "1990 年",
        "割合": "3.93 %",
        "full_name": "茨城県 ",
        "前年差": "-26,200 人",
        "前年比": "-28.34 %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "63919 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "28,065 人",
        "中央値との差": "33,806 人",
        "年度": "1990 年",
        "割合": "3.79 %",
        "full_name": "千葉県 ",
        "前年差": "-21,400 人",
        "前年比": "-25.11 %",
        "isval": "s12"
      },
      {
        "State": "s46",
        "val": "56874 ",
        "short_name": "鹿児島 ",
        "順位": "6 位",
        "平均との差": "21,020 人",
        "中央値との差": "26,761 人",
        "年度": "1990 年",
        "割合": "3.38 %",
        "full_name": "鹿児島県 ",
        "前年差": "-18,000 人",
        "前年比": "-24.04 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "56582 ",
        "short_name": "岩手 ",
        "順位": "7 位",
        "平均との差": "20,728 人",
        "中央値との差": "26,469 人",
        "年度": "1990 年",
        "割合": "3.36 %",
        "full_name": "岩手県 ",
        "前年差": "-18,800 人",
        "前年比": "-24.94 %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "56460 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "20,606 人",
        "中央値との差": "26,347 人",
        "年度": "1990 年",
        "割合": "3.35 %",
        "full_name": "宮城県 ",
        "前年差": "-20,200 人",
        "前年比": "-26.39 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "56333 ",
        "short_name": "福島 ",
        "順位": "9 位",
        "平均との差": "20,479 人",
        "中央値との差": "26,220 人",
        "年度": "1990 年",
        "割合": "3.34 %",
        "full_name": "福島県 ",
        "前年差": "-26,300 人",
        "前年比": "-31.84 %",
        "isval": "s07"
      },
      {
        "State": "s42",
        "val": "48427 ",
        "short_name": "長崎 ",
        "順位": "10 位",
        "平均との差": "12,573 人",
        "中央値との差": "18,314 人",
        "年度": "1990 年",
        "割合": "2.87 %",
        "full_name": "長崎県 ",
        "前年差": "-14,100 人",
        "前年比": "-22.54 %",
        "isval": "s42"
      },
      {
        "State": "s22",
        "val": "47817 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "11,963 人",
        "中央値との差": "17,704 人",
        "年度": "1990 年",
        "割合": "2.84 %",
        "full_name": "静岡県 ",
        "前年差": "-15,400 人",
        "前年比": "-24.34 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "47751 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "11,897 人",
        "中央値との差": "17,638 人",
        "年度": "1990 年",
        "割合": "2.83 %",
        "full_name": "新潟県 ",
        "前年差": "-23,500 人",
        "前年比": "-32.97 %",
        "isval": "s15"
      },
      {
        "State": "s06",
        "val": "46866 ",
        "short_name": "山形 ",
        "順位": "13 位",
        "平均との差": "11,012 人",
        "中央値との差": "16,753 人",
        "年度": "1990 年",
        "割合": "2.78 %",
        "full_name": "山形県 ",
        "前年差": "-17,400 人",
        "前年比": "-27.02 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "46593 ",
        "short_name": "秋田 ",
        "順位": "14 位",
        "平均との差": "10,739 人",
        "中央値との差": "16,480 人",
        "年度": "1990 年",
        "割合": "2.76 %",
        "full_name": "秋田県 ",
        "前年差": "-19,000 人",
        "前年比": "-28.97 %",
        "isval": "s05"
      },
      {
        "State": "s40",
        "val": "45281 ",
        "short_name": "福岡 ",
        "順位": "15 位",
        "平均との差": "9,427 人",
        "中央値との差": "15,168 人",
        "年度": "1990 年",
        "割合": "2.69 %",
        "full_name": "福岡県 ",
        "前年差": "-12,600 人",
        "前年比": "-21.8 %",
        "isval": "s40"
      },
      {
        "State": "s45",
        "val": "43825 ",
        "short_name": "宮崎 ",
        "順位": "16 位",
        "平均との差": "7,971 人",
        "中央値との差": "13,712 人",
        "年度": "1990 年",
        "割合": "2.6 %",
        "full_name": "宮崎県 ",
        "前年差": "-11,200 人",
        "前年比": "-20.38 %",
        "isval": "s45"
      },
      {
        "State": "s20",
        "val": "42484 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "6,630 人",
        "中央値との差": "12,371 人",
        "年度": "1990 年",
        "割合": "2.52 %",
        "full_name": "長野県 ",
        "前年差": "-14,000 人",
        "前年比": "-24.83 %",
        "isval": "s20"
      },
      {
        "State": "s23",
        "val": "42323 ",
        "short_name": "愛知 ",
        "順位": "18 位",
        "平均との差": "6,469 人",
        "中央値との差": "12,210 人",
        "年度": "1990 年",
        "割合": "2.51 %",
        "full_name": "愛知県 ",
        "前年差": "-9,190 人",
        "前年比": "-17.84 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "40757 ",
        "short_name": "埼玉 ",
        "順位": "19 位",
        "平均との差": "4,903 人",
        "中央値との差": "10,644 人",
        "年度": "1990 年",
        "割合": "2.42 %",
        "full_name": "埼玉県 ",
        "前年差": "-14,500 人",
        "前年比": "-26.27 %",
        "isval": "s11"
      },
      {
        "State": "s09",
        "val": "38234 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "2,380 人",
        "中央値との差": "8,121 人",
        "年度": "1990 年",
        "割合": "2.27 %",
        "full_name": "栃木県 ",
        "前年差": "-14,100 人",
        "前年比": "-26.87 %",
        "isval": "s09"
      },
      {
        "State": "s38",
        "val": "37636 ",
        "short_name": "愛媛 ",
        "順位": "21 位",
        "平均との差": "1,782 人",
        "中央値との差": "7,523 人",
        "年度": "1990 年",
        "割合": "2.23 %",
        "full_name": "愛媛県 ",
        "前年差": "-11,000 人",
        "前年比": "-22.55 %",
        "isval": "s38"
      },
      {
        "State": "s10",
        "val": "37607 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "1,753 人",
        "中央値との差": "7,494 人",
        "年度": "1990 年",
        "割合": "2.23 %",
        "full_name": "群馬県 ",
        "前年差": "-13,100 人",
        "前年比": "-25.8 %",
        "isval": "s10"
      },
      {
        "State": "s28",
        "val": "31261 ",
        "short_name": "兵庫 ",
        "順位": "23 位",
        "平均との差": "-4,593 人",
        "中央値との差": "1,148 人",
        "年度": "1990 年",
        "割合": "1.86 %",
        "full_name": "兵庫県 ",
        "前年差": "-9,590 人",
        "前年比": "-23.48 %",
        "isval": "s28"
      },
      {
        "State": "s44",
        "val": "30113 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-5,741 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.79 %",
        "full_name": "大分県 ",
        "前年差": "-11,000 人",
        "前年比": "-26.77 %",
        "isval": "s44"
      },
      {
        "State": "s39",
        "val": "29599 ",
        "short_name": "高知 ",
        "順位": "25 位",
        "平均との差": "-6,255 人",
        "中央値との差": "-514 人",
        "年度": "1990 年",
        "割合": "1.76 %",
        "full_name": "高知県 ",
        "前年差": "-7,450 人",
        "前年比": "-20.12 %",
        "isval": "s39"
      },
      {
        "State": "s24",
        "val": "27968 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-7,886 人",
        "中央値との差": "-2,145 人",
        "年度": "1990 年",
        "割合": "1.66 %",
        "full_name": "三重県 ",
        "前年差": "-8,930 人",
        "前年比": "-24.21 %",
        "isval": "s24"
      },
      {
        "State": "s41",
        "val": "26864 ",
        "short_name": "佐賀 ",
        "順位": "27 位",
        "平均との差": "-8,990 人",
        "中央値との差": "-3,249 人",
        "年度": "1990 年",
        "割合": "1.59 %",
        "full_name": "佐賀県 ",
        "前年差": "-7,320 人",
        "前年比": "-21.4 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "25718 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-10,136 人",
        "中央値との差": "-4,395 人",
        "年度": "1990 年",
        "割合": "1.53 %",
        "full_name": "和歌山県 ",
        "前年差": "-6,570 人",
        "前年比": "-20.36 %",
        "isval": "s30"
      },
      {
        "State": "s47",
        "val": "24263 ",
        "short_name": "沖縄 ",
        "順位": "29 位",
        "平均との差": "-11,591 人",
        "中央値との差": "-5,850 人",
        "年度": "1990 年",
        "割合": "1.44 %",
        "full_name": "沖縄県 ",
        "前年差": "-4,520 人",
        "前年比": "-15.7 %",
        "isval": "s47"
      },
      {
        "State": "s33",
        "val": "23858 ",
        "short_name": "岡山 ",
        "順位": "30 位",
        "平均との差": "-11,996 人",
        "中央値との差": "-6,255 人",
        "年度": "1990 年",
        "割合": "1.42 %",
        "full_name": "岡山県 ",
        "前年差": "-9,090 人",
        "前年比": "-27.59 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "22477 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-13,377 人",
        "中央値との差": "-7,636 人",
        "年度": "1990 年",
        "割合": "1.33 %",
        "full_name": "山口県 ",
        "前年差": "-7,870 人",
        "前年比": "-25.94 %",
        "isval": "s35"
      },
      {
        "State": "s14",
        "val": "22223 ",
        "short_name": "神奈川 ",
        "順位": "32 位",
        "平均との差": "-13,631 人",
        "中央値との差": "-7,890 人",
        "年度": "1990 年",
        "割合": "1.32 %",
        "full_name": "神奈川県 ",
        "前年差": "-4,590 人",
        "前年比": "-17.11 %",
        "isval": "s14"
      },
      {
        "State": "s36",
        "val": "21616 ",
        "short_name": "徳島 ",
        "順位": "33 位",
        "平均との差": "-14,238 人",
        "中央値との差": "-8,497 人",
        "年度": "1990 年",
        "割合": "1.28 %",
        "full_name": "徳島県 ",
        "前年差": "-6,710 人",
        "前年比": "-23.69 %",
        "isval": "s36"
      },
      {
        "State": "s34",
        "val": "21309 ",
        "short_name": "広島 ",
        "順位": "34 位",
        "平均との差": "-14,545 人",
        "中央値との差": "-8,804 人",
        "年度": "1990 年",
        "割合": "1.26 %",
        "full_name": "広島県 ",
        "前年差": "-8,110 人",
        "前年比": "-27.57 %",
        "isval": "s34"
      },
      {
        "State": "s32",
        "val": "19364 ",
        "short_name": "島根 ",
        "順位": "35 位",
        "平均との差": "-16,490 人",
        "中央値との差": "-10,749 人",
        "年度": "1990 年",
        "割合": "1.15 %",
        "full_name": "島根県 ",
        "前年差": "-7,720 人",
        "前年比": "-28.52 %",
        "isval": "s32"
      },
      {
        "State": "s21",
        "val": "16667 ",
        "short_name": "岐阜 ",
        "順位": "36 位",
        "平均との差": "-19,187 人",
        "中央値との差": "-13,446 人",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "岐阜県 ",
        "前年差": "-7,030 人",
        "前年比": "-29.67 %",
        "isval": "s21"
      },
      {
        "State": "s37",
        "val": "16296 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-19,558 人",
        "中央値との差": "-13,817 人",
        "年度": "1990 年",
        "割合": "0.97 %",
        "full_name": "香川県 ",
        "前年差": "-5,900 人",
        "前年比": "-26.57 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "16143 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-19,711 人",
        "中央値との差": "-13,970 人",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "山梨県 ",
        "前年差": "-5,860 人",
        "前年比": "-26.62 %",
        "isval": "s19"
      },
      {
        "State": "s13",
        "val": "15851 ",
        "short_name": "東京 ",
        "順位": "39 位",
        "平均との差": "-20,003 人",
        "中央値との差": "-14,262 人",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "東京都 ",
        "前年差": "-2,800 人",
        "前年比": "-15.01 %",
        "isval": "s13"
      },
      {
        "State": "s31",
        "val": "15610 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-20,244 人",
        "中央値との差": "-14,503 人",
        "年度": "1990 年",
        "割合": "0.93 %",
        "full_name": "鳥取県 ",
        "前年差": "-4,910 人",
        "前年比": "-23.92 %",
        "isval": "s31"
      },
      {
        "State": "s26",
        "val": "15040 ",
        "short_name": "京都 ",
        "順位": "41 位",
        "平均との差": "-20,814 人",
        "中央値との差": "-15,073 人",
        "年度": "1990 年",
        "割合": "0.89 %",
        "full_name": "京都府 ",
        "前年差": "-4,600 人",
        "前年比": "-23.42 %",
        "isval": "s26"
      },
      {
        "State": "s27",
        "val": "14721 ",
        "short_name": "大阪 ",
        "順位": "42 位",
        "平均との差": "-21,133 人",
        "中央値との差": "-15,392 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "大阪府 ",
        "前年差": "-3,910 人",
        "前年比": "-20.97 %",
        "isval": "s27"
      },
      {
        "State": "s17",
        "val": "13683 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-22,171 人",
        "中央値との差": "-16,430 人",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "石川県 ",
        "前年差": "-5,760 人",
        "前年比": "-29.63 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "12064 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-23,790 人",
        "中央値との差": "-18,049 人",
        "年度": "1990 年",
        "割合": "0.72 %",
        "full_name": "奈良県 ",
        "前年差": "-4,760 人",
        "前年比": "-28.3 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "10759 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-25,095 人",
        "中央値との差": "-19,354 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "滋賀県 ",
        "前年差": "-4,220 人",
        "前年比": "-28.15 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "10661 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-25,193 人",
        "中央値との差": "-19,452 人",
        "年度": "1990 年",
        "割合": "0.63 %",
        "full_name": "富山県 ",
        "前年差": "-5,190 人",
        "前年比": "-32.75 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "8914 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-26,940 人",
        "中央値との差": "-21,199 人",
        "年度": "1990 年",
        "割合": "0.53 %",
        "full_name": "福井県 ",
        "前年差": "-3,450 人",
        "前年比": "-27.91 %",
        "isval": "s18"
      }
    ],
    "1995": [
      {
        "State": "s01",
        "val": "111061 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "84,767 人",
        "中央値との差": "88,263 人",
        "年度": "1995 年",
        "割合": "8.99 %",
        "full_name": "北海道 ",
        "前年差": "-26,400 人",
        "前年比": "-19.21 %",
        "isval": "s01"
      },
      {
        "State": "s43",
        "val": "49377 ",
        "short_name": "熊本 ",
        "順位": "2 位",
        "平均との差": "23,083 人",
        "中央値との差": "26,579 人",
        "年度": "1995 年",
        "割合": "4 %",
        "full_name": "熊本県 ",
        "前年差": "-16,900 人",
        "前年比": "-25.53 %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "49225 ",
        "short_name": "青森 ",
        "順位": "3 位",
        "平均との差": "22,931 人",
        "中央値との差": "26,427 人",
        "年度": "1995 年",
        "割合": "3.98 %",
        "full_name": "青森県 ",
        "前年差": "-17,200 人",
        "前年比": "-25.84 %",
        "isval": "s02"
      },
      {
        "State": "s12",
        "val": "47810 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "21,516 人",
        "中央値との差": "25,012 人",
        "年度": "1995 年",
        "割合": "3.87 %",
        "full_name": "千葉県 ",
        "前年差": "-16,100 人",
        "前年比": "-25.2 %",
        "isval": "s12"
      },
      {
        "State": "s08",
        "val": "46215 ",
        "short_name": "茨城 ",
        "順位": "5 位",
        "平均との差": "19,921 人",
        "中央値との差": "23,417 人",
        "年度": "1995 年",
        "割合": "3.74 %",
        "full_name": "茨城県 ",
        "前年差": "-20,000 人",
        "前年比": "-30.16 %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "41375 ",
        "short_name": "鹿児島 ",
        "順位": "6 位",
        "平均との差": "15,081 人",
        "中央値との差": "18,577 人",
        "年度": "1995 年",
        "割合": "3.35 %",
        "full_name": "鹿児島県 ",
        "前年差": "-15,500 人",
        "前年比": "-27.25 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "38894 ",
        "short_name": "岩手 ",
        "順位": "7 位",
        "平均との差": "12,600 人",
        "中央値との差": "16,096 人",
        "年度": "1995 年",
        "割合": "3.15 %",
        "full_name": "岩手県 ",
        "前年差": "-17,700 人",
        "前年比": "-31.26 %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "38615 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "12,321 人",
        "中央値との差": "15,817 人",
        "年度": "1995 年",
        "割合": "3.12 %",
        "full_name": "宮城県 ",
        "前年差": "-17,800 人",
        "前年比": "-31.61 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "36246 ",
        "short_name": "福島 ",
        "順位": "9 位",
        "平均との差": "9,952 人",
        "中央値との差": "13,448 人",
        "年度": "1995 年",
        "割合": "2.93 %",
        "full_name": "福島県 ",
        "前年差": "-20,100 人",
        "前年比": "-35.66 %",
        "isval": "s07"
      },
      {
        "State": "s22",
        "val": "35195 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "8,901 人",
        "中央値との差": "12,397 人",
        "年度": "1995 年",
        "割合": "2.85 %",
        "full_name": "静岡県 ",
        "前年差": "-12,600 人",
        "前年比": "-26.4 %",
        "isval": "s22"
      },
      {
        "State": "s42",
        "val": "34846 ",
        "short_name": "長崎 ",
        "順位": "11 位",
        "平均との差": "8,552 人",
        "中央値との差": "12,048 人",
        "年度": "1995 年",
        "割合": "2.82 %",
        "full_name": "長崎県 ",
        "前年差": "-13,600 人",
        "前年比": "-28.04 %",
        "isval": "s42"
      },
      {
        "State": "s15",
        "val": "34575 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "8,281 人",
        "中央値との差": "11,777 人",
        "年度": "1995 年",
        "割合": "2.8 %",
        "full_name": "新潟県 ",
        "前年差": "-13,200 人",
        "前年比": "-27.59 %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "34439 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "8,145 人",
        "中央値との差": "11,641 人",
        "年度": "1995 年",
        "割合": "2.79 %",
        "full_name": "福岡県 ",
        "前年差": "-10,800 人",
        "前年比": "-23.94 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "33580 ",
        "short_name": "愛知 ",
        "順位": "14 位",
        "平均との差": "7,286 人",
        "中央値との差": "10,782 人",
        "年度": "1995 年",
        "割合": "2.72 %",
        "full_name": "愛知県 ",
        "前年差": "-8,740 人",
        "前年比": "-20.66 %",
        "isval": "s23"
      },
      {
        "State": "s45",
        "val": "32670 ",
        "short_name": "宮崎 ",
        "順位": "15 位",
        "平均との差": "6,376 人",
        "中央値との差": "9,872 人",
        "年度": "1995 年",
        "割合": "2.64 %",
        "full_name": "宮崎県 ",
        "前年差": "-11,200 人",
        "前年比": "-25.45 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "32468 ",
        "short_name": "山形 ",
        "順位": "16 位",
        "平均との差": "6,174 人",
        "中央値との差": "9,670 人",
        "年度": "1995 年",
        "割合": "2.63 %",
        "full_name": "山形県 ",
        "前年差": "-14,400 人",
        "前年比": "-30.72 %",
        "isval": "s06"
      },
      {
        "State": "s20",
        "val": "31380 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "5,086 人",
        "中央値との差": "8,582 人",
        "年度": "1995 年",
        "割合": "2.54 %",
        "full_name": "長野県 ",
        "前年差": "-11,100 人",
        "前年比": "-26.14 %",
        "isval": "s20"
      },
      {
        "State": "s05",
        "val": "30632 ",
        "short_name": "秋田 ",
        "順位": "18 位",
        "平均との差": "4,338 人",
        "中央値との差": "7,834 人",
        "年度": "1995 年",
        "割合": "2.48 %",
        "full_name": "秋田県 ",
        "前年差": "-16,000 人",
        "前年比": "-34.26 %",
        "isval": "s05"
      },
      {
        "State": "s11",
        "val": "30455 ",
        "short_name": "埼玉 ",
        "順位": "19 位",
        "平均との差": "4,161 人",
        "中央値との差": "7,657 人",
        "年度": "1995 年",
        "割合": "2.46 %",
        "full_name": "埼玉県 ",
        "前年差": "-10,300 人",
        "前年比": "-25.28 %",
        "isval": "s11"
      },
      {
        "State": "s38",
        "val": "28321 ",
        "short_name": "愛媛 ",
        "順位": "20 位",
        "平均との差": "2,027 人",
        "中央値との差": "5,523 人",
        "年度": "1995 年",
        "割合": "2.29 %",
        "full_name": "愛媛県 ",
        "前年差": "-9,320 人",
        "前年比": "-24.75 %",
        "isval": "s38"
      },
      {
        "State": "s09",
        "val": "27693 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "1,399 人",
        "中央値との差": "4,895 人",
        "年度": "1995 年",
        "割合": "2.24 %",
        "full_name": "栃木県 ",
        "前年差": "-10,500 人",
        "前年比": "-27.57 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "25746 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-548 人",
        "中央値との差": "2,948 人",
        "年度": "1995 年",
        "割合": "2.08 %",
        "full_name": "群馬県 ",
        "前年差": "-11,900 人",
        "前年比": "-31.54 %",
        "isval": "s10"
      },
      {
        "State": "s28",
        "val": "23937 ",
        "short_name": "兵庫 ",
        "順位": "23 位",
        "平均との差": "-2,357 人",
        "中央値との差": "1,139 人",
        "年度": "1995 年",
        "割合": "1.94 %",
        "full_name": "兵庫県 ",
        "前年差": "-7,320 人",
        "前年比": "-23.43 %",
        "isval": "s28"
      },
      {
        "State": "s39",
        "val": "22798 ",
        "short_name": "高知 ",
        "順位": "24 位",
        "平均との差": "-3,496 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "1.84 %",
        "full_name": "高知県 ",
        "前年差": "-6,800 人",
        "前年比": "-22.98 %",
        "isval": "s39"
      },
      {
        "State": "s44",
        "val": "20974 ",
        "short_name": "大分 ",
        "順位": "25 位",
        "平均との差": "-5,320 人",
        "中央値との差": "-1,824 人",
        "年度": "1995 年",
        "割合": "1.7 %",
        "full_name": "大分県 ",
        "前年差": "-9,140 人",
        "前年比": "-30.35 %",
        "isval": "s44"
      },
      {
        "State": "s24",
        "val": "20852 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-5,442 人",
        "中央値との差": "-1,946 人",
        "年度": "1995 年",
        "割合": "1.69 %",
        "full_name": "三重県 ",
        "前年差": "-7,120 人",
        "前年比": "-25.44 %",
        "isval": "s24"
      },
      {
        "State": "s30",
        "val": "20314 ",
        "short_name": "和歌山 ",
        "順位": "27 位",
        "平均との差": "-5,980 人",
        "中央値との差": "-2,484 人",
        "年度": "1995 年",
        "割合": "1.64 %",
        "full_name": "和歌山県 ",
        "前年差": "-5,400 人",
        "前年比": "-21.01 %",
        "isval": "s30"
      },
      {
        "State": "s47",
        "val": "19674 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-6,620 人",
        "中央値との差": "-3,124 人",
        "年度": "1995 年",
        "割合": "1.59 %",
        "full_name": "沖縄県 ",
        "前年差": "-4,590 人",
        "前年比": "-18.91 %",
        "isval": "s47"
      },
      {
        "State": "s41",
        "val": "19478 ",
        "short_name": "佐賀 ",
        "順位": "29 位",
        "平均との差": "-6,816 人",
        "中央値との差": "-3,320 人",
        "年度": "1995 年",
        "割合": "1.58 %",
        "full_name": "佐賀県 ",
        "前年差": "-7,390 人",
        "前年比": "-27.49 %",
        "isval": "s41"
      },
      {
        "State": "s14",
        "val": "17802 ",
        "short_name": "神奈川 ",
        "順位": "30 位",
        "平均との差": "-8,492 人",
        "中央値との差": "-4,996 人",
        "年度": "1995 年",
        "割合": "1.44 %",
        "full_name": "神奈川県 ",
        "前年差": "-4,420 人",
        "前年比": "-19.89 %",
        "isval": "s14"
      },
      {
        "State": "s33",
        "val": "16542 ",
        "short_name": "岡山 ",
        "順位": "31 位",
        "平均との差": "-9,752 人",
        "中央値との差": "-6,256 人",
        "年度": "1995 年",
        "割合": "1.34 %",
        "full_name": "岡山県 ",
        "前年差": "-7,320 人",
        "前年比": "-30.66 %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "16073 ",
        "short_name": "広島 ",
        "順位": "32 位",
        "平均との差": "-10,221 人",
        "中央値との差": "-6,725 人",
        "年度": "1995 年",
        "割合": "1.3 %",
        "full_name": "広島県 ",
        "前年差": "-5,240 人",
        "前年比": "-24.57 %",
        "isval": "s34"
      },
      {
        "State": "s36",
        "val": "15545 ",
        "short_name": "徳島 ",
        "順位": "33 位",
        "平均との差": "-10,749 人",
        "中央値との差": "-7,253 人",
        "年度": "1995 年",
        "割合": "1.26 %",
        "full_name": "徳島県 ",
        "前年差": "-6,070 人",
        "前年比": "-28.09 %",
        "isval": "s36"
      },
      {
        "State": "s35",
        "val": "15289 ",
        "short_name": "山口 ",
        "順位": "34 位",
        "平均との差": "-11,005 人",
        "中央値との差": "-7,509 人",
        "年度": "1995 年",
        "割合": "1.24 %",
        "full_name": "山口県 ",
        "前年差": "-7,190 人",
        "前年比": "-31.98 %",
        "isval": "s35"
      },
      {
        "State": "s13",
        "val": "13482 ",
        "short_name": "東京 ",
        "順位": "35 位",
        "平均との差": "-12,812 人",
        "中央値との差": "-9,316 人",
        "年度": "1995 年",
        "割合": "1.09 %",
        "full_name": "東京都 ",
        "前年差": "-2,370 人",
        "前年比": "-14.95 %",
        "isval": "s13"
      },
      {
        "State": "s32",
        "val": "13437 ",
        "short_name": "島根 ",
        "順位": "36 位",
        "平均との差": "-12,857 人",
        "中央値との差": "-9,361 人",
        "年度": "1995 年",
        "割合": "1.09 %",
        "full_name": "島根県 ",
        "前年差": "-5,930 人",
        "前年比": "-30.61 %",
        "isval": "s32"
      },
      {
        "State": "s21",
        "val": "12293 ",
        "short_name": "岐阜 ",
        "順位": "37 位",
        "平均との差": "-14,001 人",
        "中央値との差": "-10,505 人",
        "年度": "1995 年",
        "割合": "0.99 %",
        "full_name": "岐阜県 ",
        "前年差": "-4,370 人",
        "前年比": "-26.24 %",
        "isval": "s21"
      },
      {
        "State": "s19",
        "val": "11634 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-14,660 人",
        "中央値との差": "-11,164 人",
        "年度": "1995 年",
        "割合": "0.94 %",
        "full_name": "山梨県 ",
        "前年差": "-4,510 人",
        "前年比": "-27.93 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "11573 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-14,721 人",
        "中央値との差": "-11,225 人",
        "年度": "1995 年",
        "割合": "0.94 %",
        "full_name": "香川県 ",
        "前年差": "-4,720 人",
        "前年比": "-28.98 %",
        "isval": "s37"
      },
      {
        "State": "s27",
        "val": "11334 ",
        "short_name": "大阪 ",
        "順位": "40 位",
        "平均との差": "-14,960 人",
        "中央値との差": "-11,464 人",
        "年度": "1995 年",
        "割合": "0.92 %",
        "full_name": "大阪府 ",
        "前年差": "-3,390 人",
        "前年比": "-23.01 %",
        "isval": "s27"
      },
      {
        "State": "s31",
        "val": "11077 ",
        "short_name": "鳥取 ",
        "順位": "41 位",
        "平均との差": "-15,217 人",
        "中央値との差": "-11,721 人",
        "年度": "1995 年",
        "割合": "0.9 %",
        "full_name": "鳥取県 ",
        "前年差": "-4,530 人",
        "前年比": "-29.04 %",
        "isval": "s31"
      },
      {
        "State": "s26",
        "val": "11074 ",
        "short_name": "京都 ",
        "順位": "42 位",
        "平均との差": "-15,220 人",
        "中央値との差": "-11,724 人",
        "年度": "1995 年",
        "割合": "0.9 %",
        "full_name": "京都府 ",
        "前年差": "-3,970 人",
        "前年比": "-26.37 %",
        "isval": "s26"
      },
      {
        "State": "s17",
        "val": "9791 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-16,503 人",
        "中央値との差": "-13,007 人",
        "年度": "1995 年",
        "割合": "0.79 %",
        "full_name": "石川県 ",
        "前年差": "-3,890 人",
        "前年比": "-28.44 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "8514 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-17,780 人",
        "中央値との差": "-14,284 人",
        "年度": "1995 年",
        "割合": "0.69 %",
        "full_name": "奈良県 ",
        "前年差": "-3,550 人",
        "前年比": "-29.43 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "7869 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-18,425 人",
        "中央値との差": "-14,929 人",
        "年度": "1995 年",
        "割合": "0.64 %",
        "full_name": "滋賀県 ",
        "前年差": "-2,890 人",
        "前年比": "-26.86 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "7586 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-18,708 人",
        "中央値との差": "-15,212 人",
        "年度": "1995 年",
        "割合": "0.61 %",
        "full_name": "富山県 ",
        "前年差": "-3,080 人",
        "前年比": "-28.84 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "6058 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-20,236 人",
        "中央値との差": "-16,740 人",
        "年度": "1995 年",
        "割合": "0.49 %",
        "full_name": "福井県 ",
        "前年差": "-2,860 人",
        "前年比": "-32.04 %",
        "isval": "s18"
      }
    ],
    "2000": [
      {
        "State": "s01",
        "val": "91118 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "71,236 人",
        "中央値との差": "73,756 人",
        "年度": "2000 年",
        "割合": "9.75 %",
        "full_name": "北海道 ",
        "前年差": "-19,900 人",
        "前年比": "-17.96 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "37726 ",
        "short_name": "千葉 ",
        "順位": "2 位",
        "平均との差": "17,844 人",
        "中央値との差": "20,364 人",
        "年度": "2000 年",
        "割合": "4.04 %",
        "full_name": "千葉県 ",
        "前年差": "-10,100 人",
        "前年比": "-21.09 %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "37278 ",
        "short_name": "熊本 ",
        "順位": "3 位",
        "平均との差": "17,396 人",
        "中央値との差": "19,916 人",
        "年度": "2000 年",
        "割合": "3.99 %",
        "full_name": "熊本県 ",
        "前年差": "-12,100 人",
        "前年比": "-24.5 %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "35637 ",
        "short_name": "青森 ",
        "順位": "4 位",
        "平均との差": "15,755 人",
        "中央値との差": "18,275 人",
        "年度": "2000 年",
        "割合": "3.81 %",
        "full_name": "青森県 ",
        "前年差": "-13,600 人",
        "前年比": "-27.6 %",
        "isval": "s02"
      },
      {
        "State": "s08",
        "val": "34842 ",
        "short_name": "茨城 ",
        "順位": "5 位",
        "平均との差": "14,960 人",
        "中央値との差": "17,480 人",
        "年度": "2000 年",
        "割合": "3.73 %",
        "full_name": "茨城県 ",
        "前年差": "-11,400 人",
        "前年比": "-24.61 %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "30618 ",
        "short_name": "鹿児島 ",
        "順位": "6 位",
        "平均との差": "10,736 人",
        "中央値との差": "13,256 人",
        "年度": "2000 年",
        "割合": "3.28 %",
        "full_name": "鹿児島県 ",
        "前年差": "-10,800 人",
        "前年比": "-26 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "28067 ",
        "short_name": "岩手 ",
        "順位": "7 位",
        "平均との差": "8,185 人",
        "中央値との差": "10,705 人",
        "年度": "2000 年",
        "割合": "3 %",
        "full_name": "岩手県 ",
        "前年差": "-10,800 人",
        "前年比": "-27.84 %",
        "isval": "s03"
      },
      {
        "State": "s23",
        "val": "27677 ",
        "short_name": "愛知 ",
        "順位": "8 位",
        "平均との差": "7,795 人",
        "中央値との差": "10,315 人",
        "年度": "2000 年",
        "割合": "2.96 %",
        "full_name": "愛知県 ",
        "前年差": "-5,900 人",
        "前年比": "-17.58 %",
        "isval": "s23"
      },
      {
        "State": "s22",
        "val": "27240 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "7,358 人",
        "中央値との差": "9,878 人",
        "年度": "2000 年",
        "割合": "2.92 %",
        "full_name": "静岡県 ",
        "前年差": "-7,960 人",
        "前年比": "-22.6 %",
        "isval": "s22"
      },
      {
        "State": "s07",
        "val": "27132 ",
        "short_name": "福島 ",
        "順位": "10 位",
        "平均との差": "7,250 人",
        "中央値との差": "9,770 人",
        "年度": "2000 年",
        "割合": "2.9 %",
        "full_name": "福島県 ",
        "前年差": "-9,110 人",
        "前年比": "-25.14 %",
        "isval": "s07"
      },
      {
        "State": "s40",
        "val": "27004 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "7,122 人",
        "中央値との差": "9,642 人",
        "年度": "2000 年",
        "割合": "2.89 %",
        "full_name": "福岡県 ",
        "前年差": "-7,440 人",
        "前年比": "-21.59 %",
        "isval": "s40"
      },
      {
        "State": "s04",
        "val": "26991 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "7,109 人",
        "中央値との差": "9,629 人",
        "年度": "2000 年",
        "割合": "2.89 %",
        "full_name": "宮城県 ",
        "前年差": "-11,600 人",
        "前年比": "-30.1 %",
        "isval": "s04"
      },
      {
        "State": "s42",
        "val": "26342 ",
        "short_name": "長崎 ",
        "順位": "13 位",
        "平均との差": "6,460 人",
        "中央値との差": "8,980 人",
        "年度": "2000 年",
        "割合": "2.82 %",
        "full_name": "長崎県 ",
        "前年差": "-8,500 人",
        "前年比": "-24.4 %",
        "isval": "s42"
      },
      {
        "State": "s45",
        "val": "25456 ",
        "short_name": "宮崎 ",
        "順位": "14 位",
        "平均との差": "5,574 人",
        "中央値との差": "8,094 人",
        "年度": "2000 年",
        "割合": "2.72 %",
        "full_name": "宮崎県 ",
        "前年差": "-7,210 人",
        "前年比": "-22.08 %",
        "isval": "s45"
      },
      {
        "State": "s20",
        "val": "24937 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "5,055 人",
        "中央値との差": "7,575 人",
        "年度": "2000 年",
        "割合": "2.67 %",
        "full_name": "長野県 ",
        "前年差": "-6,440 人",
        "前年比": "-20.53 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "23914 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "4,032 人",
        "中央値との差": "6,552 人",
        "年度": "2000 年",
        "割合": "2.56 %",
        "full_name": "新潟県 ",
        "前年差": "-10,700 人",
        "前年比": "-30.83 %",
        "isval": "s15"
      },
      {
        "State": "s11",
        "val": "23772 ",
        "short_name": "埼玉 ",
        "順位": "17 位",
        "平均との差": "3,890 人",
        "中央値との差": "6,410 人",
        "年度": "2000 年",
        "割合": "2.54 %",
        "full_name": "埼玉県 ",
        "前年差": "-6,680 人",
        "前年比": "-21.94 %",
        "isval": "s11"
      },
      {
        "State": "s06",
        "val": "22508 ",
        "short_name": "山形 ",
        "順位": "18 位",
        "平均との差": "2,626 人",
        "中央値との差": "5,146 人",
        "年度": "2000 年",
        "割合": "2.41 %",
        "full_name": "山形県 ",
        "前年差": "-9,960 人",
        "前年比": "-30.68 %",
        "isval": "s06"
      },
      {
        "State": "s09",
        "val": "21500 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "1,618 人",
        "中央値との差": "4,138 人",
        "年度": "2000 年",
        "割合": "2.3 %",
        "full_name": "栃木県 ",
        "前年差": "-6,190 人",
        "前年比": "-22.36 %",
        "isval": "s09"
      },
      {
        "State": "s38",
        "val": "20749 ",
        "short_name": "愛媛 ",
        "順位": "20 位",
        "平均との差": "867 人",
        "中央値との差": "3,387 人",
        "年度": "2000 年",
        "割合": "2.22 %",
        "full_name": "愛媛県 ",
        "前年差": "-7,570 人",
        "前年比": "-26.74 %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "20542 ",
        "short_name": "秋田 ",
        "順位": "21 位",
        "平均との差": "660 人",
        "中央値との差": "3,180 人",
        "年度": "2000 年",
        "割合": "2.2 %",
        "full_name": "秋田県 ",
        "前年差": "-10,100 人",
        "前年比": "-32.94 %",
        "isval": "s05"
      },
      {
        "State": "s10",
        "val": "20004 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "122 人",
        "中央値との差": "2,642 人",
        "年度": "2000 年",
        "割合": "2.14 %",
        "full_name": "群馬県 ",
        "前年差": "-5,740 人",
        "前年比": "-22.3 %",
        "isval": "s10"
      },
      {
        "State": "s28",
        "val": "18036 ",
        "short_name": "兵庫 ",
        "順位": "23 位",
        "平均との差": "-1,846 人",
        "中央値との差": "674 人",
        "年度": "2000 年",
        "割合": "1.93 %",
        "full_name": "兵庫県 ",
        "前年差": "-5,900 人",
        "前年比": "-24.65 %",
        "isval": "s28"
      },
      {
        "State": "s39",
        "val": "17362 ",
        "short_name": "高知 ",
        "順位": "24 位",
        "平均との差": "-2,520 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.86 %",
        "full_name": "高知県 ",
        "前年差": "-5,440 人",
        "前年比": "-23.84 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "15900 ",
        "short_name": "沖縄 ",
        "順位": "25 位",
        "平均との差": "-3,982 人",
        "中央値との差": "-1,462 人",
        "年度": "2000 年",
        "割合": "1.7 %",
        "full_name": "沖縄県 ",
        "前年差": "-3,770 人",
        "前年比": "-19.18 %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "15761 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-4,121 人",
        "中央値との差": "-1,601 人",
        "年度": "2000 年",
        "割合": "1.69 %",
        "full_name": "和歌山県 ",
        "前年差": "-4,550 人",
        "前年比": "-22.41 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "15116 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-4,766 人",
        "中央値との差": "-2,246 人",
        "年度": "2000 年",
        "割合": "1.62 %",
        "full_name": "大分県 ",
        "前年差": "-5,860 人",
        "前年比": "-27.93 %",
        "isval": "s44"
      },
      {
        "State": "s41",
        "val": "15099 ",
        "short_name": "佐賀 ",
        "順位": "28 位",
        "平均との差": "-4,783 人",
        "中央値との差": "-2,263 人",
        "年度": "2000 年",
        "割合": "1.62 %",
        "full_name": "佐賀県 ",
        "前年差": "-4,380 人",
        "前年比": "-22.48 %",
        "isval": "s41"
      },
      {
        "State": "s14",
        "val": "14913 ",
        "short_name": "神奈川 ",
        "順位": "29 位",
        "平均との差": "-4,969 人",
        "中央値との差": "-2,449 人",
        "年度": "2000 年",
        "割合": "1.6 %",
        "full_name": "神奈川県 ",
        "前年差": "-2,890 人",
        "前年比": "-16.23 %",
        "isval": "s14"
      },
      {
        "State": "s24",
        "val": "14662 ",
        "short_name": "三重 ",
        "順位": "30 位",
        "平均との差": "-5,220 人",
        "中央値との差": "-2,700 人",
        "年度": "2000 年",
        "割合": "1.57 %",
        "full_name": "三重県 ",
        "前年差": "-6,190 人",
        "前年比": "-29.69 %",
        "isval": "s24"
      },
      {
        "State": "s34",
        "val": "12481 ",
        "short_name": "広島 ",
        "順位": "31 位",
        "平均との差": "-7,401 人",
        "中央値との差": "-4,881 人",
        "年度": "2000 年",
        "割合": "1.34 %",
        "full_name": "広島県 ",
        "前年差": "-3,590 人",
        "前年比": "-22.35 %",
        "isval": "s34"
      },
      {
        "State": "s33",
        "val": "11808 ",
        "short_name": "岡山 ",
        "順位": "32 位",
        "平均との差": "-8,074 人",
        "中央値との差": "-5,554 人",
        "年度": "2000 年",
        "割合": "1.26 %",
        "full_name": "岡山県 ",
        "前年差": "-4,730 人",
        "前年比": "-28.62 %",
        "isval": "s33"
      },
      {
        "State": "s13",
        "val": "11513 ",
        "short_name": "東京 ",
        "順位": "33 位",
        "平均との差": "-8,369 人",
        "中央値との差": "-5,849 人",
        "年度": "2000 年",
        "割合": "1.23 %",
        "full_name": "東京都 ",
        "前年差": "-1,970 人",
        "前年比": "-14.6 %",
        "isval": "s13"
      },
      {
        "State": "s36",
        "val": "11232 ",
        "short_name": "徳島 ",
        "順位": "34 位",
        "平均との差": "-8,650 人",
        "中央値との差": "-6,130 人",
        "年度": "2000 年",
        "割合": "1.2 %",
        "full_name": "徳島県 ",
        "前年差": "-4,310 人",
        "前年比": "-27.75 %",
        "isval": "s36"
      },
      {
        "State": "s35",
        "val": "10816 ",
        "short_name": "山口 ",
        "順位": "35 位",
        "平均との差": "-9,066 人",
        "中央値との差": "-6,546 人",
        "年度": "2000 年",
        "割合": "1.16 %",
        "full_name": "山口県 ",
        "前年差": "-4,470 人",
        "前年比": "-29.26 %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "9194 ",
        "short_name": "岐阜 ",
        "順位": "36 位",
        "平均との差": "-10,688 人",
        "中央値との差": "-8,168 人",
        "年度": "2000 年",
        "割合": "0.98 %",
        "full_name": "岐阜県 ",
        "前年差": "-3,100 人",
        "前年比": "-25.21 %",
        "isval": "s21"
      },
      {
        "State": "s19",
        "val": "9101 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-10,781 人",
        "中央値との差": "-8,261 人",
        "年度": "2000 年",
        "割合": "0.97 %",
        "full_name": "山梨県 ",
        "前年差": "-2,530 人",
        "前年比": "-21.77 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "8953 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-10,929 人",
        "中央値との差": "-8,409 人",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "島根県 ",
        "前年差": "-4,480 人",
        "前年比": "-33.37 %",
        "isval": "s32"
      },
      {
        "State": "s27",
        "val": "8951 ",
        "short_name": "大阪 ",
        "順位": "39 位",
        "平均との差": "-10,931 人",
        "中央値との差": "-8,411 人",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "大阪府 ",
        "前年差": "-2,380 人",
        "前年比": "-21.03 %",
        "isval": "s27"
      },
      {
        "State": "s37",
        "val": "8448 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-11,434 人",
        "中央値との差": "-8,914 人",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "香川県 ",
        "前年差": "-3,120 人",
        "前年比": "-27 %",
        "isval": "s37"
      },
      {
        "State": "s26",
        "val": "8260 ",
        "short_name": "京都 ",
        "順位": "41 位",
        "平均との差": "-11,622 人",
        "中央値との差": "-9,102 人",
        "年度": "2000 年",
        "割合": "0.88 %",
        "full_name": "京都府 ",
        "前年差": "-2,810 人",
        "前年比": "-25.41 %",
        "isval": "s26"
      },
      {
        "State": "s31",
        "val": "7804 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-12,078 人",
        "中央値との差": "-9,558 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "鳥取県 ",
        "前年差": "-3,270 人",
        "前年比": "-29.55 %",
        "isval": "s31"
      },
      {
        "State": "s17",
        "val": "7086 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-12,796 人",
        "中央値との差": "-10,276 人",
        "年度": "2000 年",
        "割合": "0.76 %",
        "full_name": "石川県 ",
        "前年差": "-2,700 人",
        "前年比": "-27.63 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "6113 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-13,769 人",
        "中央値との差": "-11,249 人",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "奈良県 ",
        "前年差": "-2,400 人",
        "前年比": "-28.2 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "5480 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-14,402 人",
        "中央値との差": "-11,882 人",
        "年度": "2000 年",
        "割合": "0.59 %",
        "full_name": "滋賀県 ",
        "前年差": "-2,390 人",
        "前年比": "-30.36 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "5068 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-14,814 人",
        "中央値との差": "-12,294 人",
        "年度": "2000 年",
        "割合": "0.54 %",
        "full_name": "富山県 ",
        "前年差": "-2,520 人",
        "前年比": "-33.19 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "4228 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-15,654 人",
        "中央値との差": "-13,134 人",
        "年度": "2000 年",
        "割合": "0.45 %",
        "full_name": "福井県 ",
        "前年差": "-1,830 人",
        "前年比": "-30.21 %",
        "isval": "s18"
      }
    ],
    "2005": [
      {
        "State": "s01",
        "val": "83783 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "65,701 人",
        "中央値との差": "68,158 人",
        "年度": "2005 年",
        "割合": "9.86 %",
        "full_name": "北海道 ",
        "前年差": "-7,340 人",
        "前年比": "-8.05 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "33232 ",
        "short_name": "千葉 ",
        "順位": "2 位",
        "平均との差": "15,150 人",
        "中央値との差": "17,607 人",
        "年度": "2005 年",
        "割合": "3.91 %",
        "full_name": "千葉県 ",
        "前年差": "-4,490 人",
        "前年比": "-11.91 %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "32757 ",
        "short_name": "熊本 ",
        "順位": "3 位",
        "平均との差": "14,675 人",
        "中央値との差": "17,132 人",
        "年度": "2005 年",
        "割合": "3.85 %",
        "full_name": "熊本県 ",
        "前年差": "-4,520 人",
        "前年比": "-12.13 %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "31208 ",
        "short_name": "茨城 ",
        "順位": "4 位",
        "平均との差": "13,126 人",
        "中央値との差": "15,583 人",
        "年度": "2005 年",
        "割合": "3.67 %",
        "full_name": "茨城県 ",
        "前年差": "-3,630 人",
        "前年比": "-10.43 %",
        "isval": "s08"
      },
      {
        "State": "s02",
        "val": "31200 ",
        "short_name": "青森 ",
        "順位": "5 位",
        "平均との差": "13,118 人",
        "中央値との差": "15,575 人",
        "年度": "2005 年",
        "割合": "3.67 %",
        "full_name": "青森県 ",
        "前年差": "-4,440 人",
        "前年比": "-12.45 %",
        "isval": "s02"
      },
      {
        "State": "s46",
        "val": "28220 ",
        "short_name": "鹿児島 ",
        "順位": "6 位",
        "平均との差": "10,138 人",
        "中央値との差": "12,595 人",
        "年度": "2005 年",
        "割合": "3.32 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,400 人",
        "前年比": "-7.83 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "25711 ",
        "short_name": "岩手 ",
        "順位": "7 位",
        "平均との差": "7,629 人",
        "中央値との差": "10,086 人",
        "年度": "2005 年",
        "割合": "3.03 %",
        "full_name": "岩手県 ",
        "前年差": "-2,360 人",
        "前年比": "-8.39 %",
        "isval": "s03"
      },
      {
        "State": "s20",
        "val": "25339 ",
        "short_name": "長野 ",
        "順位": "8 位",
        "平均との差": "7,257 人",
        "中央値との差": "9,714 人",
        "年度": "2005 年",
        "割合": "2.98 %",
        "full_name": "長野県 ",
        "前年差": "402 人",
        "前年比": "1.61 %",
        "isval": "s20"
      },
      {
        "State": "s23",
        "val": "25080 ",
        "short_name": "愛知 ",
        "順位": "9 位",
        "平均との差": "6,998 人",
        "中央値との差": "9,455 人",
        "年度": "2005 年",
        "割合": "2.95 %",
        "full_name": "愛知県 ",
        "前年差": "-2,600 人",
        "前年比": "-9.38 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "24507 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "6,425 人",
        "中央値との差": "8,882 人",
        "年度": "2005 年",
        "割合": "2.88 %",
        "full_name": "福岡県 ",
        "前年差": "-2,500 人",
        "前年比": "-9.25 %",
        "isval": "s40"
      },
      {
        "State": "s07",
        "val": "24204 ",
        "short_name": "福島 ",
        "順位": "11 位",
        "平均との差": "6,122 人",
        "中央値との差": "8,579 人",
        "年度": "2005 年",
        "割合": "2.85 %",
        "full_name": "福島県 ",
        "前年差": "-2,930 人",
        "前年比": "-10.79 %",
        "isval": "s07"
      },
      {
        "State": "s22",
        "val": "24198 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "6,116 人",
        "中央値との差": "8,573 人",
        "年度": "2005 年",
        "割合": "2.85 %",
        "full_name": "静岡県 ",
        "前年差": "-3,040 人",
        "前年比": "-11.17 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "24148 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "6,066 人",
        "中央値との差": "8,523 人",
        "年度": "2005 年",
        "割合": "2.84 %",
        "full_name": "宮城県 ",
        "前年差": "-2,840 人",
        "前年比": "-10.53 %",
        "isval": "s04"
      },
      {
        "State": "s45",
        "val": "23198 ",
        "short_name": "宮崎 ",
        "順位": "14 位",
        "平均との差": "5,116 人",
        "中央値との差": "7,573 人",
        "年度": "2005 年",
        "割合": "2.73 %",
        "full_name": "宮崎県 ",
        "前年差": "-2,260 人",
        "前年比": "-8.87 %",
        "isval": "s45"
      },
      {
        "State": "s15",
        "val": "22746 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "4,664 人",
        "中央値との差": "7,121 人",
        "年度": "2005 年",
        "割合": "2.68 %",
        "full_name": "新潟県 ",
        "前年差": "-1,170 人",
        "前年比": "-4.88 %",
        "isval": "s15"
      },
      {
        "State": "s42",
        "val": "22594 ",
        "short_name": "長崎 ",
        "順位": "16 位",
        "平均との差": "4,512 人",
        "中央値との差": "6,969 人",
        "年度": "2005 年",
        "割合": "2.66 %",
        "full_name": "長崎県 ",
        "前年差": "-3,750 人",
        "前年比": "-14.23 %",
        "isval": "s42"
      },
      {
        "State": "s06",
        "val": "20480 ",
        "short_name": "山形 ",
        "順位": "17 位",
        "平均との差": "2,398 人",
        "中央値との差": "4,855 人",
        "年度": "2005 年",
        "割合": "2.41 %",
        "full_name": "山形県 ",
        "前年差": "-2,030 人",
        "前年比": "-9.01 %",
        "isval": "s06"
      },
      {
        "State": "s11",
        "val": "20430 ",
        "short_name": "埼玉 ",
        "順位": "18 位",
        "平均との差": "2,348 人",
        "中央値との差": "4,805 人",
        "年度": "2005 年",
        "割合": "2.4 %",
        "full_name": "埼玉県 ",
        "前年差": "-3,340 人",
        "前年比": "-14.06 %",
        "isval": "s11"
      },
      {
        "State": "s09",
        "val": "19745 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "1,663 人",
        "中央値との差": "4,120 人",
        "年度": "2005 年",
        "割合": "2.32 %",
        "full_name": "栃木県 ",
        "前年差": "-1,760 人",
        "前年比": "-8.16 %",
        "isval": "s09"
      },
      {
        "State": "s05",
        "val": "18424 ",
        "short_name": "秋田 ",
        "順位": "20 位",
        "平均との差": "342 人",
        "中央値との差": "2,799 人",
        "年度": "2005 年",
        "割合": "2.17 %",
        "full_name": "秋田県 ",
        "前年差": "-2,120 人",
        "前年比": "-10.31 %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "17709 ",
        "short_name": "愛媛 ",
        "順位": "21 位",
        "平均との差": "-373 人",
        "中央値との差": "2,084 人",
        "年度": "2005 年",
        "割合": "2.08 %",
        "full_name": "愛媛県 ",
        "前年差": "-3,040 人",
        "前年比": "-14.65 %",
        "isval": "s38"
      },
      {
        "State": "s10",
        "val": "17595 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-487 人",
        "中央値との差": "1,970 人",
        "年度": "2005 年",
        "割合": "2.07 %",
        "full_name": "群馬県 ",
        "前年差": "-2,410 人",
        "前年比": "-12.04 %",
        "isval": "s10"
      },
      {
        "State": "s28",
        "val": "17353 ",
        "short_name": "兵庫 ",
        "順位": "23 位",
        "平均との差": "-729 人",
        "中央値との差": "1,728 人",
        "年度": "2005 年",
        "割合": "2.04 %",
        "full_name": "兵庫県 ",
        "前年差": "-683 人",
        "前年比": "-3.79 %",
        "isval": "s28"
      },
      {
        "State": "s39",
        "val": "15625 ",
        "short_name": "高知 ",
        "順位": "24 位",
        "平均との差": "-2,457 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.84 %",
        "full_name": "高知県 ",
        "前年差": "-1,740 人",
        "前年比": "-10 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "15178 ",
        "short_name": "沖縄 ",
        "順位": "25 位",
        "平均との差": "-2,904 人",
        "中央値との差": "-447 人",
        "年度": "2005 年",
        "割合": "1.79 %",
        "full_name": "沖縄県 ",
        "前年差": "-722 人",
        "前年比": "-4.54 %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "14496 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-3,586 人",
        "中央値との差": "-1,129 人",
        "年度": "2005 年",
        "割合": "1.71 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,260 人",
        "前年比": "-8.03 %",
        "isval": "s30"
      },
      {
        "State": "s14",
        "val": "13800 ",
        "short_name": "神奈川 ",
        "順位": "27 位",
        "平均との差": "-4,282 人",
        "中央値との差": "-1,825 人",
        "年度": "2005 年",
        "割合": "1.62 %",
        "full_name": "神奈川県 ",
        "前年差": "-1,110 人",
        "前年比": "-7.46 %",
        "isval": "s14"
      },
      {
        "State": "s44",
        "val": "13633 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-4,449 人",
        "中央値との差": "-1,992 人",
        "年度": "2005 年",
        "割合": "1.6 %",
        "full_name": "大分県 ",
        "前年差": "-1,480 人",
        "前年比": "-9.81 %",
        "isval": "s44"
      },
      {
        "State": "s41",
        "val": "13620 ",
        "short_name": "佐賀 ",
        "順位": "29 位",
        "平均との差": "-4,462 人",
        "中央値との差": "-2,005 人",
        "年度": "2005 年",
        "割合": "1.6 %",
        "full_name": "佐賀県 ",
        "前年差": "-1,480 人",
        "前年比": "-9.8 %",
        "isval": "s41"
      },
      {
        "State": "s24",
        "val": "12069 ",
        "short_name": "三重 ",
        "順位": "30 位",
        "平均との差": "-6,013 人",
        "中央値との差": "-3,556 人",
        "年度": "2005 年",
        "割合": "1.42 %",
        "full_name": "三重県 ",
        "前年差": "-2,590 人",
        "前年比": "-17.69 %",
        "isval": "s24"
      },
      {
        "State": "s34",
        "val": "11612 ",
        "short_name": "広島 ",
        "順位": "31 位",
        "平均との差": "-6,470 人",
        "中央値との差": "-4,013 人",
        "年度": "2005 年",
        "割合": "1.37 %",
        "full_name": "広島県 ",
        "前年差": "-869 人",
        "前年比": "-6.96 %",
        "isval": "s34"
      },
      {
        "State": "s33",
        "val": "11531 ",
        "short_name": "岡山 ",
        "順位": "32 位",
        "平均との差": "-6,551 人",
        "中央値との差": "-4,094 人",
        "年度": "2005 年",
        "割合": "1.36 %",
        "full_name": "岡山県 ",
        "前年差": "-277 人",
        "前年比": "-2.35 %",
        "isval": "s33"
      },
      {
        "State": "s13",
        "val": "10487 ",
        "short_name": "東京 ",
        "順位": "33 位",
        "平均との差": "-7,595 人",
        "中央値との差": "-5,138 人",
        "年度": "2005 年",
        "割合": "1.23 %",
        "full_name": "東京都 ",
        "前年差": "-1,030 人",
        "前年比": "-8.91 %",
        "isval": "s13"
      },
      {
        "State": "s36",
        "val": "9979 ",
        "short_name": "徳島 ",
        "順位": "34 位",
        "平均との差": "-8,103 人",
        "中央値との差": "-5,646 人",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "徳島県 ",
        "前年差": "-1,250 人",
        "前年比": "-11.16 %",
        "isval": "s36"
      },
      {
        "State": "s35",
        "val": "9509 ",
        "short_name": "山口 ",
        "順位": "35 位",
        "平均との差": "-8,573 人",
        "中央値との差": "-6,116 人",
        "年度": "2005 年",
        "割合": "1.12 %",
        "full_name": "山口県 ",
        "前年差": "-1,310 人",
        "前年比": "-12.08 %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "8626 ",
        "short_name": "岐阜 ",
        "順位": "36 位",
        "平均との差": "-9,456 人",
        "中央値との差": "-6,999 人",
        "年度": "2005 年",
        "割合": "1.01 %",
        "full_name": "岐阜県 ",
        "前年差": "-568 人",
        "前年比": "-6.18 %",
        "isval": "s21"
      },
      {
        "State": "s32",
        "val": "8317 ",
        "short_name": "島根 ",
        "順位": "37 位",
        "平均との差": "-9,765 人",
        "中央値との差": "-7,308 人",
        "年度": "2005 年",
        "割合": "0.98 %",
        "full_name": "島根県 ",
        "前年差": "-636 人",
        "前年比": "-7.1 %",
        "isval": "s32"
      },
      {
        "State": "s27",
        "val": "8314 ",
        "short_name": "大阪 ",
        "順位": "38 位",
        "平均との差": "-9,768 人",
        "中央値との差": "-7,311 人",
        "年度": "2005 年",
        "割合": "0.98 %",
        "full_name": "大阪府 ",
        "前年差": "-637 人",
        "前年比": "-7.12 %",
        "isval": "s27"
      },
      {
        "State": "s19",
        "val": "8197 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-9,885 人",
        "中央値との差": "-7,428 人",
        "年度": "2005 年",
        "割合": "0.96 %",
        "full_name": "山梨県 ",
        "前年差": "-904 人",
        "前年比": "-9.93 %",
        "isval": "s19"
      },
      {
        "State": "s26",
        "val": "8104 ",
        "short_name": "京都 ",
        "順位": "40 位",
        "平均との差": "-9,978 人",
        "中央値との差": "-7,521 人",
        "年度": "2005 年",
        "割合": "0.95 %",
        "full_name": "京都府 ",
        "前年差": "-156 人",
        "前年比": "-1.89 %",
        "isval": "s26"
      },
      {
        "State": "s37",
        "val": "7924 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-10,158 人",
        "中央値との差": "-7,701 人",
        "年度": "2005 年",
        "割合": "0.93 %",
        "full_name": "香川県 ",
        "前年差": "-524 人",
        "前年比": "-6.2 %",
        "isval": "s37"
      },
      {
        "State": "s31",
        "val": "7286 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-10,796 人",
        "中央値との差": "-8,339 人",
        "年度": "2005 年",
        "割合": "0.86 %",
        "full_name": "鳥取県 ",
        "前年差": "-518 人",
        "前年比": "-6.64 %",
        "isval": "s31"
      },
      {
        "State": "s17",
        "val": "6583 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-11,499 人",
        "中央値との差": "-9,042 人",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "石川県 ",
        "前年差": "-503 人",
        "前年比": "-7.1 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "5627 ",
        "short_name": "滋賀 ",
        "順位": "44 位",
        "平均との差": "-12,455 人",
        "中央値との差": "-9,998 人",
        "年度": "2005 年",
        "割合": "0.66 %",
        "full_name": "滋賀県 ",
        "前年差": "147 人",
        "前年比": "2.68 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "5576 ",
        "short_name": "奈良 ",
        "順位": "45 位",
        "平均との差": "-12,506 人",
        "中央値との差": "-10,049 人",
        "年度": "2005 年",
        "割合": "0.66 %",
        "full_name": "奈良県 ",
        "前年差": "-537 人",
        "前年比": "-8.78 %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "5563 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-12,519 人",
        "中央値との差": "-10,062 人",
        "年度": "2005 年",
        "割合": "0.65 %",
        "full_name": "富山県 ",
        "前年差": "495 人",
        "前年比": "9.77 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "4359 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-13,723 人",
        "中央値との差": "-11,266 人",
        "年度": "2005 年",
        "割合": "0.51 %",
        "full_name": "福井県 ",
        "前年差": "131 人",
        "前年比": "3.1 %",
        "isval": "s18"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "茨城", "青森", "鹿児島", "岩手", "長野", "愛知", "福岡", "福島", "静岡", "宮城", "宮崎", "新潟", "長崎", "山形", "埼玉", "栃木", "秋田", "愛媛", "群馬", "兵庫", "高知", "沖縄", "和歌山", "神奈川", "大分", "佐賀", "三重", "広島", "岡山", "東京", "徳島", "山口", "岐阜", "島根", "大阪", "山梨", "京都", "香川", "鳥取", "石川", "滋賀", "奈良", "富山", "福井"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 54186,
        "全国": 2546752,
        "北海道": 180430,
        "青森": 88417,
        "岩手": 78524,
        "宮城": 81708,
        "秋田": 72239,
        "山形": 73987,
        "福島": 96890,
        "茨城": 113504,
        "栃木": 62392,
        "群馬": 61893,
        "埼玉": 66749,
        "千葉": 103824,
        "東京": 20918,
        "神奈川": 30800,
        "新潟": 90995,
        "富山": 20918,
        "石川": 23813,
        "福井": 15915,
        "山梨": 27081,
        "長野": 67417,
        "岐阜": 28926,
        "静岡": 75158,
        "愛知": 58841,
        "三重": 44332,
        "滋賀": 18662,
        "京都": 22066,
        "大阪": 21343,
        "兵庫": 46082,
        "奈良": 20338,
        "和歌山": 36210,
        "鳥取": 22422,
        "島根": 32786,
        "岡山": 37286,
        "広島": 31929,
        "山口": 33397,
        "徳島": 32178,
        "香川": 24830,
        "愛媛": 54014,
        "高知": 42606,
        "福岡": 66043,
        "佐賀": 37957,
        "長崎": 70123,
        "熊本": 93624,
        "大分": 45503,
        "宮崎": 60372,
        "鹿児島": 81705,
        "沖縄": 29605
      },
      {
        "year": 1985,
        "平均": 47351,
        "全国": 2225485,
        "北海道": 166493,
        "青森": 82000,
        "岩手": 75381,
        "宮城": 76705,
        "秋田": 65600,
        "山形": 64216,
        "福島": 82645,
        "茨城": 92335,
        "栃木": 52285,
        "群馬": 50686,
        "埼玉": 55281,
        "千葉": 85356,
        "東京": 18651,
        "神奈川": 26810,
        "新潟": 71236,
        "富山": 15853,
        "石川": 19443,
        "福井": 12365,
        "山梨": 21998,
        "長野": 56515,
        "岐阜": 23699,
        "静岡": 63198,
        "愛知": 51511,
        "三重": 36902,
        "滋賀": 14974,
        "京都": 19640,
        "大阪": 18628,
        "兵庫": 40851,
        "奈良": 16825,
        "和歌山": 32292,
        "鳥取": 20517,
        "島根": 27089,
        "岡山": 32947,
        "広島": 29421,
        "山口": 30350,
        "徳島": 28328,
        "香川": 22194,
        "愛媛": 48594,
        "高知": 37053,
        "福岡": 57903,
        "佐賀": 34179,
        "長崎": 62517,
        "熊本": 84201,
        "大分": 41123,
        "宮崎": 55042,
        "鹿児島": 74870,
        "沖縄": 28783
      },
      {
        "year": 1990,
        "平均": 35854,
        "全国": 1685136,
        "北海道": 137471,
        "青森": 66381,
        "岩手": 56582,
        "宮城": 56460,
        "秋田": 46593,
        "山形": 46866,
        "福島": 56333,
        "茨城": 66169,
        "栃木": 38234,
        "群馬": 37607,
        "埼玉": 40757,
        "千葉": 63919,
        "東京": 15851,
        "神奈川": 22223,
        "新潟": 47751,
        "富山": 10661,
        "石川": 13683,
        "福井": 8914,
        "山梨": 16143,
        "長野": 42484,
        "岐阜": 16667,
        "静岡": 47817,
        "愛知": 42323,
        "三重": 27968,
        "滋賀": 10759,
        "京都": 15040,
        "大阪": 14721,
        "兵庫": 31261,
        "奈良": 12064,
        "和歌山": 25718,
        "鳥取": 15610,
        "島根": 19364,
        "岡山": 23858,
        "広島": 21309,
        "山口": 22477,
        "徳島": 21616,
        "香川": 16296,
        "愛媛": 37636,
        "高知": 29599,
        "福岡": 45281,
        "佐賀": 26864,
        "長崎": 48427,
        "熊本": 66304,
        "大分": 30113,
        "宮崎": 43825,
        "鹿児島": 56874,
        "沖縄": 24263
      },
      {
        "year": 1995,
        "平均": 26294,
        "全国": 1235818,
        "北海道": 111061,
        "青森": 49225,
        "岩手": 38894,
        "宮城": 38615,
        "秋田": 30632,
        "山形": 32468,
        "福島": 36246,
        "茨城": 46215,
        "栃木": 27693,
        "群馬": 25746,
        "埼玉": 30455,
        "千葉": 47810,
        "東京": 13482,
        "神奈川": 17802,
        "新潟": 34575,
        "富山": 7586,
        "石川": 9791,
        "福井": 6058,
        "山梨": 11634,
        "長野": 31380,
        "岐阜": 12293,
        "静岡": 35195,
        "愛知": 33580,
        "三重": 20852,
        "滋賀": 7869,
        "京都": 11074,
        "大阪": 11334,
        "兵庫": 23937,
        "奈良": 8514,
        "和歌山": 20314,
        "鳥取": 11077,
        "島根": 13437,
        "岡山": 16542,
        "広島": 16073,
        "山口": 15289,
        "徳島": 15545,
        "香川": 11573,
        "愛媛": 28321,
        "高知": 22798,
        "福岡": 34439,
        "佐賀": 19478,
        "長崎": 34846,
        "熊本": 49377,
        "大分": 20974,
        "宮崎": 32670,
        "鹿児島": 41375,
        "沖縄": 19674
      },
      {
        "year": 2000,
        "平均": 19882,
        "全国": 934439,
        "北海道": 91118,
        "青森": 35637,
        "岩手": 28067,
        "宮城": 26991,
        "秋田": 20542,
        "山形": 22508,
        "福島": 27132,
        "茨城": 34842,
        "栃木": 21500,
        "群馬": 20004,
        "埼玉": 23772,
        "千葉": 37726,
        "東京": 11513,
        "神奈川": 14913,
        "新潟": 23914,
        "富山": 5068,
        "石川": 7086,
        "福井": 4228,
        "山梨": 9101,
        "長野": 24937,
        "岐阜": 9194,
        "静岡": 27240,
        "愛知": 27677,
        "三重": 14662,
        "滋賀": 5480,
        "京都": 8260,
        "大阪": 8951,
        "兵庫": 18036,
        "奈良": 6113,
        "和歌山": 15761,
        "鳥取": 7804,
        "島根": 8953,
        "岡山": 11808,
        "広島": 12481,
        "山口": 10816,
        "徳島": 11232,
        "香川": 8448,
        "愛媛": 20749,
        "高知": 17362,
        "福岡": 27004,
        "佐賀": 15099,
        "長崎": 26342,
        "熊本": 37278,
        "大分": 15116,
        "宮崎": 25456,
        "鹿児島": 30618,
        "沖縄": 15900
      },
      {
        "year": 2005,
        "平均": 18082,
        "全国": 849876,
        "北海道": 83783,
        "青森": 31200,
        "岩手": 25711,
        "宮城": 24148,
        "秋田": 18424,
        "山形": 20480,
        "福島": 24204,
        "茨城": 31208,
        "栃木": 19745,
        "群馬": 17595,
        "埼玉": 20430,
        "千葉": 33232,
        "東京": 10487,
        "神奈川": 13800,
        "新潟": 22746,
        "富山": 5563,
        "石川": 6583,
        "福井": 4359,
        "山梨": 8197,
        "長野": 25339,
        "岐阜": 8626,
        "静岡": 24198,
        "愛知": 25080,
        "三重": 12069,
        "滋賀": 5627,
        "京都": 8104,
        "大阪": 8314,
        "兵庫": 17353,
        "奈良": 5576,
        "和歌山": 14496,
        "鳥取": 7286,
        "島根": 8317,
        "岡山": 11531,
        "広島": 11612,
        "山口": 9509,
        "徳島": 9979,
        "香川": 7924,
        "愛媛": 17709,
        "高知": 15625,
        "福岡": 24507,
        "佐賀": 13620,
        "長崎": 22594,
        "熊本": 32757,
        "大分": 13633,
        "宮崎": 23198,
        "鹿児島": 28220,
        "沖縄": 15178
      }
    ]
  }
}
);
}
