export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220101",
      "cat01_jp": "F220101_第1次産業就業者数（男）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "202894",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "202894",
      "value_min": "24276",
      "value_all_max": "202894",
      "value_all_min": "11902",
      "allPro": "6.33",
      "areaPro": "100",
      "mean": "68246",
      "median": "60179",
      "mean_dif": "134648",
      "median_dif": "142715",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "第1次産業就業者数（男）",
      "title_full": "第1次産業就業者数（男）",
      "title_link": "第1次産業就業者数（男）",
      "title_txt": "第1次産業就業者数（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 68,246 人<br>全国 3,207,544 人",
      "sum1": "全国では3,207,544人で、平均は68,246人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "茨城県", "千葉県", "東京都", "奈良県", "福井県"],
      "rank123_val": [202894, 132965, 121345, 26792, 26634, 24276],
      "rank123_img": ["hokkaido_dousho.png", "ibaraki_kensho.png", "chiba_kensho.png", "tokyo_symbol.png", "nara_kensho.png", "fukui_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220101",
      "cat01_jp": "F220101_第1次産業就業者数（男）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "人",
      "value": "190698",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "190698",
      "value_min": "20266",
      "value_all_max": "202894",
      "value_all_min": "11902",
      "allPro": "6.51",
      "areaPro": "93.61",
      "mean": "62287",
      "median": "56441",
      "mean_dif": "128411",
      "median_dif": "134257",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1985",
      "last_dif": "-12200",
      "last_pro": "-6.01",
      "title": "第1次産業就業者数（男）",
      "title_full": "第1次産業就業者数（男）",
      "title_link": "第1次産業就業者数（男）",
      "title_txt": "第1次産業就業者数（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 62,287 人<br>全国 2,927,466 人",
      "sum1": "全国では2,927,466人で、平均は62,287人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "茨城県", "千葉県", "滋賀県", "奈良県", "福井県"],
      "rank123_val": [190698, 112997, 104489, 23362, 23089, 20266],
      "rank123_img": ["hokkaido_dousho.png", "ibaraki_kensho.png", "chiba_kensho.png", "shiga_kensho.png", "nara_kensho.png", "fukui_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220101",
      "cat01_jp": "F220101_第1次産業就業者数（男）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "163919",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "163919",
      "value_min": "16522",
      "value_all_max": "202894",
      "value_all_min": "11902",
      "allPro": "6.81",
      "areaPro": "79.59",
      "mean": "51223",
      "median": "45802",
      "mean_dif": "112696",
      "median_dif": "118117",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1990",
      "last_dif": "-26800",
      "last_pro": "-14.04",
      "title": "第1次産業就業者数（男）",
      "title_full": "第1次産業就業者数（男）",
      "title_link": "第1次産業就業者数（男）",
      "title_txt": "第1次産業就業者数（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 51,223 人<br>全国 2,407,461 人",
      "sum1": "全国では2,407,461人で、平均は51,223人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "茨城県", "千葉県", "滋賀県", "奈良県", "福井県"],
      "rank123_val": [163919, 89786, 84419, 18631, 17984, 16522],
      "rank123_img": ["hokkaido_dousho.png", "ibaraki_kensho.png", "chiba_kensho.png", "shiga_kensho.png", "nara_kensho.png", "fukui_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220101",
      "cat01_jp": "F220101_第1次産業就業者数（男）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "141726",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "141726",
      "value_min": "15597",
      "value_all_max": "202894",
      "value_all_min": "11902",
      "allPro": "6.61",
      "areaPro": "67.97",
      "mean": "45612",
      "median": "43722",
      "mean_dif": "96114",
      "median_dif": "98004",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1995",
      "last_dif": "-22200",
      "last_pro": "-13.54",
      "title": "第1次産業就業者数（男）",
      "title_full": "第1次産業就業者数（男）",
      "title_link": "第1次産業就業者数（男）",
      "title_txt": "第1次産業就業者数（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 45,612 人<br>全国 2,143,757 人",
      "sum1": "全国では2,143,757人で、平均は45,612人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "長野県", "茨城県", "滋賀県", "奈良県", "福井県"],
      "rank123_val": [141726, 77826, 76941, 18808, 16734, 15597],
      "rank123_img": ["hokkaido_dousho.png", "nagano_kensho.png", "ibaraki_kensho.png", "shiga_kensho.png", "nara_kensho.png", "fukui_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220101",
      "cat01_jp": "F220101_第1次産業就業者数（男）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "122011",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "122011",
      "value_min": "11902",
      "value_all_max": "202894",
      "value_all_min": "11902",
      "allPro": "6.84",
      "areaPro": "57.65",
      "mean": "37939",
      "median": "35462",
      "mean_dif": "84072",
      "median_dif": "86549",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2000",
      "last_dif": "-19700",
      "last_pro": "-13.91",
      "title": "第1次産業就業者数（男）",
      "title_full": "第1次産業就業者数（男）",
      "title_link": "第1次産業就業者数（男）",
      "title_txt": "第1次産業就業者数（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 37,939 人<br>全国 1,783,153 人",
      "sum1": "全国では1,783,153人で、平均は37,939人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "長野県", "茨城県", "富山県", "奈良県", "福井県"],
      "rank123_val": [122011, 67863, 66074, 13836, 13163, 11902],
      "rank123_img": ["hokkaido_dousho.png", "nagano_kensho.png", "ibaraki_kensho.png", "toyama_kensho.png", "nara_kensho.png", "fukui_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F220101",
      "cat01_jp": "F220101_第1次産業就業者数（男）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "114544",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "114544",
      "value_min": "12308",
      "value_all_max": "202894",
      "value_all_min": "11902",
      "allPro": "6.67",
      "areaPro": "53.74",
      "mean": "36523",
      "median": "35046",
      "mean_dif": "78021",
      "median_dif": "79498",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2005",
      "last_dif": "-7470",
      "last_pro": "-6.12",
      "title": "第1次産業就業者数（男）",
      "title_full": "第1次産業就業者数（男）",
      "title_link": "第1次産業就業者数（男）",
      "title_txt": "第1次産業就業者数（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 36,523 人<br>全国 1,716,568 人",
      "sum1": "全国では1,716,568人で、平均は36,523人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "長野県", "茨城県", "石川県", "奈良県", "福井県"],
      "rank123_val": [114544, 70131, 61414, 14435, 12991, 12308],
      "rank123_img": ["hokkaido_dousho.png", "nagano_kensho.png", "ibaraki_kensho.png", "ishikawa_kenki.png", "nara_kensho.png", "fukui_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 202894,
          "n2": 100,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 6.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 132965,
          "n2": 63.39,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 121345,
          "n2": 57.3,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 3.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 113278,
          "n2": 53.08,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 3.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 113018,
          "n2": 52.94,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 107096,
          "n2": 49.84,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 3.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 105453,
          "n2": 48.98,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 3.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 99912,
          "n2": 46.08,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 3.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 99248,
          "n2": 45.73,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 98263,
          "n2": 45.22,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 3.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 94111,
          "n2": 43.04,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 2.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 92877,
          "n2": 42.4,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 84903,
          "n2": 38.22,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 84498,
          "n2": 38.01,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 83733,
          "n2": 37.61,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 82667,
          "n2": 37.05,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 81372,
          "n2": 36.37,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 79892,
          "n2": 35.6,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 78588,
          "n2": 34.92,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 74511,
          "n2": 32.78,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 70656,
          "n2": 30.76,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 70262,
          "n2": 30.56,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 68450,
          "n2": 29.61,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 60179,
          "n2": 25.28,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 58323,
          "n2": 24.31,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 58031,
          "n2": 24.15,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 55074,
          "n2": 22.6,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 51351,
          "n2": 20.65,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 49948,
          "n2": 19.92,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 45888,
          "n2": 17.79,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 45778,
          "n2": 17.74,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 45500,
          "n2": 17.59,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 44825,
          "n2": 17.24,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 40656,
          "n2": 15.06,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 40378,
          "n2": 14.91,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 37667,
          "n2": 13.49,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 36475,
          "n2": 12.87,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 35399,
          "n2": 12.3,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 33835,
          "n2": 11.48,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 32028,
          "n2": 10.54,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 31563,
          "n2": 10.29,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 30914,
          "n2": 9.95,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 28496,
          "n2": 8.69,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 27542,
          "n2": 8.19,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 26792,
          "n2": 7.8,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 26634,
          "n2": 7.71,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 24276,
          "n2": 6.48,
          "n3": "人",
          "n4": 202894
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 190698,
          "n2": 93.61,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 6.51,
          "n2": "%"
        },
        "dif": {
          "n1": -12200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 112997,
          "n2": 52.93,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 3.86,
          "n2": "%"
        },
        "dif": {
          "n1": -20000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 104489,
          "n2": 48.48,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": -16900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 101257,
          "n2": 46.78,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 3.46,
          "n2": "%"
        },
        "dif": {
          "n1": -12000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 100834,
          "n2": 46.56,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 3.44,
          "n2": "%"
        },
        "dif": {
          "n1": -4620,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 99041,
          "n2": 45.62,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 3.38,
          "n2": "%"
        },
        "dif": {
          "n1": -8060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 94357,
          "n2": 43.17,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 3.22,
          "n2": "%"
        },
        "dif": {
          "n1": -4890,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 93622,
          "n2": 42.79,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": -489,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 93356,
          "n2": 42.65,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": -19700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 92053,
          "n2": 41.97,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": -7860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 90248,
          "n2": 41.02,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": -2630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 87779,
          "n2": 39.73,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": -10500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 78699,
          "n2": 34.97,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 2.69,
          "n2": "%"
        },
        "dif": {
          "n1": -3970,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 76955,
          "n2": 34.06,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": -7950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 75308,
          "n2": 33.2,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": -8420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 75205,
          "n2": 33.14,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": -9290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 74921,
          "n2": 33,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": -6450,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 72845,
          "n2": 31.91,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": -7050,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 67744,
          "n2": 29.24,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": -10800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 66094,
          "n2": 28.37,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": -4560,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 65967,
          "n2": 28.31,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": -4300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 65221,
          "n2": 27.92,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": -9290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 62509,
          "n2": 26.5,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": -5940,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 56441,
          "n2": 23.32,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -3740,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 54806,
          "n2": 22.46,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -3520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 54684,
          "n2": 22.4,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 50127,
          "n2": 20.01,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -7900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 48535,
          "n2": 19.18,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -1410,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 46157,
          "n2": 17.94,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -5190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 42281,
          "n2": 15.91,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -3500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 42014,
          "n2": 15.77,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -3870,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 40719,
          "n2": 15.09,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -4780,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 39309,
          "n2": 14.35,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -5520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 37359,
          "n2": 13.33,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -3300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 36928,
          "n2": 13.1,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 453,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 36872,
          "n2": 13.07,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -3510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 33404,
          "n2": 11.26,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -4260,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 33342,
          "n2": 11.23,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -2060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 31209,
          "n2": 10.11,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -2630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 29630,
          "n2": 9.28,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -1280,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 27671,
          "n2": 8.26,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -4360,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 26088,
          "n2": 7.43,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -5480,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 26015,
          "n2": 7.39,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -2480,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 24959,
          "n2": 6.84,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -1830,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 23362,
          "n2": 6,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -4180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 23089,
          "n2": 5.86,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -3540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 20266,
          "n2": 4.38,
          "n3": "人",
          "n4": 190698
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -4010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.52,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 163919,
          "n2": 79.59,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 6.81,
          "n2": "%"
        },
        "dif": {
          "n1": -26800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 89786,
          "n2": 40.78,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 3.73,
          "n2": "%"
        },
        "dif": {
          "n1": -23200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 84419,
          "n2": 37.97,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 3.51,
          "n2": "%"
        },
        "dif": {
          "n1": -20100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 82222,
          "n2": 36.82,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": -16800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 81426,
          "n2": 36.4,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 3.38,
          "n2": "%"
        },
        "dif": {
          "n1": -12900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 80470,
          "n2": 35.9,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 3.34,
          "n2": "%"
        },
        "dif": {
          "n1": -20400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 80390,
          "n2": 35.86,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 3.34,
          "n2": "%"
        },
        "dif": {
          "n1": -11700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 78182,
          "n2": 34.7,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 3.25,
          "n2": "%"
        },
        "dif": {
          "n1": -15400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 77983,
          "n2": 34.6,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 3.24,
          "n2": "%"
        },
        "dif": {
          "n1": -23300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 73249,
          "n2": 32.12,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 3.04,
          "n2": "%"
        },
        "dif": {
          "n1": -14500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 73100,
          "n2": 32.04,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 3.04,
          "n2": "%"
        },
        "dif": {
          "n1": -17100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 71710,
          "n2": 31.31,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": -21600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 64867,
          "n2": 27.73,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 2.69,
          "n2": "%"
        },
        "dif": {
          "n1": -10100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 62776,
          "n2": 26.64,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": -12500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 61881,
          "n2": 26.17,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": -15100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 61579,
          "n2": 26.01,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": -17100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 61434,
          "n2": 25.93,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 2.55,
          "n2": "%"
        },
        "dif": {
          "n1": -13800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 59309,
          "n2": 24.82,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": -13500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 55203,
          "n2": 22.67,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": -10900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 55191,
          "n2": 22.67,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": -12600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 54881,
          "n2": 22.5,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -11100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 53023,
          "n2": 21.53,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -12200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 50962,
          "n2": 20.45,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": -11500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 45802,
          "n2": 17.75,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -10600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 44588,
          "n2": 17.11,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -10100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 43871,
          "n2": 16.74,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -10900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 40277,
          "n2": 14.86,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -8260,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 39917,
          "n2": 14.67,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -10200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 39006,
          "n2": 14.19,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": -7150,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 35985,
          "n2": 12.61,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -6300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 35673,
          "n2": 12.45,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -6340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 33511,
          "n2": 11.31,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -7210,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 32459,
          "n2": 10.76,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -4900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 32342,
          "n2": 10.7,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -4590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 30598,
          "n2": 9.79,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -6270,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 30451,
          "n2": 9.71,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -8860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 27572,
          "n2": 8.2,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -5830,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 27464,
          "n2": 8.15,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -5880,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 25989,
          "n2": 7.38,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -5220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 25655,
          "n2": 7.2,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -3980,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 22049,
          "n2": 5.31,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -5620,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 21970,
          "n2": 5.27,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -2990,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 20953,
          "n2": 4.74,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -5060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 20230,
          "n2": 4.36,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -5860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 18631,
          "n2": 3.52,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -4730,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 17984,
          "n2": 3.18,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -5100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 16522,
          "n2": 2.42,
          "n3": "人",
          "n4": 163919
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -3740,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.47,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 141726,
          "n2": 67.97,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 6.61,
          "n2": "%"
        },
        "dif": {
          "n1": -22200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 77826,
          "n2": 34.52,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 3.63,
          "n2": "%"
        },
        "dif": {
          "n1": -2560,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 76941,
          "n2": 34.05,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 3.59,
          "n2": "%"
        },
        "dif": {
          "n1": -12800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 74629,
          "n2": 32.84,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 3.48,
          "n2": "%"
        },
        "dif": {
          "n1": -9790,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 71094,
          "n2": 30.99,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 3.32,
          "n2": "%"
        },
        "dif": {
          "n1": -11100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 71050,
          "n2": 30.97,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": -9420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 68235,
          "n2": 29.49,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 3.18,
          "n2": "%"
        },
        "dif": {
          "n1": -5010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 68003,
          "n2": 29.37,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": -13400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 65495,
          "n2": 28.06,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 3.06,
          "n2": "%"
        },
        "dif": {
          "n1": -6220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 64604,
          "n2": 27.59,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": -13600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 62628,
          "n2": 26.56,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": -2240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 62595,
          "n2": 26.54,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": -15400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 58344,
          "n2": 24.32,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": -14800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 56831,
          "n2": 23.52,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": -4600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 56621,
          "n2": 23.41,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 2.64,
          "n2": "%"
        },
        "dif": {
          "n1": -6160,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 51331,
          "n2": 20.64,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": -10600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 50348,
          "n2": 20.13,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": -4860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 49616,
          "n2": 19.75,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": -9690,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 49164,
          "n2": 19.51,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 48512,
          "n2": 19.17,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": -13100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 48151,
          "n2": 18.98,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": -6730,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 47640,
          "n2": 18.71,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -7550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 46845,
          "n2": 18.3,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -6180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 43722,
          "n2": 16.66,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": -866,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 43454,
          "n2": 16.52,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": -2350,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 38521,
          "n2": 13.94,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -5350,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 37560,
          "n2": 13.43,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -2360,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 36770,
          "n2": 13.02,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": -3510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 35103,
          "n2": 12.15,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -3900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 34334,
          "n2": 11.74,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1650,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 30982,
          "n2": 9.99,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": -4690,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 30735,
          "n2": 9.86,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -1720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 30530,
          "n2": 9.75,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -2980,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 28799,
          "n2": 8.85,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -3540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 28621,
          "n2": 8.75,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -1830,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 26928,
          "n2": 7.87,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -3670,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 25586,
          "n2": 7.16,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -1880,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 25137,
          "n2": 6.93,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -852,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 25104,
          "n2": 6.91,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -2470,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 23155,
          "n2": 5.89,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -2500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 21036,
          "n2": 4.78,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -934,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 19710,
          "n2": 4.09,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -2340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 19679,
          "n2": 4.07,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -1270,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 18923,
          "n2": 3.68,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -1310,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 18808,
          "n2": 3.62,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 177,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 16734,
          "n2": 2.53,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -1250,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 15597,
          "n2": 1.93,
          "n3": "人",
          "n4": 141726
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -925,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.6,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 122011,
          "n2": 57.65,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 6.84,
          "n2": "%"
        },
        "dif": {
          "n1": -19700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 67863,
          "n2": 29.3,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": -9960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 66074,
          "n2": 28.36,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 3.71,
          "n2": "%"
        },
        "dif": {
          "n1": -10900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 64649,
          "n2": 27.62,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 3.63,
          "n2": "%"
        },
        "dif": {
          "n1": -9980,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 60002,
          "n2": 25.18,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": -11100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 58294,
          "n2": 24.29,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 3.27,
          "n2": "%"
        },
        "dif": {
          "n1": -9940,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 57336,
          "n2": 23.79,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 3.22,
          "n2": "%"
        },
        "dif": {
          "n1": -13700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 56006,
          "n2": 23.09,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": -12000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 55185,
          "n2": 22.66,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": -7440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 54356,
          "n2": 22.23,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 3.05,
          "n2": "%"
        },
        "dif": {
          "n1": -8240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 54311,
          "n2": 22.2,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 3.05,
          "n2": "%"
        },
        "dif": {
          "n1": -10300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 52047,
          "n2": 21.02,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": -13400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 48305,
          "n2": 19.06,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 2.71,
          "n2": "%"
        },
        "dif": {
          "n1": -8320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 47795,
          "n2": 18.79,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": -9040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 45581,
          "n2": 17.63,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": -12800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 41838,
          "n2": 15.67,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": -9490,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 41043,
          "n2": 15.26,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -8570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 41040,
          "n2": 15.26,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -7110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 40721,
          "n2": 15.09,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -6920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 40603,
          "n2": 15.03,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -9740,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 40509,
          "n2": 14.98,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -6340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 39582,
          "n2": 14.49,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -9580,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 38283,
          "n2": 13.81,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": -10200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 35462,
          "n2": 12.34,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -8260,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 35083,
          "n2": 12.14,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": -8370,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 31628,
          "n2": 10.33,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -6890,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 29604,
          "n2": 9.27,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -7170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 29452,
          "n2": 9.19,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -8110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 29148,
          "n2": 9.03,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": -5190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 28867,
          "n2": 8.88,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": -6240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 27160,
          "n2": 7.99,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -3820,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 26641,
          "n2": 7.72,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -4090,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 24231,
          "n2": 6.46,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -4570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 23229,
          "n2": 5.93,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -7300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 22827,
          "n2": 5.72,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -5790,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 21866,
          "n2": 5.22,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -3240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 21857,
          "n2": 5.21,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -5070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 21373,
          "n2": 4.96,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -4210,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 20713,
          "n2": 4.61,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -4420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 19122,
          "n2": 3.78,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -4030,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 18186,
          "n2": 3.29,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -2850,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 15634,
          "n2": 1.95,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -4040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 14629,
          "n2": 1.43,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -5080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 14106,
          "n2": 1.15,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -4700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 13836,
          "n2": 1.01,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -5090,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 13163,
          "n2": 0.66,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -3570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 11902,
          "n2": 0,
          "n3": "人",
          "n4": 122011
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -3700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.69,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 114544,
          "n2": 53.74,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 6.67,
          "n2": "%"
        },
        "dif": {
          "n1": -7470,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 70131,
          "n2": 30.49,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 4.09,
          "n2": "%"
        },
        "dif": {
          "n1": 2270,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 61414,
          "n2": 25.92,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": -4660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 60433,
          "n2": 25.41,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": -4220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 57054,
          "n2": 23.64,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 3.32,
          "n2": "%"
        },
        "dif": {
          "n1": -2950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 56167,
          "n2": 23.18,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 3.27,
          "n2": "%"
        },
        "dif": {
          "n1": -1170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 54536,
          "n2": 22.32,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 3.18,
          "n2": "%"
        },
        "dif": {
          "n1": -3760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 53635,
          "n2": 21.85,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": 1590,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 53027,
          "n2": 21.53,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": -2160,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 52377,
          "n2": 21.19,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 3.05,
          "n2": "%"
        },
        "dif": {
          "n1": -3630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 52276,
          "n2": 21.14,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 3.05,
          "n2": "%"
        },
        "dif": {
          "n1": -2040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 51656,
          "n2": 20.81,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 46408,
          "n2": 18.07,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": -1900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 44291,
          "n2": 16.96,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": -3500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 43062,
          "n2": 16.31,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": -2520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 40237,
          "n2": 14.84,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 39850,
          "n2": 14.63,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": -1190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 39669,
          "n2": 14.54,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": 87,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 38643,
          "n2": 14,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": -1870,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 38275,
          "n2": 13.81,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": -2450,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 38157,
          "n2": 13.75,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -2890,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 37624,
          "n2": 13.47,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -2980,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 37180,
          "n2": 13.24,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 35046,
          "n2": 12.12,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": -37,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 33621,
          "n2": 11.37,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": -1840,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 30343,
          "n2": 9.66,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -1280,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 27990,
          "n2": 8.42,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 27923,
          "n2": 8.39,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 27823,
          "n2": 8.34,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": -1320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 27275,
          "n2": 8.05,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -1590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 26172,
          "n2": 7.47,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -988,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 26064,
          "n2": 7.41,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -577,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 24039,
          "n2": 6.35,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -192,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 22651,
          "n2": 5.63,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -176,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 22027,
          "n2": 5.3,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 21015,
          "n2": 4.77,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -851,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 20747,
          "n2": 4.63,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -626,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 20588,
          "n2": 4.55,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -125,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 20315,
          "n2": 4.4,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -1540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 18291,
          "n2": 3.35,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -831,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 17644,
          "n2": 3.01,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -542,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 16060,
          "n2": 2.18,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 426,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 15512,
          "n2": 1.89,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 1410,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 15042,
          "n2": 1.64,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 1210,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 14435,
          "n2": 1.33,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -194,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 12991,
          "n2": 0.57,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -172,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 12308,
          "n2": 0.21,
          "n3": "人",
          "n4": 114544
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 406,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.41,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s01",
        "val": "202894 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "134,648 人",
        "中央値との差": "142,715 人",
        "年度": "1980 年",
        "割合": "6.33 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "132965 ",
        "short_name": "茨城 ",
        "順位": "2 位",
        "平均との差": "64,719 人",
        "中央値との差": "72,786 人",
        "年度": "1980 年",
        "割合": "4.15 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "121345 ",
        "short_name": "千葉 ",
        "順位": "3 位",
        "平均との差": "53,099 人",
        "中央値との差": "61,166 人",
        "年度": "1980 年",
        "割合": "3.78 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s07",
        "val": "113278 ",
        "short_name": "福島 ",
        "順位": "4 位",
        "平均との差": "45,032 人",
        "中央値との差": "53,099 人",
        "年度": "1980 年",
        "割合": "3.53 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "113018 ",
        "short_name": "新潟 ",
        "順位": "5 位",
        "平均との差": "44,772 人",
        "中央値との差": "52,839 人",
        "年度": "1980 年",
        "割合": "3.52 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s43",
        "val": "107096 ",
        "short_name": "熊本 ",
        "順位": "6 位",
        "平均との差": "38,850 人",
        "中央値との差": "46,917 人",
        "年度": "1980 年",
        "割合": "3.34 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "105453 ",
        "short_name": "鹿児島 ",
        "順位": "7 位",
        "平均との差": "37,207 人",
        "中央値との差": "45,274 人",
        "年度": "1980 年",
        "割合": "3.29 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "99912 ",
        "short_name": "長野 ",
        "順位": "8 位",
        "平均との差": "31,666 人",
        "中央値との差": "39,733 人",
        "年度": "1980 年",
        "割合": "3.11 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s02",
        "val": "99248 ",
        "short_name": "青森 ",
        "順位": "9 位",
        "平均との差": "31,002 人",
        "中央値との差": "39,069 人",
        "年度": "1980 年",
        "割合": "3.09 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s22",
        "val": "98263 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "30,017 人",
        "中央値との差": "38,084 人",
        "年度": "1980 年",
        "割合": "3.06 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s03",
        "val": "94111 ",
        "short_name": "岩手 ",
        "順位": "11 位",
        "平均との差": "25,865 人",
        "中央値との差": "33,932 人",
        "年度": "1980 年",
        "割合": "2.93 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "92877 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "24,631 人",
        "中央値との差": "32,698 人",
        "年度": "1980 年",
        "割合": "2.9 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s06",
        "val": "84903 ",
        "short_name": "山形 ",
        "順位": "13 位",
        "平均との差": "16,657 人",
        "中央値との差": "24,724 人",
        "年度": "1980 年",
        "割合": "2.65 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s11",
        "val": "84498 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "16,252 人",
        "中央値との差": "24,319 人",
        "年度": "1980 年",
        "割合": "2.63 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "83733 ",
        "short_name": "福岡 ",
        "順位": "15 位",
        "平均との差": "15,487 人",
        "中央値との差": "23,554 人",
        "年度": "1980 年",
        "割合": "2.61 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s05",
        "val": "82667 ",
        "short_name": "秋田 ",
        "順位": "16 位",
        "平均との差": "14,421 人",
        "中央値との差": "22,488 人",
        "年度": "1980 年",
        "割合": "2.58 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s23",
        "val": "81372 ",
        "short_name": "愛知 ",
        "順位": "17 位",
        "平均との差": "13,126 人",
        "中央値との差": "21,193 人",
        "年度": "1980 年",
        "割合": "2.54 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s42",
        "val": "79892 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "11,646 人",
        "中央値との差": "19,713 人",
        "年度": "1980 年",
        "割合": "2.49 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s10",
        "val": "78588 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "10,342 人",
        "中央値との差": "18,409 人",
        "年度": "1980 年",
        "割合": "2.45 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "74511 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "6,265 人",
        "中央値との差": "14,332 人",
        "年度": "1980 年",
        "割合": "2.32 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s38",
        "val": "70656 ",
        "short_name": "愛媛 ",
        "順位": "21 位",
        "平均との差": "2,410 人",
        "中央値との差": "10,477 人",
        "年度": "1980 年",
        "割合": "2.2 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s45",
        "val": "70262 ",
        "short_name": "宮崎 ",
        "順位": "22 位",
        "平均との差": "2,016 人",
        "中央値との差": "10,083 人",
        "年度": "1980 年",
        "割合": "2.19 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s28",
        "val": "68450 ",
        "short_name": "兵庫 ",
        "順位": "23 位",
        "平均との差": "204 人",
        "中央値との差": "8,271 人",
        "年度": "1980 年",
        "割合": "2.13 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s33",
        "val": "60179 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-8,067 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.88 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s44",
        "val": "58323 ",
        "short_name": "大分 ",
        "順位": "25 位",
        "平均との差": "-9,923 人",
        "中央値との差": "-1,856 人",
        "年度": "1980 年",
        "割合": "1.82 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s24",
        "val": "58031 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-10,215 人",
        "中央値との差": "-2,148 人",
        "年度": "1980 年",
        "割合": "1.81 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s34",
        "val": "55074 ",
        "short_name": "広島 ",
        "順位": "27 位",
        "平均との差": "-13,172 人",
        "中央値との差": "-5,105 人",
        "年度": "1980 年",
        "割合": "1.72 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s39",
        "val": "51351 ",
        "short_name": "高知 ",
        "順位": "28 位",
        "平均との差": "-16,895 人",
        "中央値との差": "-8,828 人",
        "年度": "1980 年",
        "割合": "1.6 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s35",
        "val": "49948 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-18,298 人",
        "中央値との差": "-10,231 人",
        "年度": "1980 年",
        "割合": "1.56 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s41",
        "val": "45888 ",
        "short_name": "佐賀 ",
        "順位": "30 位",
        "平均との差": "-22,358 人",
        "中央値との差": "-14,291 人",
        "年度": "1980 年",
        "割合": "1.43 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "45778 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-22,468 人",
        "中央値との差": "-14,401 人",
        "年度": "1980 年",
        "割合": "1.43 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "45500 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-22,746 人",
        "中央値との差": "-14,679 人",
        "年度": "1980 年",
        "割合": "1.42 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s21",
        "val": "44825 ",
        "short_name": "岐阜 ",
        "順位": "33 位",
        "平均との差": "-23,421 人",
        "中央値との差": "-15,354 人",
        "年度": "1980 年",
        "割合": "1.4 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s14",
        "val": "40656 ",
        "short_name": "神奈川 ",
        "順位": "34 位",
        "平均との差": "-27,590 人",
        "中央値との差": "-19,523 人",
        "年度": "1980 年",
        "割合": "1.27 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s36",
        "val": "40378 ",
        "short_name": "徳島 ",
        "順位": "35 位",
        "平均との差": "-27,868 人",
        "中央値との差": "-19,801 人",
        "年度": "1980 年",
        "割合": "1.26 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "37667 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-30,579 人",
        "中央値との差": "-22,512 人",
        "年度": "1980 年",
        "割合": "1.17 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s47",
        "val": "36475 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-31,771 人",
        "中央値との差": "-23,704 人",
        "年度": "1980 年",
        "割合": "1.14 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "35399 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-32,847 人",
        "中央値との差": "-24,780 人",
        "年度": "1980 年",
        "割合": "1.1 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s26",
        "val": "33835 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-34,411 人",
        "中央値との差": "-26,344 人",
        "年度": "1980 年",
        "割合": "1.05 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s17",
        "val": "32028 ",
        "short_name": "石川 ",
        "順位": "40 位",
        "平均との差": "-36,218 人",
        "中央値との差": "-28,151 人",
        "年度": "1980 年",
        "割合": "1 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "31563 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-36,683 人",
        "中央値との差": "-28,616 人",
        "年度": "1980 年",
        "割合": "0.98 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s31",
        "val": "30914 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-37,332 人",
        "中央値との差": "-29,265 人",
        "年度": "1980 年",
        "割合": "0.96 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s27",
        "val": "28496 ",
        "short_name": "大阪 ",
        "順位": "43 位",
        "平均との差": "-39,750 人",
        "中央値との差": "-31,683 人",
        "年度": "1980 年",
        "割合": "0.89 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s25",
        "val": "27542 ",
        "short_name": "滋賀 ",
        "順位": "44 位",
        "平均との差": "-40,704 人",
        "中央値との差": "-32,637 人",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s13",
        "val": "26792 ",
        "short_name": "東京 ",
        "順位": "45 位",
        "平均との差": "-41,454 人",
        "中央値との差": "-33,387 人",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s29",
        "val": "26634 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-41,612 人",
        "中央値との差": "-33,545 人",
        "年度": "1980 年",
        "割合": "0.83 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "24276 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-43,970 人",
        "中央値との差": "-35,903 人",
        "年度": "1980 年",
        "割合": "0.76 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      }
    ],
    "1985": [
      {
        "State": "s01",
        "val": "190698 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "128,411 人",
        "中央値との差": "134,257 人",
        "年度": "1985 年",
        "割合": "6.51 %",
        "full_name": "北海道 ",
        "前年差": "-12,200 人",
        "前年比": "-6.01 %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "112997 ",
        "short_name": "茨城 ",
        "順位": "2 位",
        "平均との差": "50,710 人",
        "中央値との差": "56,556 人",
        "年度": "1985 年",
        "割合": "3.86 %",
        "full_name": "茨城県 ",
        "前年差": "-20,000 人",
        "前年比": "-15.02 %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "104489 ",
        "short_name": "千葉 ",
        "順位": "3 位",
        "平均との差": "42,202 人",
        "中央値との差": "48,048 人",
        "年度": "1985 年",
        "割合": "3.57 %",
        "full_name": "千葉県 ",
        "前年差": "-16,900 人",
        "前年比": "-13.89 %",
        "isval": "s12"
      },
      {
        "State": "s07",
        "val": "101257 ",
        "short_name": "福島 ",
        "順位": "4 位",
        "平均との差": "38,970 人",
        "中央値との差": "44,816 人",
        "年度": "1985 年",
        "割合": "3.46 %",
        "full_name": "福島県 ",
        "前年差": "-12,000 人",
        "前年比": "-10.61 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "100834 ",
        "short_name": "鹿児島 ",
        "順位": "5 位",
        "平均との差": "38,547 人",
        "中央値との差": "44,393 人",
        "年度": "1985 年",
        "割合": "3.44 %",
        "full_name": "鹿児島県 ",
        "前年差": "-4,620 人",
        "前年比": "-4.38 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "99041 ",
        "short_name": "熊本 ",
        "順位": "6 位",
        "平均との差": "36,754 人",
        "中央値との差": "42,600 人",
        "年度": "1985 年",
        "割合": "3.38 %",
        "full_name": "熊本県 ",
        "前年差": "-8,060 人",
        "前年比": "-7.52 %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "94357 ",
        "short_name": "青森 ",
        "順位": "7 位",
        "平均との差": "32,070 人",
        "中央値との差": "37,916 人",
        "年度": "1985 年",
        "割合": "3.22 %",
        "full_name": "青森県 ",
        "前年差": "-4,890 人",
        "前年比": "-4.93 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "93622 ",
        "short_name": "岩手 ",
        "順位": "8 位",
        "平均との差": "31,335 人",
        "中央値との差": "37,181 人",
        "年度": "1985 年",
        "割合": "3.2 %",
        "full_name": "岩手県 ",
        "前年差": "-489 人",
        "前年比": "-0.52 %",
        "isval": "s03"
      },
      {
        "State": "s15",
        "val": "93356 ",
        "short_name": "新潟 ",
        "順位": "9 位",
        "平均との差": "31,069 人",
        "中央値との差": "36,915 人",
        "年度": "1985 年",
        "割合": "3.19 %",
        "full_name": "新潟県 ",
        "前年差": "-19,700 人",
        "前年比": "-17.4 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "92053 ",
        "short_name": "長野 ",
        "順位": "10 位",
        "平均との差": "29,766 人",
        "中央値との差": "35,612 人",
        "年度": "1985 年",
        "割合": "3.14 %",
        "full_name": "長野県 ",
        "前年差": "-7,860 人",
        "前年比": "-7.87 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "90248 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "27,961 人",
        "中央値との差": "33,807 人",
        "年度": "1985 年",
        "割合": "3.08 %",
        "full_name": "宮城県 ",
        "前年差": "-2,630 人",
        "前年比": "-2.83 %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "87779 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "25,492 人",
        "中央値との差": "31,338 人",
        "年度": "1985 年",
        "割合": "3 %",
        "full_name": "静岡県 ",
        "前年差": "-10,500 人",
        "前年比": "-10.67 %",
        "isval": "s22"
      },
      {
        "State": "s05",
        "val": "78699 ",
        "short_name": "秋田 ",
        "順位": "13 位",
        "平均との差": "16,412 人",
        "中央値との差": "22,258 人",
        "年度": "1985 年",
        "割合": "2.69 %",
        "full_name": "秋田県 ",
        "前年差": "-3,970 人",
        "前年比": "-4.8 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "76955 ",
        "short_name": "山形 ",
        "順位": "14 位",
        "平均との差": "14,668 人",
        "中央値との差": "20,514 人",
        "年度": "1985 年",
        "割合": "2.63 %",
        "full_name": "山形県 ",
        "前年差": "-7,950 人",
        "前年比": "-9.36 %",
        "isval": "s06"
      },
      {
        "State": "s40",
        "val": "75308 ",
        "short_name": "福岡 ",
        "順位": "15 位",
        "平均との差": "13,021 人",
        "中央値との差": "18,867 人",
        "年度": "1985 年",
        "割合": "2.57 %",
        "full_name": "福岡県 ",
        "前年差": "-8,420 人",
        "前年比": "-10.06 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "75205 ",
        "short_name": "埼玉 ",
        "順位": "16 位",
        "平均との差": "12,918 人",
        "中央値との差": "18,764 人",
        "年度": "1985 年",
        "割合": "2.57 %",
        "full_name": "埼玉県 ",
        "前年差": "-9,290 人",
        "前年比": "-11 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "74921 ",
        "short_name": "愛知 ",
        "順位": "17 位",
        "平均との差": "12,634 人",
        "中央値との差": "18,480 人",
        "年度": "1985 年",
        "割合": "2.56 %",
        "full_name": "愛知県 ",
        "前年差": "-6,450 人",
        "前年比": "-7.93 %",
        "isval": "s23"
      },
      {
        "State": "s42",
        "val": "72845 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "10,558 人",
        "中央値との差": "16,404 人",
        "年度": "1985 年",
        "割合": "2.49 %",
        "full_name": "長崎県 ",
        "前年差": "-7,050 人",
        "前年比": "-8.82 %",
        "isval": "s42"
      },
      {
        "State": "s10",
        "val": "67744 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "5,457 人",
        "中央値との差": "11,303 人",
        "年度": "1985 年",
        "割合": "2.31 %",
        "full_name": "群馬県 ",
        "前年差": "-10,800 人",
        "前年比": "-13.8 %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "66094 ",
        "short_name": "愛媛 ",
        "順位": "20 位",
        "平均との差": "3,807 人",
        "中央値との差": "9,653 人",
        "年度": "1985 年",
        "割合": "2.26 %",
        "full_name": "愛媛県 ",
        "前年差": "-4,560 人",
        "前年比": "-6.46 %",
        "isval": "s38"
      },
      {
        "State": "s45",
        "val": "65967 ",
        "short_name": "宮崎 ",
        "順位": "21 位",
        "平均との差": "3,680 人",
        "中央値との差": "9,526 人",
        "年度": "1985 年",
        "割合": "2.25 %",
        "full_name": "宮崎県 ",
        "前年差": "-4,300 人",
        "前年比": "-6.11 %",
        "isval": "s45"
      },
      {
        "State": "s09",
        "val": "65221 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "2,934 人",
        "中央値との差": "8,780 人",
        "年度": "1985 年",
        "割合": "2.23 %",
        "full_name": "栃木県 ",
        "前年差": "-9,290 人",
        "前年比": "-12.47 %",
        "isval": "s09"
      },
      {
        "State": "s28",
        "val": "62509 ",
        "short_name": "兵庫 ",
        "順位": "23 位",
        "平均との差": "222 人",
        "中央値との差": "6,068 人",
        "年度": "1985 年",
        "割合": "2.14 %",
        "full_name": "兵庫県 ",
        "前年差": "-5,940 人",
        "前年比": "-8.68 %",
        "isval": "s28"
      },
      {
        "State": "s33",
        "val": "56441 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-5,846 人",
        "中央値との差": "0 人",
        "年度": "1985 年",
        "割合": "1.93 %",
        "full_name": "岡山県 ",
        "前年差": "-3,740 人",
        "前年比": "-6.21 %",
        "isval": "s33"
      },
      {
        "State": "s44",
        "val": "54806 ",
        "short_name": "大分 ",
        "順位": "25 位",
        "平均との差": "-7,481 人",
        "中央値との差": "-1,635 人",
        "年度": "1985 年",
        "割合": "1.87 %",
        "full_name": "大分県 ",
        "前年差": "-3,520 人",
        "前年比": "-6.03 %",
        "isval": "s44"
      },
      {
        "State": "s34",
        "val": "54684 ",
        "short_name": "広島 ",
        "順位": "26 位",
        "平均との差": "-7,603 人",
        "中央値との差": "-1,757 人",
        "年度": "1985 年",
        "割合": "1.87 %",
        "full_name": "広島県 ",
        "前年差": "-390 人",
        "前年比": "-0.71 %",
        "isval": "s34"
      },
      {
        "State": "s24",
        "val": "50127 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-12,160 人",
        "中央値との差": "-6,314 人",
        "年度": "1985 年",
        "割合": "1.71 %",
        "full_name": "三重県 ",
        "前年差": "-7,900 人",
        "前年比": "-13.62 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "48535 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-13,752 人",
        "中央値との差": "-7,906 人",
        "年度": "1985 年",
        "割合": "1.66 %",
        "full_name": "山口県 ",
        "前年差": "-1,410 人",
        "前年比": "-2.83 %",
        "isval": "s35"
      },
      {
        "State": "s39",
        "val": "46157 ",
        "short_name": "高知 ",
        "順位": "29 位",
        "平均との差": "-16,130 人",
        "中央値との差": "-10,284 人",
        "年度": "1985 年",
        "割合": "1.58 %",
        "full_name": "高知県 ",
        "前年差": "-5,190 人",
        "前年比": "-10.11 %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "42281 ",
        "short_name": "和歌山 ",
        "順位": "30 位",
        "平均との差": "-20,006 人",
        "中央値との差": "-14,160 人",
        "年度": "1985 年",
        "割合": "1.44 %",
        "full_name": "和歌山県 ",
        "前年差": "-3,500 人",
        "前年比": "-7.64 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "42014 ",
        "short_name": "佐賀 ",
        "順位": "31 位",
        "平均との差": "-20,273 人",
        "中央値との差": "-14,427 人",
        "年度": "1985 年",
        "割合": "1.44 %",
        "full_name": "佐賀県 ",
        "前年差": "-3,870 人",
        "前年比": "-8.44 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "40719 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-21,568 人",
        "中央値との差": "-15,722 人",
        "年度": "1985 年",
        "割合": "1.39 %",
        "full_name": "島根県 ",
        "前年差": "-4,780 人",
        "前年比": "-10.51 %",
        "isval": "s32"
      },
      {
        "State": "s21",
        "val": "39309 ",
        "short_name": "岐阜 ",
        "順位": "33 位",
        "平均との差": "-22,978 人",
        "中央値との差": "-17,132 人",
        "年度": "1985 年",
        "割合": "1.34 %",
        "full_name": "岐阜県 ",
        "前年差": "-5,520 人",
        "前年比": "-12.31 %",
        "isval": "s21"
      },
      {
        "State": "s14",
        "val": "37359 ",
        "short_name": "神奈川 ",
        "順位": "34 位",
        "平均との差": "-24,928 人",
        "中央値との差": "-19,082 人",
        "年度": "1985 年",
        "割合": "1.28 %",
        "full_name": "神奈川県 ",
        "前年差": "-3,300 人",
        "前年比": "-8.11 %",
        "isval": "s14"
      },
      {
        "State": "s47",
        "val": "36928 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-25,359 人",
        "中央値との差": "-19,513 人",
        "年度": "1985 年",
        "割合": "1.26 %",
        "full_name": "沖縄県 ",
        "前年差": "453 人",
        "前年比": "1.24 %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "36872 ",
        "short_name": "徳島 ",
        "順位": "36 位",
        "平均との差": "-25,415 人",
        "中央値との差": "-19,569 人",
        "年度": "1985 年",
        "割合": "1.26 %",
        "full_name": "徳島県 ",
        "前年差": "-3,510 人",
        "前年比": "-8.68 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "33404 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-28,883 人",
        "中央値との差": "-23,037 人",
        "年度": "1985 年",
        "割合": "1.14 %",
        "full_name": "山梨県 ",
        "前年差": "-4,260 人",
        "前年比": "-11.32 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "33342 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-28,945 人",
        "中央値との差": "-23,099 人",
        "年度": "1985 年",
        "割合": "1.14 %",
        "full_name": "香川県 ",
        "前年差": "-2,060 人",
        "前年比": "-5.81 %",
        "isval": "s37"
      },
      {
        "State": "s26",
        "val": "31209 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-31,078 人",
        "中央値との差": "-25,232 人",
        "年度": "1985 年",
        "割合": "1.07 %",
        "full_name": "京都府 ",
        "前年差": "-2,630 人",
        "前年比": "-7.76 %",
        "isval": "s26"
      },
      {
        "State": "s31",
        "val": "29630 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-32,657 人",
        "中央値との差": "-26,811 人",
        "年度": "1985 年",
        "割合": "1.01 %",
        "full_name": "鳥取県 ",
        "前年差": "-1,280 人",
        "前年比": "-4.15 %",
        "isval": "s31"
      },
      {
        "State": "s17",
        "val": "27671 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-34,616 人",
        "中央値との差": "-28,770 人",
        "年度": "1985 年",
        "割合": "0.95 %",
        "full_name": "石川県 ",
        "前年差": "-4,360 人",
        "前年比": "-13.6 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "26088 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-36,199 人",
        "中央値との差": "-30,353 人",
        "年度": "1985 年",
        "割合": "0.89 %",
        "full_name": "富山県 ",
        "前年差": "-5,480 人",
        "前年比": "-17.35 %",
        "isval": "s16"
      },
      {
        "State": "s27",
        "val": "26015 ",
        "short_name": "大阪 ",
        "順位": "43 位",
        "平均との差": "-36,272 人",
        "中央値との差": "-30,426 人",
        "年度": "1985 年",
        "割合": "0.89 %",
        "full_name": "大阪府 ",
        "前年差": "-2,480 人",
        "前年比": "-8.71 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "24959 ",
        "short_name": "東京 ",
        "順位": "44 位",
        "平均との差": "-37,328 人",
        "中央値との差": "-31,482 人",
        "年度": "1985 年",
        "割合": "0.85 %",
        "full_name": "東京都 ",
        "前年差": "-1,830 人",
        "前年比": "-6.84 %",
        "isval": "s13"
      },
      {
        "State": "s25",
        "val": "23362 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-38,925 人",
        "中央値との差": "-33,079 人",
        "年度": "1985 年",
        "割合": "0.8 %",
        "full_name": "滋賀県 ",
        "前年差": "-4,180 人",
        "前年比": "-15.18 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "23089 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-39,198 人",
        "中央値との差": "-33,352 人",
        "年度": "1985 年",
        "割合": "0.79 %",
        "full_name": "奈良県 ",
        "前年差": "-3,540 人",
        "前年比": "-13.31 %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "20266 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-42,021 人",
        "中央値との差": "-36,175 人",
        "年度": "1985 年",
        "割合": "0.69 %",
        "full_name": "福井県 ",
        "前年差": "-4,010 人",
        "前年比": "-16.52 %",
        "isval": "s18"
      }
    ],
    "1990": [
      {
        "State": "s01",
        "val": "163919 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "112,696 人",
        "中央値との差": "118,117 人",
        "年度": "1990 年",
        "割合": "6.81 %",
        "full_name": "北海道 ",
        "前年差": "-26,800 人",
        "前年比": "-14.04 %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "89786 ",
        "short_name": "茨城 ",
        "順位": "2 位",
        "平均との差": "38,563 人",
        "中央値との差": "43,984 人",
        "年度": "1990 年",
        "割合": "3.73 %",
        "full_name": "茨城県 ",
        "前年差": "-23,200 人",
        "前年比": "-20.54 %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "84419 ",
        "short_name": "千葉 ",
        "順位": "3 位",
        "平均との差": "33,196 人",
        "中央値との差": "38,617 人",
        "年度": "1990 年",
        "割合": "3.51 %",
        "full_name": "千葉県 ",
        "前年差": "-20,100 人",
        "前年比": "-19.21 %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "82222 ",
        "short_name": "熊本 ",
        "順位": "4 位",
        "平均との差": "30,999 人",
        "中央値との差": "36,420 人",
        "年度": "1990 年",
        "割合": "3.42 %",
        "full_name": "熊本県 ",
        "前年差": "-16,800 人",
        "前年比": "-16.98 %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "81426 ",
        "short_name": "青森 ",
        "順位": "5 位",
        "平均との差": "30,203 人",
        "中央値との差": "35,624 人",
        "年度": "1990 年",
        "割合": "3.38 %",
        "full_name": "青森県 ",
        "前年差": "-12,900 人",
        "前年比": "-13.7 %",
        "isval": "s02"
      },
      {
        "State": "s46",
        "val": "80470 ",
        "short_name": "鹿児島 ",
        "順位": "6 位",
        "平均との差": "29,247 人",
        "中央値との差": "34,668 人",
        "年度": "1990 年",
        "割合": "3.34 %",
        "full_name": "鹿児島県 ",
        "前年差": "-20,400 人",
        "前年比": "-20.2 %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "80390 ",
        "short_name": "長野 ",
        "順位": "7 位",
        "平均との差": "29,167 人",
        "中央値との差": "34,588 人",
        "年度": "1990 年",
        "割合": "3.34 %",
        "full_name": "長野県 ",
        "前年差": "-11,700 人",
        "前年比": "-12.67 %",
        "isval": "s20"
      },
      {
        "State": "s03",
        "val": "78182 ",
        "short_name": "岩手 ",
        "順位": "8 位",
        "平均との差": "26,959 人",
        "中央値との差": "32,380 人",
        "年度": "1990 年",
        "割合": "3.25 %",
        "full_name": "岩手県 ",
        "前年差": "-15,400 人",
        "前年比": "-16.49 %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "77983 ",
        "short_name": "福島 ",
        "順位": "9 位",
        "平均との差": "26,760 人",
        "中央値との差": "32,181 人",
        "年度": "1990 年",
        "割合": "3.24 %",
        "full_name": "福島県 ",
        "前年差": "-23,300 人",
        "前年比": "-22.99 %",
        "isval": "s07"
      },
      {
        "State": "s22",
        "val": "73249 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "22,026 人",
        "中央値との差": "27,447 人",
        "年度": "1990 年",
        "割合": "3.04 %",
        "full_name": "静岡県 ",
        "前年差": "-14,500 人",
        "前年比": "-16.55 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "73100 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "21,877 人",
        "中央値との差": "27,298 人",
        "年度": "1990 年",
        "割合": "3.04 %",
        "full_name": "宮城県 ",
        "前年差": "-17,100 人",
        "前年比": "-19 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "71710 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "20,487 人",
        "中央値との差": "25,908 人",
        "年度": "1990 年",
        "割合": "2.98 %",
        "full_name": "新潟県 ",
        "前年差": "-21,600 人",
        "前年比": "-23.19 %",
        "isval": "s15"
      },
      {
        "State": "s23",
        "val": "64867 ",
        "short_name": "愛知 ",
        "順位": "13 位",
        "平均との差": "13,644 人",
        "中央値との差": "19,065 人",
        "年度": "1990 年",
        "割合": "2.69 %",
        "full_name": "愛知県 ",
        "前年差": "-10,100 人",
        "前年比": "-13.42 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "62776 ",
        "short_name": "福岡 ",
        "順位": "14 位",
        "平均との差": "11,553 人",
        "中央値との差": "16,974 人",
        "年度": "1990 年",
        "割合": "2.61 %",
        "full_name": "福岡県 ",
        "前年差": "-12,500 人",
        "前年比": "-16.64 %",
        "isval": "s40"
      },
      {
        "State": "s06",
        "val": "61881 ",
        "short_name": "山形 ",
        "順位": "15 位",
        "平均との差": "10,658 人",
        "中央値との差": "16,079 人",
        "年度": "1990 年",
        "割合": "2.57 %",
        "full_name": "山形県 ",
        "前年差": "-15,100 人",
        "前年比": "-19.59 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "61579 ",
        "short_name": "秋田 ",
        "順位": "16 位",
        "平均との差": "10,356 人",
        "中央値との差": "15,777 人",
        "年度": "1990 年",
        "割合": "2.56 %",
        "full_name": "秋田県 ",
        "前年差": "-17,100 人",
        "前年比": "-21.75 %",
        "isval": "s05"
      },
      {
        "State": "s11",
        "val": "61434 ",
        "short_name": "埼玉 ",
        "順位": "17 位",
        "平均との差": "10,211 人",
        "中央値との差": "15,632 人",
        "年度": "1990 年",
        "割合": "2.55 %",
        "full_name": "埼玉県 ",
        "前年差": "-13,800 人",
        "前年比": "-18.31 %",
        "isval": "s11"
      },
      {
        "State": "s42",
        "val": "59309 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "8,086 人",
        "中央値との差": "13,507 人",
        "年度": "1990 年",
        "割合": "2.46 %",
        "full_name": "長崎県 ",
        "前年差": "-13,500 人",
        "前年比": "-18.58 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "55203 ",
        "short_name": "愛媛 ",
        "順位": "19 位",
        "平均との差": "3,980 人",
        "中央値との差": "9,401 人",
        "年度": "1990 年",
        "割合": "2.29 %",
        "full_name": "愛媛県 ",
        "前年差": "-10,900 人",
        "前年比": "-16.48 %",
        "isval": "s38"
      },
      {
        "State": "s10",
        "val": "55191 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "3,968 人",
        "中央値との差": "9,389 人",
        "年度": "1990 年",
        "割合": "2.29 %",
        "full_name": "群馬県 ",
        "前年差": "-12,600 人",
        "前年比": "-18.53 %",
        "isval": "s10"
      },
      {
        "State": "s45",
        "val": "54881 ",
        "short_name": "宮崎 ",
        "順位": "21 位",
        "平均との差": "3,658 人",
        "中央値との差": "9,079 人",
        "年度": "1990 年",
        "割合": "2.28 %",
        "full_name": "宮崎県 ",
        "前年差": "-11,100 人",
        "前年比": "-16.81 %",
        "isval": "s45"
      },
      {
        "State": "s09",
        "val": "53023 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "1,800 人",
        "中央値との差": "7,221 人",
        "年度": "1990 年",
        "割合": "2.2 %",
        "full_name": "栃木県 ",
        "前年差": "-12,200 人",
        "前年比": "-18.7 %",
        "isval": "s09"
      },
      {
        "State": "s28",
        "val": "50962 ",
        "short_name": "兵庫 ",
        "順位": "23 位",
        "平均との差": "-261 人",
        "中央値との差": "5,160 人",
        "年度": "1990 年",
        "割合": "2.12 %",
        "full_name": "兵庫県 ",
        "前年差": "-11,500 人",
        "前年比": "-18.47 %",
        "isval": "s28"
      },
      {
        "State": "s33",
        "val": "45802 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-5,421 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.9 %",
        "full_name": "岡山県 ",
        "前年差": "-10,600 人",
        "前年比": "-18.85 %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "44588 ",
        "short_name": "広島 ",
        "順位": "25 位",
        "平均との差": "-6,635 人",
        "中央値との差": "-1,214 人",
        "年度": "1990 年",
        "割合": "1.85 %",
        "full_name": "広島県 ",
        "前年差": "-10,100 人",
        "前年比": "-18.46 %",
        "isval": "s34"
      },
      {
        "State": "s44",
        "val": "43871 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-7,352 人",
        "中央値との差": "-1,931 人",
        "年度": "1990 年",
        "割合": "1.82 %",
        "full_name": "大分県 ",
        "前年差": "-10,900 人",
        "前年比": "-19.95 %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "40277 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-10,946 人",
        "中央値との差": "-5,525 人",
        "年度": "1990 年",
        "割合": "1.67 %",
        "full_name": "山口県 ",
        "前年差": "-8,260 人",
        "前年比": "-17.01 %",
        "isval": "s35"
      },
      {
        "State": "s24",
        "val": "39917 ",
        "short_name": "三重 ",
        "順位": "28 位",
        "平均との差": "-11,306 人",
        "中央値との差": "-5,885 人",
        "年度": "1990 年",
        "割合": "1.66 %",
        "full_name": "三重県 ",
        "前年差": "-10,200 人",
        "前年比": "-20.37 %",
        "isval": "s24"
      },
      {
        "State": "s39",
        "val": "39006 ",
        "short_name": "高知 ",
        "順位": "29 位",
        "平均との差": "-12,217 人",
        "中央値との差": "-6,796 人",
        "年度": "1990 年",
        "割合": "1.62 %",
        "full_name": "高知県 ",
        "前年差": "-7,150 人",
        "前年比": "-15.49 %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "35985 ",
        "short_name": "和歌山 ",
        "順位": "30 位",
        "平均との差": "-15,238 人",
        "中央値との差": "-9,817 人",
        "年度": "1990 年",
        "割合": "1.49 %",
        "full_name": "和歌山県 ",
        "前年差": "-6,300 人",
        "前年比": "-14.89 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "35673 ",
        "short_name": "佐賀 ",
        "順位": "31 位",
        "平均との差": "-15,550 人",
        "中央値との差": "-10,129 人",
        "年度": "1990 年",
        "割合": "1.48 %",
        "full_name": "佐賀県 ",
        "前年差": "-6,340 人",
        "前年比": "-15.09 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "33511 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-17,712 人",
        "中央値との差": "-12,291 人",
        "年度": "1990 年",
        "割合": "1.39 %",
        "full_name": "島根県 ",
        "前年差": "-7,210 人",
        "前年比": "-17.7 %",
        "isval": "s32"
      },
      {
        "State": "s14",
        "val": "32459 ",
        "short_name": "神奈川 ",
        "順位": "33 位",
        "平均との差": "-18,764 人",
        "中央値との差": "-13,343 人",
        "年度": "1990 年",
        "割合": "1.35 %",
        "full_name": "神奈川県 ",
        "前年差": "-4,900 人",
        "前年比": "-13.12 %",
        "isval": "s14"
      },
      {
        "State": "s47",
        "val": "32342 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-18,881 人",
        "中央値との差": "-13,460 人",
        "年度": "1990 年",
        "割合": "1.34 %",
        "full_name": "沖縄県 ",
        "前年差": "-4,590 人",
        "前年比": "-12.42 %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "30598 ",
        "short_name": "徳島 ",
        "順位": "35 位",
        "平均との差": "-20,625 人",
        "中央値との差": "-15,204 人",
        "年度": "1990 年",
        "割合": "1.27 %",
        "full_name": "徳島県 ",
        "前年差": "-6,270 人",
        "前年比": "-17.02 %",
        "isval": "s36"
      },
      {
        "State": "s21",
        "val": "30451 ",
        "short_name": "岐阜 ",
        "順位": "36 位",
        "平均との差": "-20,772 人",
        "中央値との差": "-15,351 人",
        "年度": "1990 年",
        "割合": "1.26 %",
        "full_name": "岐阜県 ",
        "前年差": "-8,860 人",
        "前年比": "-22.53 %",
        "isval": "s21"
      },
      {
        "State": "s19",
        "val": "27572 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-23,651 人",
        "中央値との差": "-18,230 人",
        "年度": "1990 年",
        "割合": "1.15 %",
        "full_name": "山梨県 ",
        "前年差": "-5,830 人",
        "前年比": "-17.46 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "27464 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-23,759 人",
        "中央値との差": "-18,338 人",
        "年度": "1990 年",
        "割合": "1.14 %",
        "full_name": "香川県 ",
        "前年差": "-5,880 人",
        "前年比": "-17.63 %",
        "isval": "s37"
      },
      {
        "State": "s26",
        "val": "25989 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-25,234 人",
        "中央値との差": "-19,813 人",
        "年度": "1990 年",
        "割合": "1.08 %",
        "full_name": "京都府 ",
        "前年差": "-5,220 人",
        "前年比": "-16.73 %",
        "isval": "s26"
      },
      {
        "State": "s31",
        "val": "25655 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-25,568 人",
        "中央値との差": "-20,147 人",
        "年度": "1990 年",
        "割合": "1.07 %",
        "full_name": "鳥取県 ",
        "前年差": "-3,980 人",
        "前年比": "-13.42 %",
        "isval": "s31"
      },
      {
        "State": "s17",
        "val": "22049 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-29,174 人",
        "中央値との差": "-23,753 人",
        "年度": "1990 年",
        "割合": "0.92 %",
        "full_name": "石川県 ",
        "前年差": "-5,620 人",
        "前年比": "-20.32 %",
        "isval": "s17"
      },
      {
        "State": "s13",
        "val": "21970 ",
        "short_name": "東京 ",
        "順位": "42 位",
        "平均との差": "-29,253 人",
        "中央値との差": "-23,832 人",
        "年度": "1990 年",
        "割合": "0.91 %",
        "full_name": "東京都 ",
        "前年差": "-2,990 人",
        "前年比": "-11.98 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "20953 ",
        "short_name": "大阪 ",
        "順位": "43 位",
        "平均との差": "-30,270 人",
        "中央値との差": "-24,849 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "大阪府 ",
        "前年差": "-5,060 人",
        "前年比": "-19.46 %",
        "isval": "s27"
      },
      {
        "State": "s16",
        "val": "20230 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-30,993 人",
        "中央値との差": "-25,572 人",
        "年度": "1990 年",
        "割合": "0.84 %",
        "full_name": "富山県 ",
        "前年差": "-5,860 人",
        "前年比": "-22.45 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "18631 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-32,592 人",
        "中央値との差": "-27,171 人",
        "年度": "1990 年",
        "割合": "0.77 %",
        "full_name": "滋賀県 ",
        "前年差": "-4,730 人",
        "前年比": "-20.25 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "17984 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-33,239 人",
        "中央値との差": "-27,818 人",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "奈良県 ",
        "前年差": "-5,100 人",
        "前年比": "-22.11 %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "16522 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-34,701 人",
        "中央値との差": "-29,280 人",
        "年度": "1990 年",
        "割合": "0.69 %",
        "full_name": "福井県 ",
        "前年差": "-3,740 人",
        "前年比": "-18.47 %",
        "isval": "s18"
      }
    ],
    "1995": [
      {
        "State": "s01",
        "val": "141726 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "96,114 人",
        "中央値との差": "98,004 人",
        "年度": "1995 年",
        "割合": "6.61 %",
        "full_name": "北海道 ",
        "前年差": "-22,200 人",
        "前年比": "-13.54 %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "77826 ",
        "short_name": "長野 ",
        "順位": "2 位",
        "平均との差": "32,214 人",
        "中央値との差": "34,104 人",
        "年度": "1995 年",
        "割合": "3.63 %",
        "full_name": "長野県 ",
        "前年差": "-2,560 人",
        "前年比": "-3.19 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "76941 ",
        "short_name": "茨城 ",
        "順位": "3 位",
        "平均との差": "31,329 人",
        "中央値との差": "33,219 人",
        "年度": "1995 年",
        "割合": "3.59 %",
        "full_name": "茨城県 ",
        "前年差": "-12,800 人",
        "前年比": "-14.31 %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "74629 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "29,017 人",
        "中央値との差": "30,907 人",
        "年度": "1995 年",
        "割合": "3.48 %",
        "full_name": "千葉県 ",
        "前年差": "-9,790 人",
        "前年比": "-11.6 %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "71094 ",
        "short_name": "熊本 ",
        "順位": "5 位",
        "平均との差": "25,482 人",
        "中央値との差": "27,372 人",
        "年度": "1995 年",
        "割合": "3.32 %",
        "full_name": "熊本県 ",
        "前年差": "-11,100 人",
        "前年比": "-13.53 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "71050 ",
        "short_name": "鹿児島 ",
        "順位": "6 位",
        "平均との差": "25,438 人",
        "中央値との差": "27,328 人",
        "年度": "1995 年",
        "割合": "3.31 %",
        "full_name": "鹿児島県 ",
        "前年差": "-9,420 人",
        "前年比": "-11.71 %",
        "isval": "s46"
      },
      {
        "State": "s22",
        "val": "68235 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "22,623 人",
        "中央値との差": "24,513 人",
        "年度": "1995 年",
        "割合": "3.18 %",
        "full_name": "静岡県 ",
        "前年差": "-5,010 人",
        "前年比": "-6.85 %",
        "isval": "s22"
      },
      {
        "State": "s02",
        "val": "68003 ",
        "short_name": "青森 ",
        "順位": "8 位",
        "平均との差": "22,391 人",
        "中央値との差": "24,281 人",
        "年度": "1995 年",
        "割合": "3.17 %",
        "full_name": "青森県 ",
        "前年差": "-13,400 人",
        "前年比": "-16.48 %",
        "isval": "s02"
      },
      {
        "State": "s15",
        "val": "65495 ",
        "short_name": "新潟 ",
        "順位": "9 位",
        "平均との差": "19,883 人",
        "中央値との差": "21,773 人",
        "年度": "1995 年",
        "割合": "3.06 %",
        "full_name": "新潟県 ",
        "前年差": "-6,220 人",
        "前年比": "-8.67 %",
        "isval": "s15"
      },
      {
        "State": "s03",
        "val": "64604 ",
        "short_name": "岩手 ",
        "順位": "10 位",
        "平均との差": "18,992 人",
        "中央値との差": "20,882 人",
        "年度": "1995 年",
        "割合": "3.01 %",
        "full_name": "岩手県 ",
        "前年差": "-13,600 人",
        "前年比": "-17.37 %",
        "isval": "s03"
      },
      {
        "State": "s23",
        "val": "62628 ",
        "short_name": "愛知 ",
        "順位": "11 位",
        "平均との差": "17,016 人",
        "中央値との差": "18,906 人",
        "年度": "1995 年",
        "割合": "2.92 %",
        "full_name": "愛知県 ",
        "前年差": "-2,240 人",
        "前年比": "-3.45 %",
        "isval": "s23"
      },
      {
        "State": "s07",
        "val": "62595 ",
        "short_name": "福島 ",
        "順位": "12 位",
        "平均との差": "16,983 人",
        "中央値との差": "18,873 人",
        "年度": "1995 年",
        "割合": "2.92 %",
        "full_name": "福島県 ",
        "前年差": "-15,400 人",
        "前年比": "-19.73 %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "58344 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "12,732 人",
        "中央値との差": "14,622 人",
        "年度": "1995 年",
        "割合": "2.72 %",
        "full_name": "宮城県 ",
        "前年差": "-14,800 人",
        "前年比": "-20.19 %",
        "isval": "s04"
      },
      {
        "State": "s11",
        "val": "56831 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "11,219 人",
        "中央値との差": "13,109 人",
        "年度": "1995 年",
        "割合": "2.65 %",
        "full_name": "埼玉県 ",
        "前年差": "-4,600 人",
        "前年比": "-7.49 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "56621 ",
        "short_name": "福岡 ",
        "順位": "15 位",
        "平均との差": "11,009 人",
        "中央値との差": "12,899 人",
        "年度": "1995 年",
        "割合": "2.64 %",
        "full_name": "福岡県 ",
        "前年差": "-6,160 人",
        "前年比": "-9.8 %",
        "isval": "s40"
      },
      {
        "State": "s06",
        "val": "51331 ",
        "short_name": "山形 ",
        "順位": "16 位",
        "平均との差": "5,719 人",
        "中央値との差": "7,609 人",
        "年度": "1995 年",
        "割合": "2.39 %",
        "full_name": "山形県 ",
        "前年差": "-10,600 人",
        "前年比": "-17.05 %",
        "isval": "s06"
      },
      {
        "State": "s38",
        "val": "50348 ",
        "short_name": "愛媛 ",
        "順位": "17 位",
        "平均との差": "4,736 人",
        "中央値との差": "6,626 人",
        "年度": "1995 年",
        "割合": "2.35 %",
        "full_name": "愛媛県 ",
        "前年差": "-4,860 人",
        "前年比": "-8.79 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "49616 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "4,004 人",
        "中央値との差": "5,894 人",
        "年度": "1995 年",
        "割合": "2.31 %",
        "full_name": "長崎県 ",
        "前年差": "-9,690 人",
        "前年比": "-16.34 %",
        "isval": "s42"
      },
      {
        "State": "s28",
        "val": "49164 ",
        "short_name": "兵庫 ",
        "順位": "19 位",
        "平均との差": "3,552 人",
        "中央値との差": "5,442 人",
        "年度": "1995 年",
        "割合": "2.29 %",
        "full_name": "兵庫県 ",
        "前年差": "-1,800 人",
        "前年比": "-3.53 %",
        "isval": "s28"
      },
      {
        "State": "s05",
        "val": "48512 ",
        "short_name": "秋田 ",
        "順位": "20 位",
        "平均との差": "2,900 人",
        "中央値との差": "4,790 人",
        "年度": "1995 年",
        "割合": "2.26 %",
        "full_name": "秋田県 ",
        "前年差": "-13,100 人",
        "前年比": "-21.22 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "48151 ",
        "short_name": "宮崎 ",
        "順位": "21 位",
        "平均との差": "2,539 人",
        "中央値との差": "4,429 人",
        "年度": "1995 年",
        "割合": "2.25 %",
        "full_name": "宮崎県 ",
        "前年差": "-6,730 人",
        "前年比": "-12.26 %",
        "isval": "s45"
      },
      {
        "State": "s10",
        "val": "47640 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "2,028 人",
        "中央値との差": "3,918 人",
        "年度": "1995 年",
        "割合": "2.22 %",
        "full_name": "群馬県 ",
        "前年差": "-7,550 人",
        "前年比": "-13.68 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "46845 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "1,233 人",
        "中央値との差": "3,123 人",
        "年度": "1995 年",
        "割合": "2.19 %",
        "full_name": "栃木県 ",
        "前年差": "-6,180 人",
        "前年比": "-11.65 %",
        "isval": "s09"
      },
      {
        "State": "s34",
        "val": "43722 ",
        "short_name": "広島 ",
        "順位": "24 位",
        "平均との差": "-1,890 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "2.04 %",
        "full_name": "広島県 ",
        "前年差": "-866 人",
        "前年比": "-1.94 %",
        "isval": "s34"
      },
      {
        "State": "s33",
        "val": "43454 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-2,158 人",
        "中央値との差": "-268 人",
        "年度": "1995 年",
        "割合": "2.03 %",
        "full_name": "岡山県 ",
        "前年差": "-2,350 人",
        "前年比": "-5.13 %",
        "isval": "s33"
      },
      {
        "State": "s44",
        "val": "38521 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-7,091 人",
        "中央値との差": "-5,201 人",
        "年度": "1995 年",
        "割合": "1.8 %",
        "full_name": "大分県 ",
        "前年差": "-5,350 人",
        "前年比": "-12.19 %",
        "isval": "s44"
      },
      {
        "State": "s24",
        "val": "37560 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-8,052 人",
        "中央値との差": "-6,162 人",
        "年度": "1995 年",
        "割合": "1.75 %",
        "full_name": "三重県 ",
        "前年差": "-2,360 人",
        "前年比": "-5.9 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "36770 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-8,842 人",
        "中央値との差": "-6,952 人",
        "年度": "1995 年",
        "割合": "1.72 %",
        "full_name": "山口県 ",
        "前年差": "-3,510 人",
        "前年比": "-8.71 %",
        "isval": "s35"
      },
      {
        "State": "s39",
        "val": "35103 ",
        "short_name": "高知 ",
        "順位": "29 位",
        "平均との差": "-10,509 人",
        "中央値との差": "-8,619 人",
        "年度": "1995 年",
        "割合": "1.64 %",
        "full_name": "高知県 ",
        "前年差": "-3,900 人",
        "前年比": "-10.01 %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "34334 ",
        "short_name": "和歌山 ",
        "順位": "30 位",
        "平均との差": "-11,278 人",
        "中央値との差": "-9,388 人",
        "年度": "1995 年",
        "割合": "1.6 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,650 人",
        "前年比": "-4.59 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "30982 ",
        "short_name": "佐賀 ",
        "順位": "31 位",
        "平均との差": "-14,630 人",
        "中央値との差": "-12,740 人",
        "年度": "1995 年",
        "割合": "1.45 %",
        "full_name": "佐賀県 ",
        "前年差": "-4,690 人",
        "前年比": "-13.15 %",
        "isval": "s41"
      },
      {
        "State": "s14",
        "val": "30735 ",
        "short_name": "神奈川 ",
        "順位": "32 位",
        "平均との差": "-14,877 人",
        "中央値との差": "-12,987 人",
        "年度": "1995 年",
        "割合": "1.43 %",
        "full_name": "神奈川県 ",
        "前年差": "-1,720 人",
        "前年比": "-5.31 %",
        "isval": "s14"
      },
      {
        "State": "s32",
        "val": "30530 ",
        "short_name": "島根 ",
        "順位": "33 位",
        "平均との差": "-15,082 人",
        "中央値との差": "-13,192 人",
        "年度": "1995 年",
        "割合": "1.42 %",
        "full_name": "島根県 ",
        "前年差": "-2,980 人",
        "前年比": "-8.9 %",
        "isval": "s32"
      },
      {
        "State": "s47",
        "val": "28799 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-16,813 人",
        "中央値との差": "-14,923 人",
        "年度": "1995 年",
        "割合": "1.34 %",
        "full_name": "沖縄県 ",
        "前年差": "-3,540 人",
        "前年比": "-10.95 %",
        "isval": "s47"
      },
      {
        "State": "s21",
        "val": "28621 ",
        "short_name": "岐阜 ",
        "順位": "35 位",
        "平均との差": "-16,991 人",
        "中央値との差": "-15,101 人",
        "年度": "1995 年",
        "割合": "1.34 %",
        "full_name": "岐阜県 ",
        "前年差": "-1,830 人",
        "前年比": "-6.01 %",
        "isval": "s21"
      },
      {
        "State": "s36",
        "val": "26928 ",
        "short_name": "徳島 ",
        "順位": "36 位",
        "平均との差": "-18,684 人",
        "中央値との差": "-16,794 人",
        "年度": "1995 年",
        "割合": "1.26 %",
        "full_name": "徳島県 ",
        "前年差": "-3,670 人",
        "前年比": "-11.99 %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "25586 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-20,026 人",
        "中央値との差": "-18,136 人",
        "年度": "1995 年",
        "割合": "1.19 %",
        "full_name": "香川県 ",
        "前年差": "-1,880 人",
        "前年比": "-6.84 %",
        "isval": "s37"
      },
      {
        "State": "s26",
        "val": "25137 ",
        "short_name": "京都 ",
        "順位": "38 位",
        "平均との差": "-20,475 人",
        "中央値との差": "-18,585 人",
        "年度": "1995 年",
        "割合": "1.17 %",
        "full_name": "京都府 ",
        "前年差": "-852 人",
        "前年比": "-3.28 %",
        "isval": "s26"
      },
      {
        "State": "s19",
        "val": "25104 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-20,508 人",
        "中央値との差": "-18,618 人",
        "年度": "1995 年",
        "割合": "1.17 %",
        "full_name": "山梨県 ",
        "前年差": "-2,470 人",
        "前年比": "-8.95 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "23155 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-22,457 人",
        "中央値との差": "-20,567 人",
        "年度": "1995 年",
        "割合": "1.08 %",
        "full_name": "鳥取県 ",
        "前年差": "-2,500 人",
        "前年比": "-9.74 %",
        "isval": "s31"
      },
      {
        "State": "s13",
        "val": "21036 ",
        "short_name": "東京 ",
        "順位": "41 位",
        "平均との差": "-24,576 人",
        "中央値との差": "-22,686 人",
        "年度": "1995 年",
        "割合": "0.98 %",
        "full_name": "東京都 ",
        "前年差": "-934 人",
        "前年比": "-4.25 %",
        "isval": "s13"
      },
      {
        "State": "s17",
        "val": "19710 ",
        "short_name": "石川 ",
        "順位": "42 位",
        "平均との差": "-25,902 人",
        "中央値との差": "-24,012 人",
        "年度": "1995 年",
        "割合": "0.92 %",
        "full_name": "石川県 ",
        "前年差": "-2,340 人",
        "前年比": "-10.61 %",
        "isval": "s17"
      },
      {
        "State": "s27",
        "val": "19679 ",
        "short_name": "大阪 ",
        "順位": "43 位",
        "平均との差": "-25,933 人",
        "中央値との差": "-24,043 人",
        "年度": "1995 年",
        "割合": "0.92 %",
        "full_name": "大阪府 ",
        "前年差": "-1,270 人",
        "前年比": "-6.08 %",
        "isval": "s27"
      },
      {
        "State": "s16",
        "val": "18923 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-26,689 人",
        "中央値との差": "-24,799 人",
        "年度": "1995 年",
        "割合": "0.88 %",
        "full_name": "富山県 ",
        "前年差": "-1,310 人",
        "前年比": "-6.46 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "18808 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-26,804 人",
        "中央値との差": "-24,914 人",
        "年度": "1995 年",
        "割合": "0.88 %",
        "full_name": "滋賀県 ",
        "前年差": "177 人",
        "前年比": "0.95 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "16734 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-28,878 人",
        "中央値との差": "-26,988 人",
        "年度": "1995 年",
        "割合": "0.78 %",
        "full_name": "奈良県 ",
        "前年差": "-1,250 人",
        "前年比": "-6.95 %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "15597 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-30,015 人",
        "中央値との差": "-28,125 人",
        "年度": "1995 年",
        "割合": "0.73 %",
        "full_name": "福井県 ",
        "前年差": "-925 人",
        "前年比": "-5.6 %",
        "isval": "s18"
      }
    ],
    "2000": [
      {
        "State": "s01",
        "val": "122011 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "84,072 人",
        "中央値との差": "86,549 人",
        "年度": "2000 年",
        "割合": "6.84 %",
        "full_name": "北海道 ",
        "前年差": "-19,700 人",
        "前年比": "-13.91 %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "67863 ",
        "short_name": "長野 ",
        "順位": "2 位",
        "平均との差": "29,924 人",
        "中央値との差": "32,401 人",
        "年度": "2000 年",
        "割合": "3.81 %",
        "full_name": "長野県 ",
        "前年差": "-9,960 人",
        "前年比": "-12.8 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "66074 ",
        "short_name": "茨城 ",
        "順位": "3 位",
        "平均との差": "28,135 人",
        "中央値との差": "30,612 人",
        "年度": "2000 年",
        "割合": "3.71 %",
        "full_name": "茨城県 ",
        "前年差": "-10,900 人",
        "前年比": "-14.12 %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "64649 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "26,710 人",
        "中央値との差": "29,187 人",
        "年度": "2000 年",
        "割合": "3.63 %",
        "full_name": "千葉県 ",
        "前年差": "-9,980 人",
        "前年比": "-13.37 %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "60002 ",
        "short_name": "熊本 ",
        "順位": "5 位",
        "平均との差": "22,063 人",
        "中央値との差": "24,540 人",
        "年度": "2000 年",
        "割合": "3.36 %",
        "full_name": "熊本県 ",
        "前年差": "-11,100 人",
        "前年比": "-15.6 %",
        "isval": "s43"
      },
      {
        "State": "s22",
        "val": "58294 ",
        "short_name": "静岡 ",
        "順位": "6 位",
        "平均との差": "20,355 人",
        "中央値との差": "22,832 人",
        "年度": "2000 年",
        "割合": "3.27 %",
        "full_name": "静岡県 ",
        "前年差": "-9,940 人",
        "前年比": "-14.57 %",
        "isval": "s22"
      },
      {
        "State": "s46",
        "val": "57336 ",
        "short_name": "鹿児島 ",
        "順位": "7 位",
        "平均との差": "19,397 人",
        "中央値との差": "21,874 人",
        "年度": "2000 年",
        "割合": "3.22 %",
        "full_name": "鹿児島県 ",
        "前年差": "-13,700 人",
        "前年比": "-19.3 %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "56006 ",
        "short_name": "青森 ",
        "順位": "8 位",
        "平均との差": "18,067 人",
        "中央値との差": "20,544 人",
        "年度": "2000 年",
        "割合": "3.14 %",
        "full_name": "青森県 ",
        "前年差": "-12,000 人",
        "前年比": "-17.64 %",
        "isval": "s02"
      },
      {
        "State": "s23",
        "val": "55185 ",
        "short_name": "愛知 ",
        "順位": "9 位",
        "平均との差": "17,246 人",
        "中央値との差": "19,723 人",
        "年度": "2000 年",
        "割合": "3.09 %",
        "full_name": "愛知県 ",
        "前年差": "-7,440 人",
        "前年比": "-11.88 %",
        "isval": "s23"
      },
      {
        "State": "s07",
        "val": "54356 ",
        "short_name": "福島 ",
        "順位": "10 位",
        "平均との差": "16,417 人",
        "中央値との差": "18,894 人",
        "年度": "2000 年",
        "割合": "3.05 %",
        "full_name": "福島県 ",
        "前年差": "-8,240 人",
        "前年比": "-13.16 %",
        "isval": "s07"
      },
      {
        "State": "s03",
        "val": "54311 ",
        "short_name": "岩手 ",
        "順位": "11 位",
        "平均との差": "16,372 人",
        "中央値との差": "18,849 人",
        "年度": "2000 年",
        "割合": "3.05 %",
        "full_name": "岩手県 ",
        "前年差": "-10,300 人",
        "前年比": "-15.93 %",
        "isval": "s03"
      },
      {
        "State": "s15",
        "val": "52047 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "14,108 人",
        "中央値との差": "16,585 人",
        "年度": "2000 年",
        "割合": "2.92 %",
        "full_name": "新潟県 ",
        "前年差": "-13,400 人",
        "前年比": "-20.53 %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "48305 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "10,366 人",
        "中央値との差": "12,843 人",
        "年度": "2000 年",
        "割合": "2.71 %",
        "full_name": "福岡県 ",
        "前年差": "-8,320 人",
        "前年比": "-14.69 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "47795 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "9,856 人",
        "中央値との差": "12,333 人",
        "年度": "2000 年",
        "割合": "2.68 %",
        "full_name": "埼玉県 ",
        "前年差": "-9,040 人",
        "前年比": "-15.9 %",
        "isval": "s11"
      },
      {
        "State": "s04",
        "val": "45581 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "7,642 人",
        "中央値との差": "10,119 人",
        "年度": "2000 年",
        "割合": "2.56 %",
        "full_name": "宮城県 ",
        "前年差": "-12,800 人",
        "前年比": "-21.88 %",
        "isval": "s04"
      },
      {
        "State": "s06",
        "val": "41838 ",
        "short_name": "山形 ",
        "順位": "16 位",
        "平均との差": "3,899 人",
        "中央値との差": "6,376 人",
        "年度": "2000 年",
        "割合": "2.35 %",
        "full_name": "山形県 ",
        "前年差": "-9,490 人",
        "前年比": "-18.49 %",
        "isval": "s06"
      },
      {
        "State": "s42",
        "val": "41043 ",
        "short_name": "長崎 ",
        "順位": "17 位",
        "平均との差": "3,104 人",
        "中央値との差": "5,581 人",
        "年度": "2000 年",
        "割合": "2.3 %",
        "full_name": "長崎県 ",
        "前年差": "-8,570 人",
        "前年比": "-17.28 %",
        "isval": "s42"
      },
      {
        "State": "s45",
        "val": "41040 ",
        "short_name": "宮崎 ",
        "順位": "18 位",
        "平均との差": "3,101 人",
        "中央値との差": "5,578 人",
        "年度": "2000 年",
        "割合": "2.3 %",
        "full_name": "宮崎県 ",
        "前年差": "-7,110 人",
        "前年比": "-14.77 %",
        "isval": "s45"
      },
      {
        "State": "s10",
        "val": "40721 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "2,782 人",
        "中央値との差": "5,259 人",
        "年度": "2000 年",
        "割合": "2.28 %",
        "full_name": "群馬県 ",
        "前年差": "-6,920 人",
        "前年比": "-14.52 %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "40603 ",
        "short_name": "愛媛 ",
        "順位": "20 位",
        "平均との差": "2,664 人",
        "中央値との差": "5,141 人",
        "年度": "2000 年",
        "割合": "2.28 %",
        "full_name": "愛媛県 ",
        "前年差": "-9,740 人",
        "前年比": "-19.36 %",
        "isval": "s38"
      },
      {
        "State": "s09",
        "val": "40509 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "2,570 人",
        "中央値との差": "5,047 人",
        "年度": "2000 年",
        "割合": "2.27 %",
        "full_name": "栃木県 ",
        "前年差": "-6,340 人",
        "前年比": "-13.53 %",
        "isval": "s09"
      },
      {
        "State": "s28",
        "val": "39582 ",
        "short_name": "兵庫 ",
        "順位": "22 位",
        "平均との差": "1,643 人",
        "中央値との差": "4,120 人",
        "年度": "2000 年",
        "割合": "2.22 %",
        "full_name": "兵庫県 ",
        "前年差": "-9,580 人",
        "前年比": "-19.49 %",
        "isval": "s28"
      },
      {
        "State": "s05",
        "val": "38283 ",
        "short_name": "秋田 ",
        "順位": "23 位",
        "平均との差": "344 人",
        "中央値との差": "2,821 人",
        "年度": "2000 年",
        "割合": "2.15 %",
        "full_name": "秋田県 ",
        "前年差": "-10,200 人",
        "前年比": "-21.09 %",
        "isval": "s05"
      },
      {
        "State": "s34",
        "val": "35462 ",
        "short_name": "広島 ",
        "順位": "24 位",
        "平均との差": "-2,477 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.99 %",
        "full_name": "広島県 ",
        "前年差": "-8,260 人",
        "前年比": "-18.89 %",
        "isval": "s34"
      },
      {
        "State": "s33",
        "val": "35083 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-2,856 人",
        "中央値との差": "-379 人",
        "年度": "2000 年",
        "割合": "1.97 %",
        "full_name": "岡山県 ",
        "前年差": "-8,370 人",
        "前年比": "-19.26 %",
        "isval": "s33"
      },
      {
        "State": "s44",
        "val": "31628 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-6,311 人",
        "中央値との差": "-3,834 人",
        "年度": "2000 年",
        "割合": "1.77 %",
        "full_name": "大分県 ",
        "前年差": "-6,890 人",
        "前年比": "-17.89 %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "29604 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-8,335 人",
        "中央値との差": "-5,858 人",
        "年度": "2000 年",
        "割合": "1.66 %",
        "full_name": "山口県 ",
        "前年差": "-7,170 人",
        "前年比": "-19.49 %",
        "isval": "s35"
      },
      {
        "State": "s24",
        "val": "29452 ",
        "short_name": "三重 ",
        "順位": "28 位",
        "平均との差": "-8,487 人",
        "中央値との差": "-6,010 人",
        "年度": "2000 年",
        "割合": "1.65 %",
        "full_name": "三重県 ",
        "前年差": "-8,110 人",
        "前年比": "-21.59 %",
        "isval": "s24"
      },
      {
        "State": "s30",
        "val": "29148 ",
        "short_name": "和歌山 ",
        "順位": "29 位",
        "平均との差": "-8,791 人",
        "中央値との差": "-6,314 人",
        "年度": "2000 年",
        "割合": "1.63 %",
        "full_name": "和歌山県 ",
        "前年差": "-5,190 人",
        "前年比": "-15.1 %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "28867 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-9,072 人",
        "中央値との差": "-6,595 人",
        "年度": "2000 年",
        "割合": "1.62 %",
        "full_name": "高知県 ",
        "前年差": "-6,240 人",
        "前年比": "-17.76 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "27160 ",
        "short_name": "佐賀 ",
        "順位": "31 位",
        "平均との差": "-10,779 人",
        "中央値との差": "-8,302 人",
        "年度": "2000 年",
        "割合": "1.52 %",
        "full_name": "佐賀県 ",
        "前年差": "-3,820 人",
        "前年比": "-12.34 %",
        "isval": "s41"
      },
      {
        "State": "s14",
        "val": "26641 ",
        "short_name": "神奈川 ",
        "順位": "32 位",
        "平均との差": "-11,298 人",
        "中央値との差": "-8,821 人",
        "年度": "2000 年",
        "割合": "1.49 %",
        "full_name": "神奈川県 ",
        "前年差": "-4,090 人",
        "前年比": "-13.32 %",
        "isval": "s14"
      },
      {
        "State": "s47",
        "val": "24231 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-13,708 人",
        "中央値との差": "-11,231 人",
        "年度": "2000 年",
        "割合": "1.36 %",
        "full_name": "沖縄県 ",
        "前年差": "-4,570 人",
        "前年比": "-15.86 %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "23229 ",
        "short_name": "島根 ",
        "順位": "34 位",
        "平均との差": "-14,710 人",
        "中央値との差": "-12,233 人",
        "年度": "2000 年",
        "割合": "1.3 %",
        "full_name": "島根県 ",
        "前年差": "-7,300 人",
        "前年比": "-23.91 %",
        "isval": "s32"
      },
      {
        "State": "s21",
        "val": "22827 ",
        "short_name": "岐阜 ",
        "順位": "35 位",
        "平均との差": "-15,112 人",
        "中央値との差": "-12,635 人",
        "年度": "2000 年",
        "割合": "1.28 %",
        "full_name": "岐阜県 ",
        "前年差": "-5,790 人",
        "前年比": "-20.24 %",
        "isval": "s21"
      },
      {
        "State": "s19",
        "val": "21866 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-16,073 人",
        "中央値との差": "-13,596 人",
        "年度": "2000 年",
        "割合": "1.23 %",
        "full_name": "山梨県 ",
        "前年差": "-3,240 人",
        "前年比": "-12.9 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "21857 ",
        "short_name": "徳島 ",
        "順位": "37 位",
        "平均との差": "-16,082 人",
        "中央値との差": "-13,605 人",
        "年度": "2000 年",
        "割合": "1.23 %",
        "full_name": "徳島県 ",
        "前年差": "-5,070 人",
        "前年比": "-18.83 %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "21373 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-16,566 人",
        "中央値との差": "-14,089 人",
        "年度": "2000 年",
        "割合": "1.2 %",
        "full_name": "香川県 ",
        "前年差": "-4,210 人",
        "前年比": "-16.47 %",
        "isval": "s37"
      },
      {
        "State": "s26",
        "val": "20713 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-17,226 人",
        "中央値との差": "-14,749 人",
        "年度": "2000 年",
        "割合": "1.16 %",
        "full_name": "京都府 ",
        "前年差": "-4,420 人",
        "前年比": "-17.6 %",
        "isval": "s26"
      },
      {
        "State": "s31",
        "val": "19122 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-18,817 人",
        "中央値との差": "-16,340 人",
        "年度": "2000 年",
        "割合": "1.07 %",
        "full_name": "鳥取県 ",
        "前年差": "-4,030 人",
        "前年比": "-17.42 %",
        "isval": "s31"
      },
      {
        "State": "s13",
        "val": "18186 ",
        "short_name": "東京 ",
        "順位": "41 位",
        "平均との差": "-19,753 人",
        "中央値との差": "-17,276 人",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "東京都 ",
        "前年差": "-2,850 人",
        "前年比": "-13.55 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "15634 ",
        "short_name": "大阪 ",
        "順位": "42 位",
        "平均との差": "-22,305 人",
        "中央値との差": "-19,828 人",
        "年度": "2000 年",
        "割合": "0.88 %",
        "full_name": "大阪府 ",
        "前年差": "-4,040 人",
        "前年比": "-20.55 %",
        "isval": "s27"
      },
      {
        "State": "s17",
        "val": "14629 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-23,310 人",
        "中央値との差": "-20,833 人",
        "年度": "2000 年",
        "割合": "0.82 %",
        "full_name": "石川県 ",
        "前年差": "-5,080 人",
        "前年比": "-25.78 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "14106 ",
        "short_name": "滋賀 ",
        "順位": "44 位",
        "平均との差": "-23,833 人",
        "中央値との差": "-21,356 人",
        "年度": "2000 年",
        "割合": "0.79 %",
        "full_name": "滋賀県 ",
        "前年差": "-4,700 人",
        "前年比": "-25 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "13836 ",
        "short_name": "富山 ",
        "順位": "45 位",
        "平均との差": "-24,103 人",
        "中央値との差": "-21,626 人",
        "年度": "2000 年",
        "割合": "0.78 %",
        "full_name": "富山県 ",
        "前年差": "-5,090 人",
        "前年比": "-26.88 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "13163 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-24,776 人",
        "中央値との差": "-22,299 人",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "奈良県 ",
        "前年差": "-3,570 人",
        "前年比": "-21.34 %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "11902 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-26,037 人",
        "中央値との差": "-23,560 人",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "福井県 ",
        "前年差": "-3,700 人",
        "前年比": "-23.69 %",
        "isval": "s18"
      }
    ],
    "2005": [
      {
        "State": "s01",
        "val": "114544 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "78,021 人",
        "中央値との差": "79,498 人",
        "年度": "2005 年",
        "割合": "6.67 %",
        "full_name": "北海道 ",
        "前年差": "-7,470 人",
        "前年比": "-6.12 %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "70131 ",
        "short_name": "長野 ",
        "順位": "2 位",
        "平均との差": "33,608 人",
        "中央値との差": "35,085 人",
        "年度": "2005 年",
        "割合": "4.09 %",
        "full_name": "長野県 ",
        "前年差": "2,270 人",
        "前年比": "3.34 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "61414 ",
        "short_name": "茨城 ",
        "順位": "3 位",
        "平均との差": "24,891 人",
        "中央値との差": "26,368 人",
        "年度": "2005 年",
        "割合": "3.58 %",
        "full_name": "茨城県 ",
        "前年差": "-4,660 人",
        "前年比": "-7.05 %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "60433 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "23,910 人",
        "中央値との差": "25,387 人",
        "年度": "2005 年",
        "割合": "3.52 %",
        "full_name": "千葉県 ",
        "前年差": "-4,220 人",
        "前年比": "-6.52 %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "57054 ",
        "short_name": "熊本 ",
        "順位": "5 位",
        "平均との差": "20,531 人",
        "中央値との差": "22,008 人",
        "年度": "2005 年",
        "割合": "3.32 %",
        "full_name": "熊本県 ",
        "前年差": "-2,950 人",
        "前年比": "-4.91 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "56167 ",
        "short_name": "鹿児島 ",
        "順位": "6 位",
        "平均との差": "19,644 人",
        "中央値との差": "21,121 人",
        "年度": "2005 年",
        "割合": "3.27 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1,170 人",
        "前年比": "-2.04 %",
        "isval": "s46"
      },
      {
        "State": "s22",
        "val": "54536 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "18,013 人",
        "中央値との差": "19,490 人",
        "年度": "2005 年",
        "割合": "3.18 %",
        "full_name": "静岡県 ",
        "前年差": "-3,760 人",
        "前年比": "-6.45 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "53635 ",
        "short_name": "新潟 ",
        "順位": "8 位",
        "平均との差": "17,112 人",
        "中央値との差": "18,589 人",
        "年度": "2005 年",
        "割合": "3.12 %",
        "full_name": "新潟県 ",
        "前年差": "1,590 人",
        "前年比": "3.05 %",
        "isval": "s15"
      },
      {
        "State": "s23",
        "val": "53027 ",
        "short_name": "愛知 ",
        "順位": "9 位",
        "平均との差": "16,504 人",
        "中央値との差": "17,981 人",
        "年度": "2005 年",
        "割合": "3.09 %",
        "full_name": "愛知県 ",
        "前年差": "-2,160 人",
        "前年比": "-3.91 %",
        "isval": "s23"
      },
      {
        "State": "s02",
        "val": "52377 ",
        "short_name": "青森 ",
        "順位": "10 位",
        "平均との差": "15,854 人",
        "中央値との差": "17,331 人",
        "年度": "2005 年",
        "割合": "3.05 %",
        "full_name": "青森県 ",
        "前年差": "-3,630 人",
        "前年比": "-6.48 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "52276 ",
        "short_name": "岩手 ",
        "順位": "11 位",
        "平均との差": "15,753 人",
        "中央値との差": "17,230 人",
        "年度": "2005 年",
        "割合": "3.05 %",
        "full_name": "岩手県 ",
        "前年差": "-2,040 人",
        "前年比": "-3.75 %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "51656 ",
        "short_name": "福島 ",
        "順位": "12 位",
        "平均との差": "15,133 人",
        "中央値との差": "16,610 人",
        "年度": "2005 年",
        "割合": "3.01 %",
        "full_name": "福島県 ",
        "前年差": "-2,700 人",
        "前年比": "-4.97 %",
        "isval": "s07"
      },
      {
        "State": "s40",
        "val": "46408 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "9,885 人",
        "中央値との差": "11,362 人",
        "年度": "2005 年",
        "割合": "2.7 %",
        "full_name": "福岡県 ",
        "前年差": "-1,900 人",
        "前年比": "-3.93 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "44291 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "7,768 人",
        "中央値との差": "9,245 人",
        "年度": "2005 年",
        "割合": "2.58 %",
        "full_name": "埼玉県 ",
        "前年差": "-3,500 人",
        "前年比": "-7.33 %",
        "isval": "s11"
      },
      {
        "State": "s04",
        "val": "43062 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "6,539 人",
        "中央値との差": "8,016 人",
        "年度": "2005 年",
        "割合": "2.51 %",
        "full_name": "宮城県 ",
        "前年差": "-2,520 人",
        "前年比": "-5.53 %",
        "isval": "s04"
      },
      {
        "State": "s06",
        "val": "40237 ",
        "short_name": "山形 ",
        "順位": "16 位",
        "平均との差": "3,714 人",
        "中央値との差": "5,191 人",
        "年度": "2005 年",
        "割合": "2.34 %",
        "full_name": "山形県 ",
        "前年差": "-1,600 人",
        "前年比": "-3.83 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "39850 ",
        "short_name": "宮崎 ",
        "順位": "17 位",
        "平均との差": "3,327 人",
        "中央値との差": "4,804 人",
        "年度": "2005 年",
        "割合": "2.32 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,190 人",
        "前年比": "-2.9 %",
        "isval": "s45"
      },
      {
        "State": "s28",
        "val": "39669 ",
        "short_name": "兵庫 ",
        "順位": "18 位",
        "平均との差": "3,146 人",
        "中央値との差": "4,623 人",
        "年度": "2005 年",
        "割合": "2.31 %",
        "full_name": "兵庫県 ",
        "前年差": "87 人",
        "前年比": "0.22 %",
        "isval": "s28"
      },
      {
        "State": "s09",
        "val": "38643 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "2,120 人",
        "中央値との差": "3,597 人",
        "年度": "2005 年",
        "割合": "2.25 %",
        "full_name": "栃木県 ",
        "前年差": "-1,870 人",
        "前年比": "-4.61 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "38275 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "1,752 人",
        "中央値との差": "3,229 人",
        "年度": "2005 年",
        "割合": "2.23 %",
        "full_name": "群馬県 ",
        "前年差": "-2,450 人",
        "前年比": "-6.01 %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "38157 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "1,634 人",
        "中央値との差": "3,111 人",
        "年度": "2005 年",
        "割合": "2.22 %",
        "full_name": "長崎県 ",
        "前年差": "-2,890 人",
        "前年比": "-7.03 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "37624 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "1,101 人",
        "中央値との差": "2,578 人",
        "年度": "2005 年",
        "割合": "2.19 %",
        "full_name": "愛媛県 ",
        "前年差": "-2,980 人",
        "前年比": "-7.34 %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "37180 ",
        "short_name": "秋田 ",
        "順位": "23 位",
        "平均との差": "657 人",
        "中央値との差": "2,134 人",
        "年度": "2005 年",
        "割合": "2.17 %",
        "full_name": "秋田県 ",
        "前年差": "-1,100 人",
        "前年比": "-2.88 %",
        "isval": "s05"
      },
      {
        "State": "s33",
        "val": "35046 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-1,477 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "2.04 %",
        "full_name": "岡山県 ",
        "前年差": "-37 人",
        "前年比": "-0.11 %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "33621 ",
        "short_name": "広島 ",
        "順位": "25 位",
        "平均との差": "-2,902 人",
        "中央値との差": "-1,425 人",
        "年度": "2005 年",
        "割合": "1.96 %",
        "full_name": "広島県 ",
        "前年差": "-1,840 人",
        "前年比": "-5.19 %",
        "isval": "s34"
      },
      {
        "State": "s44",
        "val": "30343 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-6,180 人",
        "中央値との差": "-4,703 人",
        "年度": "2005 年",
        "割合": "1.77 %",
        "full_name": "大分県 ",
        "前年差": "-1,280 人",
        "前年比": "-4.06 %",
        "isval": "s44"
      },
      {
        "State": "s24",
        "val": "27990 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-8,533 人",
        "中央値との差": "-7,056 人",
        "年度": "2005 年",
        "割合": "1.63 %",
        "full_name": "三重県 ",
        "前年差": "-1,460 人",
        "前年比": "-4.96 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "27923 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-8,600 人",
        "中央値との差": "-7,123 人",
        "年度": "2005 年",
        "割合": "1.63 %",
        "full_name": "山口県 ",
        "前年差": "-1,680 人",
        "前年比": "-5.68 %",
        "isval": "s35"
      },
      {
        "State": "s30",
        "val": "27823 ",
        "short_name": "和歌山 ",
        "順位": "29 位",
        "平均との差": "-8,700 人",
        "中央値との差": "-7,223 人",
        "年度": "2005 年",
        "割合": "1.62 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,320 人",
        "前年比": "-4.55 %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "27275 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-9,248 人",
        "中央値との差": "-7,771 人",
        "年度": "2005 年",
        "割合": "1.59 %",
        "full_name": "高知県 ",
        "前年差": "-1,590 人",
        "前年比": "-5.51 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "26172 ",
        "short_name": "佐賀 ",
        "順位": "31 位",
        "平均との差": "-10,351 人",
        "中央値との差": "-8,874 人",
        "年度": "2005 年",
        "割合": "1.52 %",
        "full_name": "佐賀県 ",
        "前年差": "-988 人",
        "前年比": "-3.64 %",
        "isval": "s41"
      },
      {
        "State": "s14",
        "val": "26064 ",
        "short_name": "神奈川 ",
        "順位": "32 位",
        "平均との差": "-10,459 人",
        "中央値との差": "-8,982 人",
        "年度": "2005 年",
        "割合": "1.52 %",
        "full_name": "神奈川県 ",
        "前年差": "-577 人",
        "前年比": "-2.17 %",
        "isval": "s14"
      },
      {
        "State": "s47",
        "val": "24039 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-12,484 人",
        "中央値との差": "-11,007 人",
        "年度": "2005 年",
        "割合": "1.4 %",
        "full_name": "沖縄県 ",
        "前年差": "-192 人",
        "前年比": "-0.79 %",
        "isval": "s47"
      },
      {
        "State": "s21",
        "val": "22651 ",
        "short_name": "岐阜 ",
        "順位": "34 位",
        "平均との差": "-13,872 人",
        "中央値との差": "-12,395 人",
        "年度": "2005 年",
        "割合": "1.32 %",
        "full_name": "岐阜県 ",
        "前年差": "-176 人",
        "前年比": "-0.77 %",
        "isval": "s21"
      },
      {
        "State": "s32",
        "val": "22027 ",
        "short_name": "島根 ",
        "順位": "35 位",
        "平均との差": "-14,496 人",
        "中央値との差": "-13,019 人",
        "年度": "2005 年",
        "割合": "1.28 %",
        "full_name": "島根県 ",
        "前年差": "-1,200 人",
        "前年比": "-5.17 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "21015 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-15,508 人",
        "中央値との差": "-14,031 人",
        "年度": "2005 年",
        "割合": "1.22 %",
        "full_name": "山梨県 ",
        "前年差": "-851 人",
        "前年比": "-3.89 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "20747 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-15,776 人",
        "中央値との差": "-14,299 人",
        "年度": "2005 年",
        "割合": "1.21 %",
        "full_name": "香川県 ",
        "前年差": "-626 人",
        "前年比": "-2.93 %",
        "isval": "s37"
      },
      {
        "State": "s26",
        "val": "20588 ",
        "short_name": "京都 ",
        "順位": "38 位",
        "平均との差": "-15,935 人",
        "中央値との差": "-14,458 人",
        "年度": "2005 年",
        "割合": "1.2 %",
        "full_name": "京都府 ",
        "前年差": "-125 人",
        "前年比": "-0.6 %",
        "isval": "s26"
      },
      {
        "State": "s36",
        "val": "20315 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-16,208 人",
        "中央値との差": "-14,731 人",
        "年度": "2005 年",
        "割合": "1.18 %",
        "full_name": "徳島県 ",
        "前年差": "-1,540 人",
        "前年比": "-7.05 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "18291 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-18,232 人",
        "中央値との差": "-16,755 人",
        "年度": "2005 年",
        "割合": "1.07 %",
        "full_name": "鳥取県 ",
        "前年差": "-831 人",
        "前年比": "-4.35 %",
        "isval": "s31"
      },
      {
        "State": "s13",
        "val": "17644 ",
        "short_name": "東京 ",
        "順位": "41 位",
        "平均との差": "-18,879 人",
        "中央値との差": "-17,402 人",
        "年度": "2005 年",
        "割合": "1.03 %",
        "full_name": "東京都 ",
        "前年差": "-542 人",
        "前年比": "-2.98 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "16060 ",
        "short_name": "大阪 ",
        "順位": "42 位",
        "平均との差": "-20,463 人",
        "中央値との差": "-18,986 人",
        "年度": "2005 年",
        "割合": "0.94 %",
        "full_name": "大阪府 ",
        "前年差": "426 人",
        "前年比": "2.72 %",
        "isval": "s27"
      },
      {
        "State": "s25",
        "val": "15512 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-21,011 人",
        "中央値との差": "-19,534 人",
        "年度": "2005 年",
        "割合": "0.9 %",
        "full_name": "滋賀県 ",
        "前年差": "1,410 人",
        "前年比": "9.97 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "15042 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-21,481 人",
        "中央値との差": "-20,004 人",
        "年度": "2005 年",
        "割合": "0.88 %",
        "full_name": "富山県 ",
        "前年差": "1,210 人",
        "前年比": "8.72 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "14435 ",
        "short_name": "石川 ",
        "順位": "45 位",
        "平均との差": "-22,088 人",
        "中央値との差": "-20,611 人",
        "年度": "2005 年",
        "割合": "0.84 %",
        "full_name": "石川県 ",
        "前年差": "-194 人",
        "前年比": "-1.33 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "12991 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-23,532 人",
        "中央値との差": "-22,055 人",
        "年度": "2005 年",
        "割合": "0.76 %",
        "full_name": "奈良県 ",
        "前年差": "-172 人",
        "前年比": "-1.31 %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "12308 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-24,215 人",
        "中央値との差": "-22,738 人",
        "年度": "2005 年",
        "割合": "0.72 %",
        "full_name": "福井県 ",
        "前年差": "406 人",
        "前年比": "3.41 %",
        "isval": "s18"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "千葉", "熊本", "鹿児島", "静岡", "新潟", "愛知", "青森", "岩手", "福島", "福岡", "埼玉", "宮城", "山形", "宮崎", "兵庫", "栃木", "群馬", "長崎", "愛媛", "秋田", "岡山", "広島", "大分", "三重", "山口", "和歌山", "高知", "佐賀", "神奈川", "沖縄", "岐阜", "島根", "山梨", "香川", "京都", "徳島", "鳥取", "東京", "大阪", "滋賀", "富山", "石川", "奈良", "福井"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 68246,
        "全国": 3207544,
        "北海道": 202894,
        "青森": 99248,
        "岩手": 94111,
        "宮城": 92877,
        "秋田": 82667,
        "山形": 84903,
        "福島": 113278,
        "茨城": 132965,
        "栃木": 74511,
        "群馬": 78588,
        "埼玉": 84498,
        "千葉": 121345,
        "東京": 26792,
        "神奈川": 40656,
        "新潟": 113018,
        "富山": 31563,
        "石川": 32028,
        "福井": 24276,
        "山梨": 37667,
        "長野": 99912,
        "岐阜": 44825,
        "静岡": 98263,
        "愛知": 81372,
        "三重": 58031,
        "滋賀": 27542,
        "京都": 33835,
        "大阪": 28496,
        "兵庫": 68450,
        "奈良": 26634,
        "和歌山": 45778,
        "鳥取": 30914,
        "島根": 45500,
        "岡山": 60179,
        "広島": 55074,
        "山口": 49948,
        "徳島": 40378,
        "香川": 35399,
        "愛媛": 70656,
        "高知": 51351,
        "福岡": 83733,
        "佐賀": 45888,
        "長崎": 79892,
        "熊本": 107096,
        "大分": 58323,
        "宮崎": 70262,
        "鹿児島": 105453,
        "沖縄": 36475
      },
      {
        "year": 1985,
        "平均": 62287,
        "全国": 2927466,
        "北海道": 190698,
        "青森": 94357,
        "岩手": 93622,
        "宮城": 90248,
        "秋田": 78699,
        "山形": 76955,
        "福島": 101257,
        "茨城": 112997,
        "栃木": 65221,
        "群馬": 67744,
        "埼玉": 75205,
        "千葉": 104489,
        "東京": 24959,
        "神奈川": 37359,
        "新潟": 93356,
        "富山": 26088,
        "石川": 27671,
        "福井": 20266,
        "山梨": 33404,
        "長野": 92053,
        "岐阜": 39309,
        "静岡": 87779,
        "愛知": 74921,
        "三重": 50127,
        "滋賀": 23362,
        "京都": 31209,
        "大阪": 26015,
        "兵庫": 62509,
        "奈良": 23089,
        "和歌山": 42281,
        "鳥取": 29630,
        "島根": 40719,
        "岡山": 56441,
        "広島": 54684,
        "山口": 48535,
        "徳島": 36872,
        "香川": 33342,
        "愛媛": 66094,
        "高知": 46157,
        "福岡": 75308,
        "佐賀": 42014,
        "長崎": 72845,
        "熊本": 99041,
        "大分": 54806,
        "宮崎": 65967,
        "鹿児島": 100834,
        "沖縄": 36928
      },
      {
        "year": 1990,
        "平均": 51223,
        "全国": 2407461,
        "北海道": 163919,
        "青森": 81426,
        "岩手": 78182,
        "宮城": 73100,
        "秋田": 61579,
        "山形": 61881,
        "福島": 77983,
        "茨城": 89786,
        "栃木": 53023,
        "群馬": 55191,
        "埼玉": 61434,
        "千葉": 84419,
        "東京": 21970,
        "神奈川": 32459,
        "新潟": 71710,
        "富山": 20230,
        "石川": 22049,
        "福井": 16522,
        "山梨": 27572,
        "長野": 80390,
        "岐阜": 30451,
        "静岡": 73249,
        "愛知": 64867,
        "三重": 39917,
        "滋賀": 18631,
        "京都": 25989,
        "大阪": 20953,
        "兵庫": 50962,
        "奈良": 17984,
        "和歌山": 35985,
        "鳥取": 25655,
        "島根": 33511,
        "岡山": 45802,
        "広島": 44588,
        "山口": 40277,
        "徳島": 30598,
        "香川": 27464,
        "愛媛": 55203,
        "高知": 39006,
        "福岡": 62776,
        "佐賀": 35673,
        "長崎": 59309,
        "熊本": 82222,
        "大分": 43871,
        "宮崎": 54881,
        "鹿児島": 80470,
        "沖縄": 32342
      },
      {
        "year": 1995,
        "平均": 45612,
        "全国": 2143757,
        "北海道": 141726,
        "青森": 68003,
        "岩手": 64604,
        "宮城": 58344,
        "秋田": 48512,
        "山形": 51331,
        "福島": 62595,
        "茨城": 76941,
        "栃木": 46845,
        "群馬": 47640,
        "埼玉": 56831,
        "千葉": 74629,
        "東京": 21036,
        "神奈川": 30735,
        "新潟": 65495,
        "富山": 18923,
        "石川": 19710,
        "福井": 15597,
        "山梨": 25104,
        "長野": 77826,
        "岐阜": 28621,
        "静岡": 68235,
        "愛知": 62628,
        "三重": 37560,
        "滋賀": 18808,
        "京都": 25137,
        "大阪": 19679,
        "兵庫": 49164,
        "奈良": 16734,
        "和歌山": 34334,
        "鳥取": 23155,
        "島根": 30530,
        "岡山": 43454,
        "広島": 43722,
        "山口": 36770,
        "徳島": 26928,
        "香川": 25586,
        "愛媛": 50348,
        "高知": 35103,
        "福岡": 56621,
        "佐賀": 30982,
        "長崎": 49616,
        "熊本": 71094,
        "大分": 38521,
        "宮崎": 48151,
        "鹿児島": 71050,
        "沖縄": 28799
      },
      {
        "year": 2000,
        "平均": 37939,
        "全国": 1783153,
        "北海道": 122011,
        "青森": 56006,
        "岩手": 54311,
        "宮城": 45581,
        "秋田": 38283,
        "山形": 41838,
        "福島": 54356,
        "茨城": 66074,
        "栃木": 40509,
        "群馬": 40721,
        "埼玉": 47795,
        "千葉": 64649,
        "東京": 18186,
        "神奈川": 26641,
        "新潟": 52047,
        "富山": 13836,
        "石川": 14629,
        "福井": 11902,
        "山梨": 21866,
        "長野": 67863,
        "岐阜": 22827,
        "静岡": 58294,
        "愛知": 55185,
        "三重": 29452,
        "滋賀": 14106,
        "京都": 20713,
        "大阪": 15634,
        "兵庫": 39582,
        "奈良": 13163,
        "和歌山": 29148,
        "鳥取": 19122,
        "島根": 23229,
        "岡山": 35083,
        "広島": 35462,
        "山口": 29604,
        "徳島": 21857,
        "香川": 21373,
        "愛媛": 40603,
        "高知": 28867,
        "福岡": 48305,
        "佐賀": 27160,
        "長崎": 41043,
        "熊本": 60002,
        "大分": 31628,
        "宮崎": 41040,
        "鹿児島": 57336,
        "沖縄": 24231
      },
      {
        "year": 2005,
        "平均": 36523,
        "全国": 1716568,
        "北海道": 114544,
        "青森": 52377,
        "岩手": 52276,
        "宮城": 43062,
        "秋田": 37180,
        "山形": 40237,
        "福島": 51656,
        "茨城": 61414,
        "栃木": 38643,
        "群馬": 38275,
        "埼玉": 44291,
        "千葉": 60433,
        "東京": 17644,
        "神奈川": 26064,
        "新潟": 53635,
        "富山": 15042,
        "石川": 14435,
        "福井": 12308,
        "山梨": 21015,
        "長野": 70131,
        "岐阜": 22651,
        "静岡": 54536,
        "愛知": 53027,
        "三重": 27990,
        "滋賀": 15512,
        "京都": 20588,
        "大阪": 16060,
        "兵庫": 39669,
        "奈良": 12991,
        "和歌山": 27823,
        "鳥取": 18291,
        "島根": 22027,
        "岡山": 35046,
        "広島": 33621,
        "山口": 27923,
        "徳島": 20315,
        "香川": 20747,
        "愛媛": 37624,
        "高知": 27275,
        "福岡": 46408,
        "佐賀": 26172,
        "長崎": 38157,
        "熊本": 57054,
        "大分": 30343,
        "宮崎": 39850,
        "鹿児島": 56167,
        "沖縄": 24039
      }
    ]
  }
}
);
}
