export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2212",
      "cat01_jp": "F2212_第2次産業就業者数（15～64歳）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "1728355",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1728355",
      "value_min": "90546",
      "value_all_max": "1728355",
      "value_all_min": "66172",
      "allPro": "9.51",
      "areaPro": "100",
      "mean": "386593",
      "median": "214338",
      "mean_dif": "1341762",
      "median_dif": "1514017",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "第2次産業就業者数（15～64歳）",
      "title_full": "第2次産業就業者数（15～64歳）",
      "title_link": "第2次産業就業者数（15～64歳）",
      "title_txt": "第2次産業就業者数（15～64歳）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 386,593 人<br>全国 18,169,872 人",
      "sum1": "全国では18,169,872人で、平均は386,593人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "高知県", "沖縄県", "鳥取県"],
      "rank123_val": [1728355, 1433216, 1251587, 93886, 90967, 90546],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "kochi_kensho.png", "okinawa_kensho.png", "tottori_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2212",
      "cat01_jp": "F2212_第2次産業就業者数（15～64歳）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "人",
      "value": "1708022",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1708022",
      "value_min": "86783",
      "value_all_max": "1728355",
      "value_all_min": "66172",
      "allPro": "9.09",
      "areaPro": "98.78",
      "mean": "399761",
      "median": "224400",
      "mean_dif": "1308261",
      "median_dif": "1483622",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1985",
      "last_dif": "-20333",
      "last_pro": "-1.18",
      "title": "第2次産業就業者数（15～64歳）",
      "title_full": "第2次産業就業者数（15～64歳）",
      "title_link": "第2次産業就業者数（15～64歳）",
      "title_txt": "第2次産業就業者数（15～64歳）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 399,761 人<br>全国 18,788,757 人",
      "sum1": "全国では18,788,757人で、平均は399,761人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "沖縄県", "鳥取県", "高知県"],
      "rank123_val": [1708022, 1431451, 1313947, 98467, 91727, 86783],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "okinawa_kensho.png", "tottori_kensho.png", "kochi_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2212",
      "cat01_jp": "F2212_第2次産業就業者数（15～64歳）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "1696445",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1696445",
      "value_min": "89842",
      "value_all_max": "1728355",
      "value_all_min": "66172",
      "allPro": "8.54",
      "areaPro": "98.08",
      "mean": "422501",
      "median": "232730",
      "mean_dif": "1273944",
      "median_dif": "1463715",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "-11577",
      "last_pro": "-0.68",
      "title": "第2次産業就業者数（15～64歳）",
      "title_full": "第2次産業就業者数（15～64歳）",
      "title_link": "第2次産業就業者数（15～64歳）",
      "title_txt": "第2次産業就業者数（15～64歳）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 422,501 人<br>全国 19,857,563 人",
      "sum1": "全国では19,857,563人で、平均は422,501人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "沖縄県", "鳥取県", "高知県"],
      "rank123_val": [1696445, 1475659, 1424267, 98998, 95936, 89842],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "okinawa_kensho.png", "tottori_kensho.png", "kochi_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2212",
      "cat01_jp": "F2212_第2次産業就業者数（15～64歳）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "1512962",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1512962",
      "value_min": "89921",
      "value_all_max": "1728355",
      "value_all_min": "66172",
      "allPro": "7.82",
      "areaPro": "87.04",
      "mean": "411515",
      "median": "232495",
      "mean_dif": "1101447",
      "median_dif": "1280467",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1995",
      "last_dif": "-183000",
      "last_pro": "-10.82",
      "title": "第2次産業就業者数（15～64歳）",
      "title_full": "第2次産業就業者数（15～64歳）",
      "title_link": "第2次産業就業者数（15～64歳）",
      "title_txt": "第2次産業就業者数（15～64歳）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 411,515 人<br>全国 19,341,227 人",
      "sum1": "全国では19,341,227人で、平均は411,515人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "沖縄県", "鳥取県", "高知県"],
      "rank123_val": [1512962, 1387842, 1375848, 102617, 94778, 89921],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "okinawa_kensho.png", "tottori_kensho.png", "kochi_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2212",
      "cat01_jp": "F2212_第2次産業就業者数（15～64歳）",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "1293346",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "1293346",
      "value_min": "81965",
      "value_all_max": "1728355",
      "value_all_min": "66172",
      "allPro": "7.35",
      "areaPro": "73.83",
      "mean": "374458",
      "median": "216049",
      "mean_dif": "918888",
      "median_dif": "1077297",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "2000",
      "last_dif": "-82500",
      "last_pro": "-6",
      "title": "第2次産業就業者数（15～64歳）",
      "title_full": "第2次産業就業者数（15～64歳）",
      "title_link": "第2次産業就業者数（15～64歳）",
      "title_txt": "第2次産業就業者数（15～64歳）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 374,458 人<br>全国 17,599,537 人",
      "sum1": "全国では17,599,537人で、平均は374,458人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["愛知県", "東京都", "大阪府", "沖縄県", "鳥取県", "高知県"],
      "rank123_val": [1293346, 1273964, 1178374, 101195, 89932, 81965],
      "rank123_img": ["aichi_kensho.png", "tokyo_symbol.png", "osaka_fusho.png", "okinawa_kensho.png", "tottori_kensho.png", "kochi_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2212",
      "cat01_jp": "F2212_第2次産業就業者数（15～64歳）",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "1197210",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "1197210",
      "value_min": "66172",
      "value_all_max": "1728355",
      "value_all_min": "66172",
      "allPro": "7.94",
      "areaPro": "68.05",
      "mean": "320650",
      "median": "189182",
      "mean_dif": "876560",
      "median_dif": "1008028",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "2005",
      "last_dif": "-96100",
      "last_pro": "-7.43",
      "title": "第2次産業就業者数（15～64歳）",
      "title_full": "第2次産業就業者数（15～64歳）",
      "title_link": "第2次産業就業者数（15～64歳）",
      "title_txt": "第2次産業就業者数（15～64歳）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 320,650 人<br>全国 15,070,565 人",
      "sum1": "全国では15,070,565人で、平均は320,650人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["愛知県", "東京都", "神奈川県", "島根県", "鳥取県", "高知県"],
      "rank123_val": [1197210, 997052, 966060, 87088, 71702, 66172],
      "rank123_img": ["aichi_kensho.png", "tokyo_symbol.png", "kanagawa_kensho.png", "shimane_kensho.png", "tottori_kensho.png", "kochi_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1728355,
          "n2": 100,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 9.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1433216,
          "n2": 82.24,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 7.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1251587,
          "n2": 71.32,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 6.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1177951,
          "n2": 66.89,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 6.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 933714,
          "n2": 52.19,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 5.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 812274,
          "n2": 44.89,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 668419,
          "n2": 36.23,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 646609,
          "n2": 34.92,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 3.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 638126,
          "n2": 34.41,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 3.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 572883,
          "n2": 30.48,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 3.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 454033,
          "n2": 23.33,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 418766,
          "n2": 21.21,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 414391,
          "n2": 20.95,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 402539,
          "n2": 20.24,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 393756,
          "n2": 19.71,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 389914,
          "n2": 19.48,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 333661,
          "n2": 16.09,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 327230,
          "n2": 15.71,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 326527,
          "n2": 15.66,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 323944,
          "n2": 15.51,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 292840,
          "n2": 13.64,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 265610,
          "n2": 12,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 230631,
          "n2": 9.89,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 214338,
          "n2": 8.91,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 211770,
          "n2": 8.76,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 202715,
          "n2": 8.21,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 197370,
          "n2": 7.89,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 195373,
          "n2": 7.77,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 192904,
          "n2": 7.62,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 186549,
          "n2": 7.24,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 186223,
          "n2": 7.22,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 169067,
          "n2": 6.19,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 168912,
          "n2": 6.18,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 162715,
          "n2": 5.81,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 159521,
          "n2": 5.62,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 155607,
          "n2": 5.38,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 155568,
          "n2": 5.38,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 144676,
          "n2": 4.72,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 142607,
          "n2": 4.6,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 133880,
          "n2": 4.07,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 126630,
          "n2": 3.64,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 121939,
          "n2": 3.36,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 116542,
          "n2": 3.03,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 112591,
          "n2": 2.79,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 93886,
          "n2": 1.67,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 90967,
          "n2": 1.49,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 90546,
          "n2": 1.47,
          "n3": "人",
          "n4": 1728355
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1708022,
          "n2": 98.78,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 9.09,
          "n2": "%"
        },
        "dif": {
          "n1": -20333,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1431451,
          "n2": 82.14,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 7.62,
          "n2": "%"
        },
        "dif": {
          "n1": -1765,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1313947,
          "n2": 75.07,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 6.99,
          "n2": "%"
        },
        "dif": {
          "n1": 62360,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1280207,
          "n2": 73.04,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 6.81,
          "n2": "%"
        },
        "dif": {
          "n1": 102256,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1030901,
          "n2": 58.04,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 5.49,
          "n2": "%"
        },
        "dif": {
          "n1": 97187,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 815716,
          "n2": 45.09,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 4.34,
          "n2": "%"
        },
        "dif": {
          "n1": 3442,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 719432,
          "n2": 39.3,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": 51013,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 707012,
          "n2": 38.55,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 3.76,
          "n2": "%"
        },
        "dif": {
          "n1": 60403,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 597753,
          "n2": 31.98,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 3.18,
          "n2": "%"
        },
        "dif": {
          "n1": -40373,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 550712,
          "n2": 29.15,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 2.93,
          "n2": "%"
        },
        "dif": {
          "n1": -22171,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 451714,
          "n2": 23.19,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": 49175,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 451346,
          "n2": 23.17,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": -2687,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 440651,
          "n2": 22.53,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 21885,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 435545,
          "n2": 22.22,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": 21154,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 421222,
          "n2": 21.36,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 31308,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 390933,
          "n2": 19.54,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": -2823,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 365308,
          "n2": 18,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 31647,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 357432,
          "n2": 17.52,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 30202,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 352560,
          "n2": 17.23,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 28616,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 329662,
          "n2": 15.85,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 3135,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 317881,
          "n2": 15.14,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 25041,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 272005,
          "n2": 12.38,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 6395,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 224782,
          "n2": 9.54,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5849,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 224400,
          "n2": 9.52,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 21685,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 223445,
          "n2": 9.46,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 9107,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 213755,
          "n2": 8.88,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 18382,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 211013,
          "n2": 8.71,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -757,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 201355,
          "n2": 8.13,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 8451,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 195072,
          "n2": 7.75,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -2298,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 191160,
          "n2": 7.52,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 4937,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 188315,
          "n2": 7.35,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 1766,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 181124,
          "n2": 6.92,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 12057,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 174423,
          "n2": 6.51,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 5511,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 166745,
          "n2": 6.05,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 7224,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 160153,
          "n2": 5.65,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -2562,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 155833,
          "n2": 5.39,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 265,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 152628,
          "n2": 5.2,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -2979,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 143223,
          "n2": 4.64,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -1453,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 142281,
          "n2": 4.58,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 15651,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 135560,
          "n2": 4.17,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -7047,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 132270,
          "n2": 3.98,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -1610,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 121208,
          "n2": 3.31,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 4666,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 117766,
          "n2": 3.1,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -4173,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 113857,
          "n2": 2.87,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 1266,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 98467,
          "n2": 1.94,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 7500,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 91727,
          "n2": 1.54,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 1181,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 86783,
          "n2": 1.24,
          "n3": "人",
          "n4": 1708022
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -7103,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.57,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1696445,
          "n2": 98.08,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 8.54,
          "n2": "%"
        },
        "dif": {
          "n1": -11577,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1475659,
          "n2": 84.8,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 7.43,
          "n2": "%"
        },
        "dif": {
          "n1": 44208,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1424267,
          "n2": 81.71,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 7.17,
          "n2": "%"
        },
        "dif": {
          "n1": 110320,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1363885,
          "n2": 78.07,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 6.87,
          "n2": "%"
        },
        "dif": {
          "n1": 83678,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1149500,
          "n2": 65.18,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 5.79,
          "n2": "%"
        },
        "dif": {
          "n1": 118599,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 848781,
          "n2": 47.08,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": 33065,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 797023,
          "n2": 43.97,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 4.01,
          "n2": "%"
        },
        "dif": {
          "n1": 90011,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 769456,
          "n2": 42.31,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": 50024,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 606632,
          "n2": 32.52,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 3.05,
          "n2": "%"
        },
        "dif": {
          "n1": 8879,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 591153,
          "n2": 31.58,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": 40441,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 507796,
          "n2": 26.57,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": 56082,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 469667,
          "n2": 24.28,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": 18321,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 460144,
          "n2": 23.7,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": 19493,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 450650,
          "n2": 23.13,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": 15105,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 428352,
          "n2": 21.79,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 7130,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 400857,
          "n2": 20.14,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 9924,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 392292,
          "n2": 19.62,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 26984,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 385273,
          "n2": 19.2,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 27841,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 381638,
          "n2": 18.98,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 29078,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 343717,
          "n2": 16.7,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 25836,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 334886,
          "n2": 16.17,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 5224,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 305181,
          "n2": 14.38,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 33176,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 247815,
          "n2": 10.93,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 23415,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 232730,
          "n2": 10.02,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 9285,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 230886,
          "n2": 9.91,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 6104,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 227806,
          "n2": 9.72,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 14051,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 217528,
          "n2": 9.11,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 16173,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 216566,
          "n2": 9.05,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 5553,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 207564,
          "n2": 8.51,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 19249,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 202595,
          "n2": 8.21,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 11435,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 197936,
          "n2": 7.93,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 2864,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 194998,
          "n2": 7.75,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 13874,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 191058,
          "n2": 7.51,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 16635,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 170893,
          "n2": 6.3,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 4148,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 169579,
          "n2": 6.22,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 9426,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 166929,
          "n2": 6.06,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 14301,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 156425,
          "n2": 5.43,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 592,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 155463,
          "n2": 5.37,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 12240,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 153482,
          "n2": 5.25,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 11201,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 145371,
          "n2": 4.76,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 13101,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 140275,
          "n2": 4.46,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 4715,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 121645,
          "n2": 3.34,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 437,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 121182,
          "n2": 3.31,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 3416,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 120807,
          "n2": 3.29,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 6950,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 98998,
          "n2": 1.97,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 531,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 95936,
          "n2": 1.79,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 4209,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 89842,
          "n2": 1.42,
          "n3": "人",
          "n4": 1696445
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 3059,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.52,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1512962,
          "n2": 87.04,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 7.82,
          "n2": "%"
        },
        "dif": {
          "n1": -183000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1387842,
          "n2": 79.51,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 7.18,
          "n2": "%"
        },
        "dif": {
          "n1": -87800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1375848,
          "n2": 78.79,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 7.11,
          "n2": "%"
        },
        "dif": {
          "n1": -48400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1301303,
          "n2": 74.31,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 6.73,
          "n2": "%"
        },
        "dif": {
          "n1": -62600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1141328,
          "n2": 64.68,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 5.9,
          "n2": "%"
        },
        "dif": {
          "n1": -8170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 831785,
          "n2": 46.06,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": -17000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 795428,
          "n2": 43.87,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 4.11,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 754400,
          "n2": 41.41,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": -15100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 621053,
          "n2": 33.38,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 3.21,
          "n2": "%"
        },
        "dif": {
          "n1": 14400,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 588486,
          "n2": 31.42,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 3.04,
          "n2": "%"
        },
        "dif": {
          "n1": -2670,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 515860,
          "n2": 27.05,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": 8060,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 452107,
          "n2": 23.22,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": -8040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 448153,
          "n2": 22.98,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": -21500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 427406,
          "n2": 21.73,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": -23200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 417627,
          "n2": 21.14,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": -10700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 383369,
          "n2": 19.08,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": -8920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 377911,
          "n2": 18.75,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": -22900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 377038,
          "n2": 18.7,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": -4600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 373318,
          "n2": 18.48,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -12000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 338944,
          "n2": 16.41,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -4770,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 326776,
          "n2": 15.68,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -8110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 307639,
          "n2": 14.53,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 2460,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 257076,
          "n2": 11.49,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 9260,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 232495,
          "n2": 10.01,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 1610,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 231928,
          "n2": 9.97,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -802,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 221759,
          "n2": 9.36,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -6050,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 220961,
          "n2": 9.31,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 3430,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 212738,
          "n2": 8.82,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 5170,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 212401,
          "n2": 8.8,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -4160,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 199637,
          "n2": 8.03,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -2960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 197753,
          "n2": 7.92,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -183,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 196292,
          "n2": 7.83,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 1290,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 187430,
          "n2": 7.3,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -3630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 177742,
          "n2": 6.71,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 10800,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 172202,
          "n2": 6.38,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 2620,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 160838,
          "n2": 5.7,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -10100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 160249,
          "n2": 5.66,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 4790,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 154586,
          "n2": 5.32,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1100,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 153807,
          "n2": 5.27,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -2620,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 149107,
          "n2": 4.99,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 3740,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 139193,
          "n2": 4.39,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -1080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 124648,
          "n2": 3.52,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 3840,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 117983,
          "n2": 3.12,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -3200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 116503,
          "n2": 3.03,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -5140,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 102617,
          "n2": 2.19,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 3620,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 94778,
          "n2": 1.72,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -1160,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 89921,
          "n2": 1.43,
          "n3": "人",
          "n4": 1512962
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 79,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.09,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1293346,
          "n2": 73.83,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 7.35,
          "n2": "%"
        },
        "dif": {
          "n1": -82500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1273964,
          "n2": 72.66,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 7.24,
          "n2": "%"
        },
        "dif": {
          "n1": -239000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1178374,
          "n2": 66.91,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 6.7,
          "n2": "%"
        },
        "dif": {
          "n1": -209000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1129535,
          "n2": 63.97,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 6.42,
          "n2": "%"
        },
        "dif": {
          "n1": -172000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1032664,
          "n2": 58.15,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 5.87,
          "n2": "%"
        },
        "dif": {
          "n1": -109000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 750435,
          "n2": 41.17,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 4.26,
          "n2": "%"
        },
        "dif": {
          "n1": -81400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 714881,
          "n2": 39.03,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 4.06,
          "n2": "%"
        },
        "dif": {
          "n1": -39500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 703683,
          "n2": 38.35,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": -91700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 563422,
          "n2": 29.92,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": -57600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 542553,
          "n2": 28.66,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": -45900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 485109,
          "n2": 25.2,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": -30800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 412313,
          "n2": 20.82,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": -39800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 401983,
          "n2": 20.2,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -46200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 397274,
          "n2": 19.92,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": -20400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 393590,
          "n2": 19.7,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": -33800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 360468,
          "n2": 17.71,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": -22900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 357079,
          "n2": 17.5,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": -16200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 353231,
          "n2": 17.27,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": -23800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 341002,
          "n2": 16.53,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -36900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 317530,
          "n2": 15.12,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -21400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 294843,
          "n2": 13.76,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -12800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 292396,
          "n2": 13.61,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -34400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 248813,
          "n2": 10.99,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -8260,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 216049,
          "n2": 9.02,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -15900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 212483,
          "n2": 8.8,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -9280,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 210199,
          "n2": 8.66,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -22300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 209285,
          "n2": 8.61,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -11700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 205622,
          "n2": 8.39,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -7120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 194766,
          "n2": 7.74,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -17600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 190054,
          "n2": 7.45,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -7700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 187667,
          "n2": 7.31,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -12000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 180154,
          "n2": 6.86,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -16100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 177275,
          "n2": 6.68,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -467,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 172310,
          "n2": 6.39,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -15100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 158240,
          "n2": 5.54,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -14000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 152253,
          "n2": 5.18,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -8580,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 148470,
          "n2": 4.95,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -11800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 146875,
          "n2": 4.86,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -7710,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 139952,
          "n2": 4.44,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -13900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 137633,
          "n2": 4.3,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -11500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 123832,
          "n2": 3.47,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -15400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 113195,
          "n2": 2.83,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -11500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 106609,
          "n2": 2.43,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -11400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 105034,
          "n2": 2.34,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -11500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 101195,
          "n2": 2.11,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -1420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 89932,
          "n2": 1.43,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -4850,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 81965,
          "n2": 0.95,
          "n3": "人",
          "n4": 1293346
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -7960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.85,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1197210,
          "n2": 68.05,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 7.94,
          "n2": "%"
        },
        "dif": {
          "n1": -96100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 997052,
          "n2": 56,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 6.62,
          "n2": "%"
        },
        "dif": {
          "n1": -277000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 966060,
          "n2": 54.14,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 6.41,
          "n2": "%"
        },
        "dif": {
          "n1": -163000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 960515,
          "n2": 53.81,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 6.37,
          "n2": "%"
        },
        "dif": {
          "n1": -218000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 881286,
          "n2": 49.04,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 5.85,
          "n2": "%"
        },
        "dif": {
          "n1": -151000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 653744,
          "n2": 35.35,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 4.34,
          "n2": "%"
        },
        "dif": {
          "n1": -96700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 643696,
          "n2": 34.74,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": -71200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 604218,
          "n2": 32.37,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 4.01,
          "n2": "%"
        },
        "dif": {
          "n1": -99500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 471567,
          "n2": 24.39,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 3.13,
          "n2": "%"
        },
        "dif": {
          "n1": -71000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 461042,
          "n2": 23.76,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 3.06,
          "n2": "%"
        },
        "dif": {
          "n1": -102000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 422605,
          "n2": 21.44,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": -62500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 358971,
          "n2": 17.62,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": -43000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 358426,
          "n2": 17.58,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": -53900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 343382,
          "n2": 16.68,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -50200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 332676,
          "n2": 16.03,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": -64600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 315713,
          "n2": 15.01,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": -41400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 313888,
          "n2": 14.9,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": -46600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 296409,
          "n2": 13.85,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": -56800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 289009,
          "n2": 13.41,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -28500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 285820,
          "n2": 13.21,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -55200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 256700,
          "n2": 11.46,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -35700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 248712,
          "n2": 10.98,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -46100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 223398,
          "n2": 9.46,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -25400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 189182,
          "n2": 7.4,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -26900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 184843,
          "n2": 7.14,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -24400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 181401,
          "n2": 6.93,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -28800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 176290,
          "n2": 6.62,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -36200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 169382,
          "n2": 6.21,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -36200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 165175,
          "n2": 5.96,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -22500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 164602,
          "n2": 5.92,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -30200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 161911,
          "n2": 5.76,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -28100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 149228,
          "n2": 5,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -30900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 139910,
          "n2": 4.44,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -37400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 139164,
          "n2": 4.39,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -33100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 133292,
          "n2": 4.04,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -24900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 130336,
          "n2": 3.86,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -21900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 129741,
          "n2": 3.82,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -18700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 126906,
          "n2": 3.65,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -20000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 121646,
          "n2": 3.34,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -18300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 120057,
          "n2": 3.24,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -17600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 102881,
          "n2": 2.21,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -21000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 100002,
          "n2": 2.04,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -13200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 89456,
          "n2": 1.4,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -17200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 88099,
          "n2": 1.32,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -13100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 87088,
          "n2": 1.26,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -17900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 71702,
          "n2": 0.33,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": -18200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 66172,
          "n2": 0,
          "n3": "人",
          "n4": 1197210
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": -15800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.27,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "1728355 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,341,762 人",
        "中央値との差": "1,514,017 人",
        "年度": "1980 年",
        "割合": "9.51 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1433216 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1,046,623 人",
        "中央値との差": "1,218,878 人",
        "年度": "1980 年",
        "割合": "7.89 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1251587 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "864,994 人",
        "中央値との差": "1,037,249 人",
        "年度": "1980 年",
        "割合": "6.89 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "1177951 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "791,358 人",
        "中央値との差": "963,613 人",
        "年度": "1980 年",
        "割合": "6.48 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "933714 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "547,121 人",
        "中央値との差": "719,376 人",
        "年度": "1980 年",
        "割合": "5.14 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "812274 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "425,681 人",
        "中央値との差": "597,936 人",
        "年度": "1980 年",
        "割合": "4.47 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "668419 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "281,826 人",
        "中央値との差": "454,081 人",
        "年度": "1980 年",
        "割合": "3.68 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "646609 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "260,016 人",
        "中央値との差": "432,271 人",
        "年度": "1980 年",
        "割合": "3.56 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "638126 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "251,533 人",
        "中央値との差": "423,788 人",
        "年度": "1980 年",
        "割合": "3.51 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "572883 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "186,290 人",
        "中央値との差": "358,545 人",
        "年度": "1980 年",
        "割合": "3.15 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "454033 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "67,440 人",
        "中央値との差": "239,695 人",
        "年度": "1980 年",
        "割合": "2.5 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "418766 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "32,173 人",
        "中央値との差": "204,428 人",
        "年度": "1980 年",
        "割合": "2.3 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "414391 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "27,798 人",
        "中央値との差": "200,053 人",
        "年度": "1980 年",
        "割合": "2.28 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s08",
        "val": "402539 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "15,946 人",
        "中央値との差": "188,201 人",
        "年度": "1980 年",
        "割合": "2.22 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "393756 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "7,163 人",
        "中央値との差": "179,418 人",
        "年度": "1980 年",
        "割合": "2.17 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "389914 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "3,321 人",
        "中央値との差": "175,576 人",
        "年度": "1980 年",
        "割合": "2.15 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "333661 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-52,932 人",
        "中央値との差": "119,323 人",
        "年度": "1980 年",
        "割合": "1.84 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "327230 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-59,363 人",
        "中央値との差": "112,892 人",
        "年度": "1980 年",
        "割合": "1.8 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "326527 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-60,066 人",
        "中央値との差": "112,189 人",
        "年度": "1980 年",
        "割合": "1.8 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "323944 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-62,649 人",
        "中央値との差": "109,606 人",
        "年度": "1980 年",
        "割合": "1.78 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "292840 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-93,753 人",
        "中央値との差": "78,502 人",
        "年度": "1980 年",
        "割合": "1.61 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "265610 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-120,983 人",
        "中央値との差": "51,272 人",
        "年度": "1980 年",
        "割合": "1.46 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s35",
        "val": "230631 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-155,962 人",
        "中央値との差": "16,293 人",
        "年度": "1980 年",
        "割合": "1.27 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s16",
        "val": "214338 ",
        "short_name": "富山 ",
        "順位": "24 位",
        "平均との差": "-172,255 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.18 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s38",
        "val": "211770 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-174,823 人",
        "中央値との差": "-2,568 人",
        "年度": "1980 年",
        "割合": "1.17 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s25",
        "val": "202715 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-183,878 人",
        "中央値との差": "-11,623 人",
        "年度": "1980 年",
        "割合": "1.12 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s46",
        "val": "197370 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-189,223 人",
        "中央値との差": "-16,968 人",
        "年度": "1980 年",
        "割合": "1.09 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "195373 ",
        "short_name": "山形 ",
        "順位": "28 位",
        "平均との差": "-191,220 人",
        "中央値との差": "-18,965 人",
        "年度": "1980 年",
        "割合": "1.08 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s43",
        "val": "192904 ",
        "short_name": "熊本 ",
        "順位": "29 位",
        "平均との差": "-193,689 人",
        "中央値との差": "-21,434 人",
        "年度": "1980 年",
        "割合": "1.06 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "186549 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-200,044 人",
        "中央値との差": "-27,789 人",
        "年度": "1980 年",
        "割合": "1.03 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "186223 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-200,370 人",
        "中央値との差": "-28,115 人",
        "年度": "1980 年",
        "割合": "1.02 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "169067 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-217,526 人",
        "中央値との差": "-45,271 人",
        "年度": "1980 年",
        "割合": "0.93 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "168912 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-217,681 人",
        "中央値との差": "-45,426 人",
        "年度": "1980 年",
        "割合": "0.93 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "162715 ",
        "short_name": "長崎 ",
        "順位": "34 位",
        "平均との差": "-223,878 人",
        "中央値との差": "-51,623 人",
        "年度": "1980 年",
        "割合": "0.9 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s18",
        "val": "159521 ",
        "short_name": "福井 ",
        "順位": "35 位",
        "平均との差": "-227,072 人",
        "中央値との差": "-54,817 人",
        "年度": "1980 年",
        "割合": "0.88 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s02",
        "val": "155607 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-230,986 人",
        "中央値との差": "-58,731 人",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "155568 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-231,025 人",
        "中央値との差": "-58,770 人",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "144676 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-241,917 人",
        "中央値との差": "-69,662 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "142607 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-243,986 人",
        "中央値との差": "-71,731 人",
        "年度": "1980 年",
        "割合": "0.78 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "133880 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-252,713 人",
        "中央値との差": "-80,458 人",
        "年度": "1980 年",
        "割合": "0.74 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "126630 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-259,963 人",
        "中央値との差": "-87,708 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "121939 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-264,654 人",
        "中央値との差": "-92,399 人",
        "年度": "1980 年",
        "割合": "0.67 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "116542 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-270,051 人",
        "中央値との差": "-97,796 人",
        "年度": "1980 年",
        "割合": "0.64 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "112591 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-274,002 人",
        "中央値との差": "-101,747 人",
        "年度": "1980 年",
        "割合": "0.62 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "93886 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-292,707 人",
        "中央値との差": "-120,452 人",
        "年度": "1980 年",
        "割合": "0.52 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "90967 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-295,626 人",
        "中央値との差": "-123,371 人",
        "年度": "1980 年",
        "割合": "0.5 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "90546 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-296,047 人",
        "中央値との差": "-123,792 人",
        "年度": "1980 年",
        "割合": "0.5 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1985": [
      {
        "State": "s13",
        "val": "1708022 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,308,261 人",
        "中央値との差": "1,483,622 人",
        "年度": "1985 年",
        "割合": "9.09 %",
        "full_name": "東京都 ",
        "前年差": "-20,333 人",
        "前年比": "-1.18 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1431451 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1,031,690 人",
        "中央値との差": "1,207,051 人",
        "年度": "1985 年",
        "割合": "7.62 %",
        "full_name": "大阪府 ",
        "前年差": "-1,765 人",
        "前年比": "-0.12 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1313947 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "914,186 人",
        "中央値との差": "1,089,547 人",
        "年度": "1985 年",
        "割合": "6.99 %",
        "full_name": "愛知県 ",
        "前年差": "62,360 人",
        "前年比": "4.98 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "1280207 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "880,446 人",
        "中央値との差": "1,055,807 人",
        "年度": "1985 年",
        "割合": "6.81 %",
        "full_name": "神奈川県 ",
        "前年差": "102,256 人",
        "前年比": "8.68 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1030901 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "631,140 人",
        "中央値との差": "806,501 人",
        "年度": "1985 年",
        "割合": "5.49 %",
        "full_name": "埼玉県 ",
        "前年差": "97,187 人",
        "前年比": "10.41 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "815716 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "415,955 人",
        "中央値との差": "591,316 人",
        "年度": "1985 年",
        "割合": "4.34 %",
        "full_name": "兵庫県 ",
        "前年差": "3,442 人",
        "前年比": "0.42 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "719432 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "319,671 人",
        "中央値との差": "495,032 人",
        "年度": "1985 年",
        "割合": "3.83 %",
        "full_name": "静岡県 ",
        "前年差": "51,013 人",
        "前年比": "7.63 %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "707012 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "307,251 人",
        "中央値との差": "482,612 人",
        "年度": "1985 年",
        "割合": "3.76 %",
        "full_name": "千葉県 ",
        "前年差": "60,403 人",
        "前年比": "9.34 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "597753 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "197,992 人",
        "中央値との差": "373,353 人",
        "年度": "1985 年",
        "割合": "3.18 %",
        "full_name": "北海道 ",
        "前年差": "-40,373 人",
        "前年比": "-6.33 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "550712 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "150,951 人",
        "中央値との差": "326,312 人",
        "年度": "1985 年",
        "割合": "2.93 %",
        "full_name": "福岡県 ",
        "前年差": "-22,171 人",
        "前年比": "-3.87 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "451714 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "51,953 人",
        "中央値との差": "227,314 人",
        "年度": "1985 年",
        "割合": "2.4 %",
        "full_name": "茨城県 ",
        "前年差": "49,175 人",
        "前年比": "12.22 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "451346 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "51,585 人",
        "中央値との差": "226,946 人",
        "年度": "1985 年",
        "割合": "2.4 %",
        "full_name": "広島県 ",
        "前年差": "-2,687 人",
        "前年比": "-0.59 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "440651 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "40,890 人",
        "中央値との差": "216,251 人",
        "年度": "1985 年",
        "割合": "2.35 %",
        "full_name": "新潟県 ",
        "前年差": "21,885 人",
        "前年比": "5.23 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "435545 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "35,784 人",
        "中央値との差": "211,145 人",
        "年度": "1985 年",
        "割合": "2.32 %",
        "full_name": "岐阜県 ",
        "前年差": "21,154 人",
        "前年比": "5.1 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "421222 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "21,461 人",
        "中央値との差": "196,822 人",
        "年度": "1985 年",
        "割合": "2.24 %",
        "full_name": "長野県 ",
        "前年差": "31,308 人",
        "前年比": "8.03 %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "390933 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-8,828 人",
        "中央値との差": "166,533 人",
        "年度": "1985 年",
        "割合": "2.08 %",
        "full_name": "京都府 ",
        "前年差": "-2,823 人",
        "前年比": "-0.72 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "365308 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-34,453 人",
        "中央値との差": "140,908 人",
        "年度": "1985 年",
        "割合": "1.94 %",
        "full_name": "群馬県 ",
        "前年差": "31,647 人",
        "前年比": "9.48 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "357432 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-42,329 人",
        "中央値との差": "133,032 人",
        "年度": "1985 年",
        "割合": "1.9 %",
        "full_name": "栃木県 ",
        "前年差": "30,202 人",
        "前年比": "9.23 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "352560 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-47,201 人",
        "中央値との差": "128,160 人",
        "年度": "1985 年",
        "割合": "1.88 %",
        "full_name": "福島県 ",
        "前年差": "28,616 人",
        "前年比": "8.83 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "329662 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-70,099 人",
        "中央値との差": "105,262 人",
        "年度": "1985 年",
        "割合": "1.75 %",
        "full_name": "岡山県 ",
        "前年差": "3,135 人",
        "前年比": "0.96 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "317881 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-81,880 人",
        "中央値との差": "93,481 人",
        "年度": "1985 年",
        "割合": "1.69 %",
        "full_name": "三重県 ",
        "前年差": "25,041 人",
        "前年比": "8.55 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "272005 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-127,756 人",
        "中央値との差": "47,605 人",
        "年度": "1985 年",
        "割合": "1.45 %",
        "full_name": "宮城県 ",
        "前年差": "6,395 人",
        "前年比": "2.41 %",
        "isval": "s04"
      },
      {
        "State": "s35",
        "val": "224782 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-174,979 人",
        "中央値との差": "382 人",
        "年度": "1985 年",
        "割合": "1.2 %",
        "full_name": "山口県 ",
        "前年差": "-5,849 人",
        "前年比": "-2.54 %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "224400 ",
        "short_name": "滋賀 ",
        "順位": "24 位",
        "平均との差": "-175,361 人",
        "中央値との差": "0 人",
        "年度": "1985 年",
        "割合": "1.19 %",
        "full_name": "滋賀県 ",
        "前年差": "21,685 人",
        "前年比": "10.7 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "223445 ",
        "short_name": "富山 ",
        "順位": "25 位",
        "平均との差": "-176,316 人",
        "中央値との差": "-955 人",
        "年度": "1985 年",
        "割合": "1.19 %",
        "full_name": "富山県 ",
        "前年差": "9,107 人",
        "前年比": "4.25 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "213755 ",
        "short_name": "山形 ",
        "順位": "26 位",
        "平均との差": "-186,006 人",
        "中央値との差": "-10,645 人",
        "年度": "1985 年",
        "割合": "1.14 %",
        "full_name": "山形県 ",
        "前年差": "18,382 人",
        "前年比": "9.41 %",
        "isval": "s06"
      },
      {
        "State": "s38",
        "val": "211013 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-188,748 人",
        "中央値との差": "-13,387 人",
        "年度": "1985 年",
        "割合": "1.12 %",
        "full_name": "愛媛県 ",
        "前年差": "-757 人",
        "前年比": "-0.36 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "201355 ",
        "short_name": "熊本 ",
        "順位": "28 位",
        "平均との差": "-198,406 人",
        "中央値との差": "-23,045 人",
        "年度": "1985 年",
        "割合": "1.07 %",
        "full_name": "熊本県 ",
        "前年差": "8,451 人",
        "前年比": "4.38 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "195072 ",
        "short_name": "鹿児島 ",
        "順位": "29 位",
        "平均との差": "-204,689 人",
        "中央値との差": "-29,328 人",
        "年度": "1985 年",
        "割合": "1.04 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,298 人",
        "前年比": "-1.16 %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "191160 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-208,601 人",
        "中央値との差": "-33,240 人",
        "年度": "1985 年",
        "割合": "1.02 %",
        "full_name": "石川県 ",
        "前年差": "4,937 人",
        "前年比": "2.65 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "188315 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-211,446 人",
        "中央値との差": "-36,085 人",
        "年度": "1985 年",
        "割合": "1 %",
        "full_name": "岩手県 ",
        "前年差": "1,766 人",
        "前年比": "0.95 %",
        "isval": "s03"
      },
      {
        "State": "s29",
        "val": "181124 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-218,637 人",
        "中央値との差": "-43,276 人",
        "年度": "1985 年",
        "割合": "0.96 %",
        "full_name": "奈良県 ",
        "前年差": "12,057 人",
        "前年比": "7.13 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "174423 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-225,338 人",
        "中央値との差": "-49,977 人",
        "年度": "1985 年",
        "割合": "0.93 %",
        "full_name": "秋田県 ",
        "前年差": "5,511 人",
        "前年比": "3.26 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "166745 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-233,016 人",
        "中央値との差": "-57,655 人",
        "年度": "1985 年",
        "割合": "0.89 %",
        "full_name": "福井県 ",
        "前年差": "7,224 人",
        "前年比": "4.53 %",
        "isval": "s18"
      },
      {
        "State": "s42",
        "val": "160153 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-239,608 人",
        "中央値との差": "-64,247 人",
        "年度": "1985 年",
        "割合": "0.85 %",
        "full_name": "長崎県 ",
        "前年差": "-2,562 人",
        "前年比": "-1.57 %",
        "isval": "s42"
      },
      {
        "State": "s37",
        "val": "155833 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-243,928 人",
        "中央値との差": "-68,567 人",
        "年度": "1985 年",
        "割合": "0.83 %",
        "full_name": "香川県 ",
        "前年差": "265 人",
        "前年比": "0.17 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "152628 ",
        "short_name": "青森 ",
        "順位": "37 位",
        "平均との差": "-247,133 人",
        "中央値との差": "-71,772 人",
        "年度": "1985 年",
        "割合": "0.81 %",
        "full_name": "青森県 ",
        "前年差": "-2,979 人",
        "前年比": "-1.91 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "143223 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-256,538 人",
        "中央値との差": "-81,177 人",
        "年度": "1985 年",
        "割合": "0.76 %",
        "full_name": "大分県 ",
        "前年差": "-1,453 人",
        "前年比": "-1 %",
        "isval": "s44"
      },
      {
        "State": "s19",
        "val": "142281 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-257,480 人",
        "中央値との差": "-82,119 人",
        "年度": "1985 年",
        "割合": "0.76 %",
        "full_name": "山梨県 ",
        "前年差": "15,651 人",
        "前年比": "12.36 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "135560 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-264,201 人",
        "中央値との差": "-88,840 人",
        "年度": "1985 年",
        "割合": "0.72 %",
        "full_name": "和歌山県 ",
        "前年差": "-7,047 人",
        "前年比": "-4.94 %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "132270 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-267,491 人",
        "中央値との差": "-92,130 人",
        "年度": "1985 年",
        "割合": "0.7 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,610 人",
        "前年比": "-1.2 %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "121208 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-278,553 人",
        "中央値との差": "-103,192 人",
        "年度": "1985 年",
        "割合": "0.65 %",
        "full_name": "島根県 ",
        "前年差": "4,666 人",
        "前年比": "4 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "117766 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-281,995 人",
        "中央値との差": "-106,634 人",
        "年度": "1985 年",
        "割合": "0.63 %",
        "full_name": "徳島県 ",
        "前年差": "-4,173 人",
        "前年比": "-3.42 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "113857 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-285,904 人",
        "中央値との差": "-110,543 人",
        "年度": "1985 年",
        "割合": "0.61 %",
        "full_name": "佐賀県 ",
        "前年差": "1,266 人",
        "前年比": "1.12 %",
        "isval": "s41"
      },
      {
        "State": "s47",
        "val": "98467 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-301,294 人",
        "中央値との差": "-125,933 人",
        "年度": "1985 年",
        "割合": "0.52 %",
        "full_name": "沖縄県 ",
        "前年差": "7,500 人",
        "前年比": "8.24 %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "91727 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-308,034 人",
        "中央値との差": "-132,673 人",
        "年度": "1985 年",
        "割合": "0.49 %",
        "full_name": "鳥取県 ",
        "前年差": "1,181 人",
        "前年比": "1.3 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "86783 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-312,978 人",
        "中央値との差": "-137,617 人",
        "年度": "1985 年",
        "割合": "0.46 %",
        "full_name": "高知県 ",
        "前年差": "-7,103 人",
        "前年比": "-7.57 %",
        "isval": "s39"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "1696445 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,273,944 人",
        "中央値との差": "1,463,715 人",
        "年度": "1990 年",
        "割合": "8.54 %",
        "full_name": "東京都 ",
        "前年差": "-11,577 人",
        "前年比": "-0.68 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1475659 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1,053,158 人",
        "中央値との差": "1,242,929 人",
        "年度": "1990 年",
        "割合": "7.43 %",
        "full_name": "大阪府 ",
        "前年差": "44,208 人",
        "前年比": "3.09 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1424267 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "1,001,766 人",
        "中央値との差": "1,191,537 人",
        "年度": "1990 年",
        "割合": "7.17 %",
        "full_name": "愛知県 ",
        "前年差": "110,320 人",
        "前年比": "8.4 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "1363885 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "941,384 人",
        "中央値との差": "1,131,155 人",
        "年度": "1990 年",
        "割合": "6.87 %",
        "full_name": "神奈川県 ",
        "前年差": "83,678 人",
        "前年比": "6.54 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1149500 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "726,999 人",
        "中央値との差": "916,770 人",
        "年度": "1990 年",
        "割合": "5.79 %",
        "full_name": "埼玉県 ",
        "前年差": "118,599 人",
        "前年比": "11.5 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "848781 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "426,280 人",
        "中央値との差": "616,051 人",
        "年度": "1990 年",
        "割合": "4.27 %",
        "full_name": "兵庫県 ",
        "前年差": "33,065 人",
        "前年比": "4.05 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "797023 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "374,522 人",
        "中央値との差": "564,293 人",
        "年度": "1990 年",
        "割合": "4.01 %",
        "full_name": "千葉県 ",
        "前年差": "90,011 人",
        "前年比": "12.73 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "769456 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "346,955 人",
        "中央値との差": "536,726 人",
        "年度": "1990 年",
        "割合": "3.87 %",
        "full_name": "静岡県 ",
        "前年差": "50,024 人",
        "前年比": "6.95 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "606632 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "184,131 人",
        "中央値との差": "373,902 人",
        "年度": "1990 年",
        "割合": "3.05 %",
        "full_name": "北海道 ",
        "前年差": "8,879 人",
        "前年比": "1.49 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "591153 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "168,652 人",
        "中央値との差": "358,423 人",
        "年度": "1990 年",
        "割合": "2.98 %",
        "full_name": "福岡県 ",
        "前年差": "40,441 人",
        "前年比": "7.34 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "507796 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "85,295 人",
        "中央値との差": "275,066 人",
        "年度": "1990 年",
        "割合": "2.56 %",
        "full_name": "茨城県 ",
        "前年差": "56,082 人",
        "前年比": "12.42 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "469667 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "47,166 人",
        "中央値との差": "236,937 人",
        "年度": "1990 年",
        "割合": "2.37 %",
        "full_name": "広島県 ",
        "前年差": "18,321 人",
        "前年比": "4.06 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "460144 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "37,643 人",
        "中央値との差": "227,414 人",
        "年度": "1990 年",
        "割合": "2.32 %",
        "full_name": "新潟県 ",
        "前年差": "19,493 人",
        "前年比": "4.42 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "450650 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "28,149 人",
        "中央値との差": "217,920 人",
        "年度": "1990 年",
        "割合": "2.27 %",
        "full_name": "岐阜県 ",
        "前年差": "15,105 人",
        "前年比": "3.47 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "428352 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "5,851 人",
        "中央値との差": "195,622 人",
        "年度": "1990 年",
        "割合": "2.16 %",
        "full_name": "長野県 ",
        "前年差": "7,130 人",
        "前年比": "1.69 %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "400857 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-21,644 人",
        "中央値との差": "168,127 人",
        "年度": "1990 年",
        "割合": "2.02 %",
        "full_name": "京都府 ",
        "前年差": "9,924 人",
        "前年比": "2.54 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "392292 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-30,209 人",
        "中央値との差": "159,562 人",
        "年度": "1990 年",
        "割合": "1.98 %",
        "full_name": "群馬県 ",
        "前年差": "26,984 人",
        "前年比": "7.39 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "385273 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-37,228 人",
        "中央値との差": "152,543 人",
        "年度": "1990 年",
        "割合": "1.94 %",
        "full_name": "栃木県 ",
        "前年差": "27,841 人",
        "前年比": "7.79 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "381638 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-40,863 人",
        "中央値との差": "148,908 人",
        "年度": "1990 年",
        "割合": "1.92 %",
        "full_name": "福島県 ",
        "前年差": "29,078 人",
        "前年比": "8.25 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "343717 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-78,784 人",
        "中央値との差": "110,987 人",
        "年度": "1990 年",
        "割合": "1.73 %",
        "full_name": "三重県 ",
        "前年差": "25,836 人",
        "前年比": "8.13 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "334886 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-87,615 人",
        "中央値との差": "102,156 人",
        "年度": "1990 年",
        "割合": "1.69 %",
        "full_name": "岡山県 ",
        "前年差": "5,224 人",
        "前年比": "1.58 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "305181 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-117,320 人",
        "中央値との差": "72,451 人",
        "年度": "1990 年",
        "割合": "1.54 %",
        "full_name": "宮城県 ",
        "前年差": "33,176 人",
        "前年比": "12.2 %",
        "isval": "s04"
      },
      {
        "State": "s25",
        "val": "247815 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-174,686 人",
        "中央値との差": "15,085 人",
        "年度": "1990 年",
        "割合": "1.25 %",
        "full_name": "滋賀県 ",
        "前年差": "23,415 人",
        "前年比": "10.43 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "232730 ",
        "short_name": "富山 ",
        "順位": "24 位",
        "平均との差": "-189,771 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.17 %",
        "full_name": "富山県 ",
        "前年差": "9,285 人",
        "前年比": "4.16 %",
        "isval": "s16"
      },
      {
        "State": "s35",
        "val": "230886 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-191,615 人",
        "中央値との差": "-1,844 人",
        "年度": "1990 年",
        "割合": "1.16 %",
        "full_name": "山口県 ",
        "前年差": "6,104 人",
        "前年比": "2.72 %",
        "isval": "s35"
      },
      {
        "State": "s06",
        "val": "227806 ",
        "short_name": "山形 ",
        "順位": "26 位",
        "平均との差": "-194,695 人",
        "中央値との差": "-4,924 人",
        "年度": "1990 年",
        "割合": "1.15 %",
        "full_name": "山形県 ",
        "前年差": "14,051 人",
        "前年比": "6.57 %",
        "isval": "s06"
      },
      {
        "State": "s43",
        "val": "217528 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-204,973 人",
        "中央値との差": "-15,202 人",
        "年度": "1990 年",
        "割合": "1.1 %",
        "full_name": "熊本県 ",
        "前年差": "16,173 人",
        "前年比": "8.03 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "216566 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-205,935 人",
        "中央値との差": "-16,164 人",
        "年度": "1990 年",
        "割合": "1.09 %",
        "full_name": "愛媛県 ",
        "前年差": "5,553 人",
        "前年比": "2.63 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "207564 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-214,937 人",
        "中央値との差": "-25,166 人",
        "年度": "1990 年",
        "割合": "1.05 %",
        "full_name": "岩手県 ",
        "前年差": "19,249 人",
        "前年比": "10.22 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "202595 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-219,906 人",
        "中央値との差": "-30,135 人",
        "年度": "1990 年",
        "割合": "1.02 %",
        "full_name": "石川県 ",
        "前年差": "11,435 人",
        "前年比": "5.98 %",
        "isval": "s17"
      },
      {
        "State": "s46",
        "val": "197936 ",
        "short_name": "鹿児島 ",
        "順位": "31 位",
        "平均との差": "-224,565 人",
        "中央値との差": "-34,794 人",
        "年度": "1990 年",
        "割合": "1 %",
        "full_name": "鹿児島県 ",
        "前年差": "2,864 人",
        "前年比": "1.47 %",
        "isval": "s46"
      },
      {
        "State": "s29",
        "val": "194998 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-227,503 人",
        "中央値との差": "-37,732 人",
        "年度": "1990 年",
        "割合": "0.98 %",
        "full_name": "奈良県 ",
        "前年差": "13,874 人",
        "前年比": "7.66 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "191058 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-231,443 人",
        "中央値との差": "-41,672 人",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "秋田県 ",
        "前年差": "16,635 人",
        "前年比": "9.54 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "170893 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-251,608 人",
        "中央値との差": "-61,837 人",
        "年度": "1990 年",
        "割合": "0.86 %",
        "full_name": "福井県 ",
        "前年差": "4,148 人",
        "前年比": "2.49 %",
        "isval": "s18"
      },
      {
        "State": "s42",
        "val": "169579 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-252,922 人",
        "中央値との差": "-63,151 人",
        "年度": "1990 年",
        "割合": "0.85 %",
        "full_name": "長崎県 ",
        "前年差": "9,426 人",
        "前年比": "5.89 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "166929 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-255,572 人",
        "中央値との差": "-65,801 人",
        "年度": "1990 年",
        "割合": "0.84 %",
        "full_name": "青森県 ",
        "前年差": "14,301 人",
        "前年比": "9.37 %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "156425 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-266,076 人",
        "中央値との差": "-76,305 人",
        "年度": "1990 年",
        "割合": "0.79 %",
        "full_name": "香川県 ",
        "前年差": "592 人",
        "前年比": "0.38 %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "155463 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-267,038 人",
        "中央値との差": "-77,267 人",
        "年度": "1990 年",
        "割合": "0.78 %",
        "full_name": "大分県 ",
        "前年差": "12,240 人",
        "前年比": "8.55 %",
        "isval": "s44"
      },
      {
        "State": "s19",
        "val": "153482 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-269,019 人",
        "中央値との差": "-79,248 人",
        "年度": "1990 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "11,201 人",
        "前年比": "7.87 %",
        "isval": "s19"
      },
      {
        "State": "s45",
        "val": "145371 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-277,130 人",
        "中央値との差": "-87,359 人",
        "年度": "1990 年",
        "割合": "0.73 %",
        "full_name": "宮崎県 ",
        "前年差": "13,101 人",
        "前年比": "9.9 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "140275 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-282,226 人",
        "中央値との差": "-92,455 人",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "和歌山県 ",
        "前年差": "4,715 人",
        "前年比": "3.48 %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "121645 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-300,856 人",
        "中央値との差": "-111,085 人",
        "年度": "1990 年",
        "割合": "0.61 %",
        "full_name": "島根県 ",
        "前年差": "437 人",
        "前年比": "0.36 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "121182 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-301,319 人",
        "中央値との差": "-111,548 人",
        "年度": "1990 年",
        "割合": "0.61 %",
        "full_name": "徳島県 ",
        "前年差": "3,416 人",
        "前年比": "2.9 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "120807 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-301,694 人",
        "中央値との差": "-111,923 人",
        "年度": "1990 年",
        "割合": "0.61 %",
        "full_name": "佐賀県 ",
        "前年差": "6,950 人",
        "前年比": "6.1 %",
        "isval": "s41"
      },
      {
        "State": "s47",
        "val": "98998 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-323,503 人",
        "中央値との差": "-133,732 人",
        "年度": "1990 年",
        "割合": "0.5 %",
        "full_name": "沖縄県 ",
        "前年差": "531 人",
        "前年比": "0.54 %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "95936 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-326,565 人",
        "中央値との差": "-136,794 人",
        "年度": "1990 年",
        "割合": "0.48 %",
        "full_name": "鳥取県 ",
        "前年差": "4,209 人",
        "前年比": "4.59 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "89842 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-332,659 人",
        "中央値との差": "-142,888 人",
        "年度": "1990 年",
        "割合": "0.45 %",
        "full_name": "高知県 ",
        "前年差": "3,059 人",
        "前年比": "3.52 %",
        "isval": "s39"
      }
    ],
    "1995": [
      {
        "State": "s13",
        "val": "1512962 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,101,447 人",
        "中央値との差": "1,280,467 人",
        "年度": "1995 年",
        "割合": "7.82 %",
        "full_name": "東京都 ",
        "前年差": "-183,000 人",
        "前年比": "-10.82 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1387842 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "976,327 人",
        "中央値との差": "1,155,347 人",
        "年度": "1995 年",
        "割合": "7.18 %",
        "full_name": "大阪府 ",
        "前年差": "-87,800 人",
        "前年比": "-5.95 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1375848 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "964,333 人",
        "中央値との差": "1,143,353 人",
        "年度": "1995 年",
        "割合": "7.11 %",
        "full_name": "愛知県 ",
        "前年差": "-48,400 人",
        "前年比": "-3.4 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "1301303 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "889,788 人",
        "中央値との差": "1,068,808 人",
        "年度": "1995 年",
        "割合": "6.73 %",
        "full_name": "神奈川県 ",
        "前年差": "-62,600 人",
        "前年比": "-4.59 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1141328 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "729,813 人",
        "中央値との差": "908,833 人",
        "年度": "1995 年",
        "割合": "5.9 %",
        "full_name": "埼玉県 ",
        "前年差": "-8,170 人",
        "前年比": "-0.71 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "831785 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "420,270 人",
        "中央値との差": "599,290 人",
        "年度": "1995 年",
        "割合": "4.3 %",
        "full_name": "兵庫県 ",
        "前年差": "-17,000 人",
        "前年比": "-2 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "795428 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "383,913 人",
        "中央値との差": "562,933 人",
        "年度": "1995 年",
        "割合": "4.11 %",
        "full_name": "千葉県 ",
        "前年差": "-1,600 人",
        "前年比": "-0.2 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "754400 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "342,885 人",
        "中央値との差": "521,905 人",
        "年度": "1995 年",
        "割合": "3.9 %",
        "full_name": "静岡県 ",
        "前年差": "-15,100 人",
        "前年比": "-1.96 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "621053 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "209,538 人",
        "中央値との差": "388,558 人",
        "年度": "1995 年",
        "割合": "3.21 %",
        "full_name": "北海道 ",
        "前年差": "14,400 人",
        "前年比": "2.38 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "588486 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "176,971 人",
        "中央値との差": "355,991 人",
        "年度": "1995 年",
        "割合": "3.04 %",
        "full_name": "福岡県 ",
        "前年差": "-2,670 人",
        "前年比": "-0.45 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "515860 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "104,345 人",
        "中央値との差": "283,365 人",
        "年度": "1995 年",
        "割合": "2.67 %",
        "full_name": "茨城県 ",
        "前年差": "8,060 人",
        "前年比": "1.59 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "452107 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "40,592 人",
        "中央値との差": "219,612 人",
        "年度": "1995 年",
        "割合": "2.34 %",
        "full_name": "新潟県 ",
        "前年差": "-8,040 人",
        "前年比": "-1.75 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "448153 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "36,638 人",
        "中央値との差": "215,658 人",
        "年度": "1995 年",
        "割合": "2.32 %",
        "full_name": "広島県 ",
        "前年差": "-21,500 人",
        "前年比": "-4.58 %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "427406 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "15,891 人",
        "中央値との差": "194,911 人",
        "年度": "1995 年",
        "割合": "2.21 %",
        "full_name": "岐阜県 ",
        "前年差": "-23,200 人",
        "前年比": "-5.16 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "417627 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "6,112 人",
        "中央値との差": "185,132 人",
        "年度": "1995 年",
        "割合": "2.16 %",
        "full_name": "長野県 ",
        "前年差": "-10,700 人",
        "前年比": "-2.5 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "383369 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-28,146 人",
        "中央値との差": "150,874 人",
        "年度": "1995 年",
        "割合": "1.98 %",
        "full_name": "群馬県 ",
        "前年差": "-8,920 人",
        "前年比": "-2.27 %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "377911 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "-33,604 人",
        "中央値との差": "145,416 人",
        "年度": "1995 年",
        "割合": "1.95 %",
        "full_name": "京都府 ",
        "前年差": "-22,900 人",
        "前年比": "-5.72 %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "377038 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-34,477 人",
        "中央値との差": "144,543 人",
        "年度": "1995 年",
        "割合": "1.95 %",
        "full_name": "福島県 ",
        "前年差": "-4,600 人",
        "前年比": "-1.21 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "373318 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-38,197 人",
        "中央値との差": "140,823 人",
        "年度": "1995 年",
        "割合": "1.93 %",
        "full_name": "栃木県 ",
        "前年差": "-12,000 人",
        "前年比": "-3.1 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "338944 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-72,571 人",
        "中央値との差": "106,449 人",
        "年度": "1995 年",
        "割合": "1.75 %",
        "full_name": "三重県 ",
        "前年差": "-4,770 人",
        "前年比": "-1.39 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "326776 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-84,739 人",
        "中央値との差": "94,281 人",
        "年度": "1995 年",
        "割合": "1.69 %",
        "full_name": "岡山県 ",
        "前年差": "-8,110 人",
        "前年比": "-2.42 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "307639 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-103,876 人",
        "中央値との差": "75,144 人",
        "年度": "1995 年",
        "割合": "1.59 %",
        "full_name": "宮城県 ",
        "前年差": "2,460 人",
        "前年比": "0.81 %",
        "isval": "s04"
      },
      {
        "State": "s25",
        "val": "257076 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-154,439 人",
        "中央値との差": "24,581 人",
        "年度": "1995 年",
        "割合": "1.33 %",
        "full_name": "滋賀県 ",
        "前年差": "9,260 人",
        "前年比": "3.74 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "232495 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-179,020 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "1.2 %",
        "full_name": "山口県 ",
        "前年差": "1,610 人",
        "前年比": "0.7 %",
        "isval": "s35"
      },
      {
        "State": "s16",
        "val": "231928 ",
        "short_name": "富山 ",
        "順位": "25 位",
        "平均との差": "-179,587 人",
        "中央値との差": "-567 人",
        "年度": "1995 年",
        "割合": "1.2 %",
        "full_name": "富山県 ",
        "前年差": "-802 人",
        "前年比": "-0.34 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "221759 ",
        "short_name": "山形 ",
        "順位": "26 位",
        "平均との差": "-189,756 人",
        "中央値との差": "-10,736 人",
        "年度": "1995 年",
        "割合": "1.15 %",
        "full_name": "山形県 ",
        "前年差": "-6,050 人",
        "前年比": "-2.65 %",
        "isval": "s06"
      },
      {
        "State": "s43",
        "val": "220961 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-190,554 人",
        "中央値との差": "-11,534 人",
        "年度": "1995 年",
        "割合": "1.14 %",
        "full_name": "熊本県 ",
        "前年差": "3,430 人",
        "前年比": "1.58 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "212738 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-198,777 人",
        "中央値との差": "-19,757 人",
        "年度": "1995 年",
        "割合": "1.1 %",
        "full_name": "岩手県 ",
        "前年差": "5,170 人",
        "前年比": "2.49 %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "212401 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-199,114 人",
        "中央値との差": "-20,094 人",
        "年度": "1995 年",
        "割合": "1.1 %",
        "full_name": "愛媛県 ",
        "前年差": "-4,160 人",
        "前年比": "-1.92 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "199637 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-211,878 人",
        "中央値との差": "-32,858 人",
        "年度": "1995 年",
        "割合": "1.03 %",
        "full_name": "石川県 ",
        "前年差": "-2,960 人",
        "前年比": "-1.46 %",
        "isval": "s17"
      },
      {
        "State": "s46",
        "val": "197753 ",
        "short_name": "鹿児島 ",
        "順位": "31 位",
        "平均との差": "-213,762 人",
        "中央値との差": "-34,742 人",
        "年度": "1995 年",
        "割合": "1.02 %",
        "full_name": "鹿児島県 ",
        "前年差": "-183 人",
        "前年比": "-0.09 %",
        "isval": "s46"
      },
      {
        "State": "s29",
        "val": "196292 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-215,223 人",
        "中央値との差": "-36,203 人",
        "年度": "1995 年",
        "割合": "1.01 %",
        "full_name": "奈良県 ",
        "前年差": "1,290 人",
        "前年比": "0.66 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "187430 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-224,085 人",
        "中央値との差": "-45,065 人",
        "年度": "1995 年",
        "割合": "0.97 %",
        "full_name": "秋田県 ",
        "前年差": "-3,630 人",
        "前年比": "-1.9 %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "177742 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-233,773 人",
        "中央値との差": "-54,753 人",
        "年度": "1995 年",
        "割合": "0.92 %",
        "full_name": "青森県 ",
        "前年差": "10,800 人",
        "前年比": "6.48 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "172202 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-239,313 人",
        "中央値との差": "-60,293 人",
        "年度": "1995 年",
        "割合": "0.89 %",
        "full_name": "長崎県 ",
        "前年差": "2,620 人",
        "前年比": "1.55 %",
        "isval": "s42"
      },
      {
        "State": "s18",
        "val": "160838 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-250,677 人",
        "中央値との差": "-71,657 人",
        "年度": "1995 年",
        "割合": "0.83 %",
        "full_name": "福井県 ",
        "前年差": "-10,100 人",
        "前年比": "-5.88 %",
        "isval": "s18"
      },
      {
        "State": "s44",
        "val": "160249 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-251,266 人",
        "中央値との差": "-72,246 人",
        "年度": "1995 年",
        "割合": "0.83 %",
        "full_name": "大分県 ",
        "前年差": "4,790 人",
        "前年比": "3.08 %",
        "isval": "s44"
      },
      {
        "State": "s19",
        "val": "154586 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-256,929 人",
        "中央値との差": "-77,909 人",
        "年度": "1995 年",
        "割合": "0.8 %",
        "full_name": "山梨県 ",
        "前年差": "1,100 人",
        "前年比": "0.72 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "153807 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-257,708 人",
        "中央値との差": "-78,688 人",
        "年度": "1995 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "-2,620 人",
        "前年比": "-1.67 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "149107 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-262,408 人",
        "中央値との差": "-83,388 人",
        "年度": "1995 年",
        "割合": "0.77 %",
        "full_name": "宮崎県 ",
        "前年差": "3,740 人",
        "前年比": "2.57 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "139193 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-272,322 人",
        "中央値との差": "-93,302 人",
        "年度": "1995 年",
        "割合": "0.72 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,080 人",
        "前年比": "-0.77 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "124648 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-286,867 人",
        "中央値との差": "-107,847 人",
        "年度": "1995 年",
        "割合": "0.64 %",
        "full_name": "佐賀県 ",
        "前年差": "3,840 人",
        "前年比": "3.18 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "117983 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-293,532 人",
        "中央値との差": "-114,512 人",
        "年度": "1995 年",
        "割合": "0.61 %",
        "full_name": "徳島県 ",
        "前年差": "-3,200 人",
        "前年比": "-2.64 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "116503 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-295,012 人",
        "中央値との差": "-115,992 人",
        "年度": "1995 年",
        "割合": "0.6 %",
        "full_name": "島根県 ",
        "前年差": "-5,140 人",
        "前年比": "-4.23 %",
        "isval": "s32"
      },
      {
        "State": "s47",
        "val": "102617 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-308,898 人",
        "中央値との差": "-129,878 人",
        "年度": "1995 年",
        "割合": "0.53 %",
        "full_name": "沖縄県 ",
        "前年差": "3,620 人",
        "前年比": "3.66 %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "94778 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-316,737 人",
        "中央値との差": "-137,717 人",
        "年度": "1995 年",
        "割合": "0.49 %",
        "full_name": "鳥取県 ",
        "前年差": "-1,160 人",
        "前年比": "-1.21 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "89921 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-321,594 人",
        "中央値との差": "-142,574 人",
        "年度": "1995 年",
        "割合": "0.46 %",
        "full_name": "高知県 ",
        "前年差": "79 人",
        "前年比": "0.09 %",
        "isval": "s39"
      }
    ],
    "2000": [
      {
        "State": "s23",
        "val": "1293346 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "918,888 人",
        "中央値との差": "1,077,297 人",
        "年度": "2000 年",
        "割合": "7.35 %",
        "full_name": "愛知県 ",
        "前年差": "-82,500 人",
        "前年比": "-6 %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "1273964 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "899,506 人",
        "中央値との差": "1,057,915 人",
        "年度": "2000 年",
        "割合": "7.24 %",
        "full_name": "東京都 ",
        "前年差": "-239,000 人",
        "前年比": "-15.8 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1178374 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "803,916 人",
        "中央値との差": "962,325 人",
        "年度": "2000 年",
        "割合": "6.7 %",
        "full_name": "大阪府 ",
        "前年差": "-209,000 人",
        "前年比": "-15.09 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "1129535 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "755,077 人",
        "中央値との差": "913,486 人",
        "年度": "2000 年",
        "割合": "6.42 %",
        "full_name": "神奈川県 ",
        "前年差": "-172,000 人",
        "前年比": "-13.2 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1032664 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "658,206 人",
        "中央値との差": "816,615 人",
        "年度": "2000 年",
        "割合": "5.87 %",
        "full_name": "埼玉県 ",
        "前年差": "-109,000 人",
        "前年比": "-9.52 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "750435 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "375,977 人",
        "中央値との差": "534,386 人",
        "年度": "2000 年",
        "割合": "4.26 %",
        "full_name": "兵庫県 ",
        "前年差": "-81,400 人",
        "前年比": "-9.78 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "714881 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "340,423 人",
        "中央値との差": "498,832 人",
        "年度": "2000 年",
        "割合": "4.06 %",
        "full_name": "静岡県 ",
        "前年差": "-39,500 人",
        "前年比": "-5.24 %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "703683 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "329,225 人",
        "中央値との差": "487,634 人",
        "年度": "2000 年",
        "割合": "4 %",
        "full_name": "千葉県 ",
        "前年差": "-91,700 人",
        "前年比": "-11.53 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "563422 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "188,964 人",
        "中央値との差": "347,373 人",
        "年度": "2000 年",
        "割合": "3.2 %",
        "full_name": "北海道 ",
        "前年差": "-57,600 人",
        "前年比": "-9.28 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "542553 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "168,095 人",
        "中央値との差": "326,504 人",
        "年度": "2000 年",
        "割合": "3.08 %",
        "full_name": "福岡県 ",
        "前年差": "-45,900 人",
        "前年比": "-7.81 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "485109 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "110,651 人",
        "中央値との差": "269,060 人",
        "年度": "2000 年",
        "割合": "2.76 %",
        "full_name": "茨城県 ",
        "前年差": "-30,800 人",
        "前年比": "-5.96 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "412313 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "37,855 人",
        "中央値との差": "196,264 人",
        "年度": "2000 年",
        "割合": "2.34 %",
        "full_name": "新潟県 ",
        "前年差": "-39,800 人",
        "前年比": "-8.8 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "401983 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "27,525 人",
        "中央値との差": "185,934 人",
        "年度": "2000 年",
        "割合": "2.28 %",
        "full_name": "広島県 ",
        "前年差": "-46,200 人",
        "前年比": "-10.3 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "397274 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "22,816 人",
        "中央値との差": "181,225 人",
        "年度": "2000 年",
        "割合": "2.26 %",
        "full_name": "長野県 ",
        "前年差": "-20,400 人",
        "前年比": "-4.87 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "393590 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "19,132 人",
        "中央値との差": "177,541 人",
        "年度": "2000 年",
        "割合": "2.24 %",
        "full_name": "岐阜県 ",
        "前年差": "-33,800 人",
        "前年比": "-7.91 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "360468 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-13,990 人",
        "中央値との差": "144,419 人",
        "年度": "2000 年",
        "割合": "2.05 %",
        "full_name": "群馬県 ",
        "前年差": "-22,900 人",
        "前年比": "-5.97 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "357079 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-17,379 人",
        "中央値との差": "141,030 人",
        "年度": "2000 年",
        "割合": "2.03 %",
        "full_name": "栃木県 ",
        "前年差": "-16,200 人",
        "前年比": "-4.35 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "353231 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-21,227 人",
        "中央値との差": "137,182 人",
        "年度": "2000 年",
        "割合": "2.01 %",
        "full_name": "福島県 ",
        "前年差": "-23,800 人",
        "前年比": "-6.31 %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "341002 ",
        "short_name": "京都 ",
        "順位": "19 位",
        "平均との差": "-33,456 人",
        "中央値との差": "124,953 人",
        "年度": "2000 年",
        "割合": "1.94 %",
        "full_name": "京都府 ",
        "前年差": "-36,900 人",
        "前年比": "-9.77 %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "317530 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-56,928 人",
        "中央値との差": "101,481 人",
        "年度": "2000 年",
        "割合": "1.8 %",
        "full_name": "三重県 ",
        "前年差": "-21,400 人",
        "前年比": "-6.32 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "294843 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-79,615 人",
        "中央値との差": "78,794 人",
        "年度": "2000 年",
        "割合": "1.68 %",
        "full_name": "宮城県 ",
        "前年差": "-12,800 人",
        "前年比": "-4.16 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "292396 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-82,062 人",
        "中央値との差": "76,347 人",
        "年度": "2000 年",
        "割合": "1.66 %",
        "full_name": "岡山県 ",
        "前年差": "-34,400 人",
        "前年比": "-10.52 %",
        "isval": "s33"
      },
      {
        "State": "s25",
        "val": "248813 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-125,645 人",
        "中央値との差": "32,764 人",
        "年度": "2000 年",
        "割合": "1.41 %",
        "full_name": "滋賀県 ",
        "前年差": "-8,260 人",
        "前年比": "-3.21 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "216049 ",
        "short_name": "富山 ",
        "順位": "24 位",
        "平均との差": "-158,409 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.23 %",
        "full_name": "富山県 ",
        "前年差": "-15,900 人",
        "前年比": "-6.85 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "212483 ",
        "short_name": "山形 ",
        "順位": "25 位",
        "平均との差": "-161,975 人",
        "中央値との差": "-3,566 人",
        "年度": "2000 年",
        "割合": "1.21 %",
        "full_name": "山形県 ",
        "前年差": "-9,280 人",
        "前年比": "-4.18 %",
        "isval": "s06"
      },
      {
        "State": "s35",
        "val": "210199 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-164,259 人",
        "中央値との差": "-5,850 人",
        "年度": "2000 年",
        "割合": "1.19 %",
        "full_name": "山口県 ",
        "前年差": "-22,300 人",
        "前年比": "-9.59 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "209285 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-165,173 人",
        "中央値との差": "-6,764 人",
        "年度": "2000 年",
        "割合": "1.19 %",
        "full_name": "熊本県 ",
        "前年差": "-11,700 人",
        "前年比": "-5.28 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "205622 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-168,836 人",
        "中央値との差": "-10,427 人",
        "年度": "2000 年",
        "割合": "1.17 %",
        "full_name": "岩手県 ",
        "前年差": "-7,120 人",
        "前年比": "-3.34 %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "194766 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-179,692 人",
        "中央値との差": "-21,283 人",
        "年度": "2000 年",
        "割合": "1.11 %",
        "full_name": "愛媛県 ",
        "前年差": "-17,600 人",
        "前年比": "-8.3 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "190054 ",
        "short_name": "鹿児島 ",
        "順位": "30 位",
        "平均との差": "-184,404 人",
        "中央値との差": "-25,995 人",
        "年度": "2000 年",
        "割合": "1.08 %",
        "full_name": "鹿児島県 ",
        "前年差": "-7,700 人",
        "前年比": "-3.89 %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "187667 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-186,791 人",
        "中央値との差": "-28,382 人",
        "年度": "2000 年",
        "割合": "1.07 %",
        "full_name": "石川県 ",
        "前年差": "-12,000 人",
        "前年比": "-6 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "180154 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-194,304 人",
        "中央値との差": "-35,895 人",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "奈良県 ",
        "前年差": "-16,100 人",
        "前年比": "-8.22 %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "177275 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-197,183 人",
        "中央値との差": "-38,774 人",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "青森県 ",
        "前年差": "-467 人",
        "前年比": "-0.26 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "172310 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-202,148 人",
        "中央値との差": "-43,739 人",
        "年度": "2000 年",
        "割合": "0.98 %",
        "full_name": "秋田県 ",
        "前年差": "-15,100 人",
        "前年比": "-8.07 %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "158240 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-216,218 人",
        "中央値との差": "-57,809 人",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "長崎県 ",
        "前年差": "-14,000 人",
        "前年比": "-8.11 %",
        "isval": "s42"
      },
      {
        "State": "s18",
        "val": "152253 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-222,205 人",
        "中央値との差": "-63,796 人",
        "年度": "2000 年",
        "割合": "0.87 %",
        "full_name": "福井県 ",
        "前年差": "-8,580 人",
        "前年比": "-5.34 %",
        "isval": "s18"
      },
      {
        "State": "s44",
        "val": "148470 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-225,988 人",
        "中央値との差": "-67,579 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "大分県 ",
        "前年差": "-11,800 人",
        "前年比": "-7.35 %",
        "isval": "s44"
      },
      {
        "State": "s19",
        "val": "146875 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-227,583 人",
        "中央値との差": "-69,174 人",
        "年度": "2000 年",
        "割合": "0.83 %",
        "full_name": "山梨県 ",
        "前年差": "-7,710 人",
        "前年比": "-4.99 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "139952 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-234,506 人",
        "中央値との差": "-76,097 人",
        "年度": "2000 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "-13,900 人",
        "前年比": "-9.01 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "137633 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-236,825 人",
        "中央値との差": "-78,416 人",
        "年度": "2000 年",
        "割合": "0.78 %",
        "full_name": "宮崎県 ",
        "前年差": "-11,500 人",
        "前年比": "-7.7 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "123832 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-250,626 人",
        "中央値との差": "-92,217 人",
        "年度": "2000 年",
        "割合": "0.7 %",
        "full_name": "和歌山県 ",
        "前年差": "-15,400 人",
        "前年比": "-11.04 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "113195 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-261,263 人",
        "中央値との差": "-102,854 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "佐賀県 ",
        "前年差": "-11,500 人",
        "前年比": "-9.19 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "106609 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-267,849 人",
        "中央値との差": "-109,440 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "徳島県 ",
        "前年差": "-11,400 人",
        "前年比": "-9.64 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "105034 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-269,424 人",
        "中央値との差": "-111,015 人",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "島根県 ",
        "前年差": "-11,500 人",
        "前年比": "-9.84 %",
        "isval": "s32"
      },
      {
        "State": "s47",
        "val": "101195 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-273,263 人",
        "中央値との差": "-114,854 人",
        "年度": "2000 年",
        "割合": "0.57 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,420 人",
        "前年比": "-1.39 %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "89932 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-284,526 人",
        "中央値との差": "-126,117 人",
        "年度": "2000 年",
        "割合": "0.51 %",
        "full_name": "鳥取県 ",
        "前年差": "-4,850 人",
        "前年比": "-5.11 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "81965 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-292,493 人",
        "中央値との差": "-134,084 人",
        "年度": "2000 年",
        "割合": "0.47 %",
        "full_name": "高知県 ",
        "前年差": "-7,960 人",
        "前年比": "-8.85 %",
        "isval": "s39"
      }
    ],
    "2005": [
      {
        "State": "s23",
        "val": "1197210 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "876,560 人",
        "中央値との差": "1,008,028 人",
        "年度": "2005 年",
        "割合": "7.94 %",
        "full_name": "愛知県 ",
        "前年差": "-96,100 人",
        "前年比": "-7.43 %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "997052 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "676,402 人",
        "中央値との差": "807,870 人",
        "年度": "2005 年",
        "割合": "6.62 %",
        "full_name": "東京都 ",
        "前年差": "-277,000 人",
        "前年比": "-21.74 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "966060 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "645,410 人",
        "中央値との差": "776,878 人",
        "年度": "2005 年",
        "割合": "6.41 %",
        "full_name": "神奈川県 ",
        "前年差": "-163,000 人",
        "前年比": "-14.47 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "960515 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "639,865 人",
        "中央値との差": "771,333 人",
        "年度": "2005 年",
        "割合": "6.37 %",
        "full_name": "大阪府 ",
        "前年差": "-218,000 人",
        "前年比": "-18.49 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "881286 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "560,636 人",
        "中央値との差": "692,104 人",
        "年度": "2005 年",
        "割合": "5.85 %",
        "full_name": "埼玉県 ",
        "前年差": "-151,000 人",
        "前年比": "-14.66 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "653744 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "333,094 人",
        "中央値との差": "464,562 人",
        "年度": "2005 年",
        "割合": "4.34 %",
        "full_name": "兵庫県 ",
        "前年差": "-96,700 人",
        "前年比": "-12.88 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "643696 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "323,046 人",
        "中央値との差": "454,514 人",
        "年度": "2005 年",
        "割合": "4.27 %",
        "full_name": "静岡県 ",
        "前年差": "-71,200 人",
        "前年比": "-9.96 %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "604218 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "283,568 人",
        "中央値との差": "415,036 人",
        "年度": "2005 年",
        "割合": "4.01 %",
        "full_name": "千葉県 ",
        "前年差": "-99,500 人",
        "前年比": "-14.13 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "471567 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "150,917 人",
        "中央値との差": "282,385 人",
        "年度": "2005 年",
        "割合": "3.13 %",
        "full_name": "福岡県 ",
        "前年差": "-71,000 人",
        "前年比": "-13.08 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "461042 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "140,392 人",
        "中央値との差": "271,860 人",
        "年度": "2005 年",
        "割合": "3.06 %",
        "full_name": "北海道 ",
        "前年差": "-102,000 人",
        "前年比": "-18.17 %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "422605 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "101,955 人",
        "中央値との差": "233,423 人",
        "年度": "2005 年",
        "割合": "2.8 %",
        "full_name": "茨城県 ",
        "前年差": "-62,500 人",
        "前年比": "-12.88 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "358971 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "38,321 人",
        "中央値との差": "169,789 人",
        "年度": "2005 年",
        "割合": "2.38 %",
        "full_name": "広島県 ",
        "前年差": "-43,000 人",
        "前年比": "-10.7 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "358426 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "37,776 人",
        "中央値との差": "169,244 人",
        "年度": "2005 年",
        "割合": "2.38 %",
        "full_name": "新潟県 ",
        "前年差": "-53,900 人",
        "前年比": "-13.07 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "343382 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "22,732 人",
        "中央値との差": "154,200 人",
        "年度": "2005 年",
        "割合": "2.28 %",
        "full_name": "岐阜県 ",
        "前年差": "-50,200 人",
        "前年比": "-12.76 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "332676 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "12,026 人",
        "中央値との差": "143,494 人",
        "年度": "2005 年",
        "割合": "2.21 %",
        "full_name": "長野県 ",
        "前年差": "-64,600 人",
        "前年比": "-16.26 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "315713 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "-4,937 人",
        "中央値との差": "126,531 人",
        "年度": "2005 年",
        "割合": "2.09 %",
        "full_name": "栃木県 ",
        "前年差": "-41,400 人",
        "前年比": "-11.58 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "313888 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-6,762 人",
        "中央値との差": "124,706 人",
        "年度": "2005 年",
        "割合": "2.08 %",
        "full_name": "群馬県 ",
        "前年差": "-46,600 人",
        "前年比": "-12.92 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "296409 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-24,241 人",
        "中央値との差": "107,227 人",
        "年度": "2005 年",
        "割合": "1.97 %",
        "full_name": "福島県 ",
        "前年差": "-56,800 人",
        "前年比": "-16.09 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "289009 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-31,641 人",
        "中央値との差": "99,827 人",
        "年度": "2005 年",
        "割合": "1.92 %",
        "full_name": "三重県 ",
        "前年差": "-28,500 人",
        "前年比": "-8.98 %",
        "isval": "s24"
      },
      {
        "State": "s26",
        "val": "285820 ",
        "short_name": "京都 ",
        "順位": "20 位",
        "平均との差": "-34,830 人",
        "中央値との差": "96,638 人",
        "年度": "2005 年",
        "割合": "1.9 %",
        "full_name": "京都府 ",
        "前年差": "-55,200 人",
        "前年比": "-16.18 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "256700 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-63,950 人",
        "中央値との差": "67,518 人",
        "年度": "2005 年",
        "割合": "1.7 %",
        "full_name": "岡山県 ",
        "前年差": "-35,700 人",
        "前年比": "-12.21 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "248712 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-71,938 人",
        "中央値との差": "59,530 人",
        "年度": "2005 年",
        "割合": "1.65 %",
        "full_name": "宮城県 ",
        "前年差": "-46,100 人",
        "前年比": "-15.65 %",
        "isval": "s04"
      },
      {
        "State": "s25",
        "val": "223398 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-97,252 人",
        "中央値との差": "34,216 人",
        "年度": "2005 年",
        "割合": "1.48 %",
        "full_name": "滋賀県 ",
        "前年差": "-25,400 人",
        "前年比": "-10.21 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "189182 ",
        "short_name": "富山 ",
        "順位": "24 位",
        "平均との差": "-131,468 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.26 %",
        "full_name": "富山県 ",
        "前年差": "-26,900 人",
        "前年比": "-12.44 %",
        "isval": "s16"
      },
      {
        "State": "s43",
        "val": "184843 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-135,807 人",
        "中央値との差": "-4,339 人",
        "年度": "2005 年",
        "割合": "1.23 %",
        "full_name": "熊本県 ",
        "前年差": "-24,400 人",
        "前年比": "-11.68 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "181401 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-139,249 人",
        "中央値との差": "-7,781 人",
        "年度": "2005 年",
        "割合": "1.2 %",
        "full_name": "山口県 ",
        "前年差": "-28,800 人",
        "前年比": "-13.7 %",
        "isval": "s35"
      },
      {
        "State": "s06",
        "val": "176290 ",
        "short_name": "山形 ",
        "順位": "27 位",
        "平均との差": "-144,360 人",
        "中央値との差": "-12,892 人",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "山形県 ",
        "前年差": "-36,200 人",
        "前年比": "-17.03 %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "169382 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-151,268 人",
        "中央値との差": "-19,800 人",
        "年度": "2005 年",
        "割合": "1.12 %",
        "full_name": "岩手県 ",
        "前年差": "-36,200 人",
        "前年比": "-17.62 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "165175 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-155,475 人",
        "中央値との差": "-24,007 人",
        "年度": "2005 年",
        "割合": "1.1 %",
        "full_name": "石川県 ",
        "前年差": "-22,500 人",
        "前年比": "-11.99 %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "164602 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-156,048 人",
        "中央値との差": "-24,580 人",
        "年度": "2005 年",
        "割合": "1.09 %",
        "full_name": "愛媛県 ",
        "前年差": "-30,200 人",
        "前年比": "-15.49 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "161911 ",
        "short_name": "鹿児島 ",
        "順位": "31 位",
        "平均との差": "-158,739 人",
        "中央値との差": "-27,271 人",
        "年度": "2005 年",
        "割合": "1.07 %",
        "full_name": "鹿児島県 ",
        "前年差": "-28,100 人",
        "前年比": "-14.81 %",
        "isval": "s46"
      },
      {
        "State": "s29",
        "val": "149228 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-171,422 人",
        "中央値との差": "-39,954 人",
        "年度": "2005 年",
        "割合": "0.99 %",
        "full_name": "奈良県 ",
        "前年差": "-30,900 人",
        "前年比": "-17.17 %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "139910 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-180,740 人",
        "中央値との差": "-49,272 人",
        "年度": "2005 年",
        "割合": "0.93 %",
        "full_name": "青森県 ",
        "前年差": "-37,400 人",
        "前年比": "-21.08 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "139164 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-181,486 人",
        "中央値との差": "-50,018 人",
        "年度": "2005 年",
        "割合": "0.92 %",
        "full_name": "秋田県 ",
        "前年差": "-33,100 人",
        "前年比": "-19.24 %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "133292 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-187,358 人",
        "中央値との差": "-55,890 人",
        "年度": "2005 年",
        "割合": "0.88 %",
        "full_name": "長崎県 ",
        "前年差": "-24,900 人",
        "前年比": "-15.77 %",
        "isval": "s42"
      },
      {
        "State": "s18",
        "val": "130336 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-190,314 人",
        "中央値との差": "-58,846 人",
        "年度": "2005 年",
        "割合": "0.86 %",
        "full_name": "福井県 ",
        "前年差": "-21,900 人",
        "前年比": "-14.4 %",
        "isval": "s18"
      },
      {
        "State": "s44",
        "val": "129741 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-190,909 人",
        "中央値との差": "-59,441 人",
        "年度": "2005 年",
        "割合": "0.86 %",
        "full_name": "大分県 ",
        "前年差": "-18,700 人",
        "前年比": "-12.61 %",
        "isval": "s44"
      },
      {
        "State": "s19",
        "val": "126906 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-193,744 人",
        "中央値との差": "-62,276 人",
        "年度": "2005 年",
        "割合": "0.84 %",
        "full_name": "山梨県 ",
        "前年差": "-20,000 人",
        "前年比": "-13.6 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "121646 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-199,004 人",
        "中央値との差": "-67,536 人",
        "年度": "2005 年",
        "割合": "0.81 %",
        "full_name": "香川県 ",
        "前年差": "-18,300 人",
        "前年比": "-13.08 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "120057 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-200,593 人",
        "中央値との差": "-69,125 人",
        "年度": "2005 年",
        "割合": "0.8 %",
        "full_name": "宮崎県 ",
        "前年差": "-17,600 人",
        "前年比": "-12.77 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "102881 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-217,769 人",
        "中央値との差": "-86,301 人",
        "年度": "2005 年",
        "割合": "0.68 %",
        "full_name": "和歌山県 ",
        "前年差": "-21,000 人",
        "前年比": "-16.92 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "100002 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-220,648 人",
        "中央値との差": "-89,180 人",
        "年度": "2005 年",
        "割合": "0.66 %",
        "full_name": "佐賀県 ",
        "前年差": "-13,200 人",
        "前年比": "-11.66 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "89456 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-231,194 人",
        "中央値との差": "-99,726 人",
        "年度": "2005 年",
        "割合": "0.59 %",
        "full_name": "徳島県 ",
        "前年差": "-17,200 人",
        "前年比": "-16.09 %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "88099 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-232,551 人",
        "中央値との差": "-101,083 人",
        "年度": "2005 年",
        "割合": "0.58 %",
        "full_name": "沖縄県 ",
        "前年差": "-13,100 人",
        "前年比": "-12.94 %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "87088 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-233,562 人",
        "中央値との差": "-102,094 人",
        "年度": "2005 年",
        "割合": "0.58 %",
        "full_name": "島根県 ",
        "前年差": "-17,900 人",
        "前年比": "-17.09 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "71702 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-248,948 人",
        "中央値との差": "-117,480 人",
        "年度": "2005 年",
        "割合": "0.48 %",
        "full_name": "鳥取県 ",
        "前年差": "-18,200 人",
        "前年比": "-20.27 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "66172 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-254,478 人",
        "中央値との差": "-123,010 人",
        "年度": "2005 年",
        "割合": "0.44 %",
        "full_name": "高知県 ",
        "前年差": "-15,800 人",
        "前年比": "-19.27 %",
        "isval": "s39"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "埼玉", "兵庫", "静岡", "千葉", "福岡", "北海道", "茨城", "広島", "新潟", "岐阜", "長野", "栃木", "群馬", "福島", "三重", "京都", "岡山", "宮城", "滋賀", "富山", "熊本", "山口", "山形", "岩手", "石川", "愛媛", "鹿児島", "奈良", "青森", "秋田", "長崎", "福井", "大分", "山梨", "香川", "宮崎", "和歌山", "佐賀", "徳島", "沖縄", "島根", "鳥取", "高知"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 386593,
        "全国": 18169872,
        "北海道": 638126,
        "青森": 155607,
        "岩手": 186549,
        "宮城": 265610,
        "秋田": 168912,
        "山形": 195373,
        "福島": 323944,
        "茨城": 402539,
        "栃木": 327230,
        "群馬": 333661,
        "埼玉": 933714,
        "千葉": 646609,
        "東京": 1728355,
        "神奈川": 1177951,
        "新潟": 418766,
        "富山": 214338,
        "石川": 186223,
        "福井": 159521,
        "山梨": 126630,
        "長野": 389914,
        "岐阜": 414391,
        "静岡": 668419,
        "愛知": 1251587,
        "三重": 292840,
        "滋賀": 202715,
        "京都": 393756,
        "大阪": 1433216,
        "兵庫": 812274,
        "奈良": 169067,
        "和歌山": 142607,
        "鳥取": 90546,
        "島根": 116542,
        "岡山": 326527,
        "広島": 454033,
        "山口": 230631,
        "徳島": 121939,
        "香川": 155568,
        "愛媛": 211770,
        "高知": 93886,
        "福岡": 572883,
        "佐賀": 112591,
        "長崎": 162715,
        "熊本": 192904,
        "大分": 144676,
        "宮崎": 133880,
        "鹿児島": 197370,
        "沖縄": 90967
      },
      {
        "year": 1985,
        "平均": 399761,
        "全国": 18788757,
        "北海道": 597753,
        "青森": 152628,
        "岩手": 188315,
        "宮城": 272005,
        "秋田": 174423,
        "山形": 213755,
        "福島": 352560,
        "茨城": 451714,
        "栃木": 357432,
        "群馬": 365308,
        "埼玉": 1030901,
        "千葉": 707012,
        "東京": 1708022,
        "神奈川": 1280207,
        "新潟": 440651,
        "富山": 223445,
        "石川": 191160,
        "福井": 166745,
        "山梨": 142281,
        "長野": 421222,
        "岐阜": 435545,
        "静岡": 719432,
        "愛知": 1313947,
        "三重": 317881,
        "滋賀": 224400,
        "京都": 390933,
        "大阪": 1431451,
        "兵庫": 815716,
        "奈良": 181124,
        "和歌山": 135560,
        "鳥取": 91727,
        "島根": 121208,
        "岡山": 329662,
        "広島": 451346,
        "山口": 224782,
        "徳島": 117766,
        "香川": 155833,
        "愛媛": 211013,
        "高知": 86783,
        "福岡": 550712,
        "佐賀": 113857,
        "長崎": 160153,
        "熊本": 201355,
        "大分": 143223,
        "宮崎": 132270,
        "鹿児島": 195072,
        "沖縄": 98467
      },
      {
        "year": 1990,
        "平均": 422501,
        "全国": 19857563,
        "北海道": 606632,
        "青森": 166929,
        "岩手": 207564,
        "宮城": 305181,
        "秋田": 191058,
        "山形": 227806,
        "福島": 381638,
        "茨城": 507796,
        "栃木": 385273,
        "群馬": 392292,
        "埼玉": 1149500,
        "千葉": 797023,
        "東京": 1696445,
        "神奈川": 1363885,
        "新潟": 460144,
        "富山": 232730,
        "石川": 202595,
        "福井": 170893,
        "山梨": 153482,
        "長野": 428352,
        "岐阜": 450650,
        "静岡": 769456,
        "愛知": 1424267,
        "三重": 343717,
        "滋賀": 247815,
        "京都": 400857,
        "大阪": 1475659,
        "兵庫": 848781,
        "奈良": 194998,
        "和歌山": 140275,
        "鳥取": 95936,
        "島根": 121645,
        "岡山": 334886,
        "広島": 469667,
        "山口": 230886,
        "徳島": 121182,
        "香川": 156425,
        "愛媛": 216566,
        "高知": 89842,
        "福岡": 591153,
        "佐賀": 120807,
        "長崎": 169579,
        "熊本": 217528,
        "大分": 155463,
        "宮崎": 145371,
        "鹿児島": 197936,
        "沖縄": 98998
      },
      {
        "year": 1995,
        "平均": 411515,
        "全国": 19341227,
        "北海道": 621053,
        "青森": 177742,
        "岩手": 212738,
        "宮城": 307639,
        "秋田": 187430,
        "山形": 221759,
        "福島": 377038,
        "茨城": 515860,
        "栃木": 373318,
        "群馬": 383369,
        "埼玉": 1141328,
        "千葉": 795428,
        "東京": 1512962,
        "神奈川": 1301303,
        "新潟": 452107,
        "富山": 231928,
        "石川": 199637,
        "福井": 160838,
        "山梨": 154586,
        "長野": 417627,
        "岐阜": 427406,
        "静岡": 754400,
        "愛知": 1375848,
        "三重": 338944,
        "滋賀": 257076,
        "京都": 377911,
        "大阪": 1387842,
        "兵庫": 831785,
        "奈良": 196292,
        "和歌山": 139193,
        "鳥取": 94778,
        "島根": 116503,
        "岡山": 326776,
        "広島": 448153,
        "山口": 232495,
        "徳島": 117983,
        "香川": 153807,
        "愛媛": 212401,
        "高知": 89921,
        "福岡": 588486,
        "佐賀": 124648,
        "長崎": 172202,
        "熊本": 220961,
        "大分": 160249,
        "宮崎": 149107,
        "鹿児島": 197753,
        "沖縄": 102617
      },
      {
        "year": 2000,
        "平均": 374458,
        "全国": 17599537,
        "北海道": 563422,
        "青森": 177275,
        "岩手": 205622,
        "宮城": 294843,
        "秋田": 172310,
        "山形": 212483,
        "福島": 353231,
        "茨城": 485109,
        "栃木": 357079,
        "群馬": 360468,
        "埼玉": 1032664,
        "千葉": 703683,
        "東京": 1273964,
        "神奈川": 1129535,
        "新潟": 412313,
        "富山": 216049,
        "石川": 187667,
        "福井": 152253,
        "山梨": 146875,
        "長野": 397274,
        "岐阜": 393590,
        "静岡": 714881,
        "愛知": 1293346,
        "三重": 317530,
        "滋賀": 248813,
        "京都": 341002,
        "大阪": 1178374,
        "兵庫": 750435,
        "奈良": 180154,
        "和歌山": 123832,
        "鳥取": 89932,
        "島根": 105034,
        "岡山": 292396,
        "広島": 401983,
        "山口": 210199,
        "徳島": 106609,
        "香川": 139952,
        "愛媛": 194766,
        "高知": 81965,
        "福岡": 542553,
        "佐賀": 113195,
        "長崎": 158240,
        "熊本": 209285,
        "大分": 148470,
        "宮崎": 137633,
        "鹿児島": 190054,
        "沖縄": 101195
      },
      {
        "year": 2005,
        "平均": 320650,
        "全国": 15070565,
        "北海道": 461042,
        "青森": 139910,
        "岩手": 169382,
        "宮城": 248712,
        "秋田": 139164,
        "山形": 176290,
        "福島": 296409,
        "茨城": 422605,
        "栃木": 315713,
        "群馬": 313888,
        "埼玉": 881286,
        "千葉": 604218,
        "東京": 997052,
        "神奈川": 966060,
        "新潟": 358426,
        "富山": 189182,
        "石川": 165175,
        "福井": 130336,
        "山梨": 126906,
        "長野": 332676,
        "岐阜": 343382,
        "静岡": 643696,
        "愛知": 1197210,
        "三重": 289009,
        "滋賀": 223398,
        "京都": 285820,
        "大阪": 960515,
        "兵庫": 653744,
        "奈良": 149228,
        "和歌山": 102881,
        "鳥取": 71702,
        "島根": 87088,
        "岡山": 256700,
        "広島": 358971,
        "山口": 181401,
        "徳島": 89456,
        "香川": 121646,
        "愛媛": 164602,
        "高知": 66172,
        "福岡": 471567,
        "佐賀": 100002,
        "長崎": 133292,
        "熊本": 184843,
        "大分": 129741,
        "宮崎": 120057,
        "鹿児島": 161911,
        "沖縄": 88099
      }
    ]
  }
}
);
}
