export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2223",
      "cat01_jp": "F2223_第3次産業就業者数（65歳以上）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "199637",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "199637",
      "value_min": "5832",
      "value_all_max": "389059",
      "value_all_min": "5832",
      "allPro": "14.63",
      "areaPro": "50.57",
      "mean": "29036",
      "median": "19026",
      "mean_dif": "170601",
      "median_dif": "180611",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "第3次産業就業者数（65歳以上）",
      "title_full": "第3次産業就業者数（65歳以上）",
      "title_link": "第3次産業就業者数（65歳以上）",
      "title_txt": "第3次産業就業者数（65歳以上）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 29,036 人<br>全国 1,364,691 人",
      "sum1": "全国では1,364,691人で、平均は29,036人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "鳥取県", "沖縄県"],
      "rank123_val": [199637, 98427, 71475, 9557, 7957, 5832],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "tottori_kensho.png", "okinawa_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2223",
      "cat01_jp": "F2223_第3次産業就業者数（65歳以上）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "人",
      "value": "215420",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "215420",
      "value_min": "7157",
      "value_all_max": "389059",
      "value_all_min": "5832",
      "allPro": "14.79",
      "areaPro": "54.69",
      "mean": "30996",
      "median": "20839",
      "mean_dif": "184424",
      "median_dif": "194581",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1985",
      "last_dif": "15783",
      "last_pro": "7.91",
      "title": "第3次産業就業者数（65歳以上）",
      "title_full": "第3次産業就業者数（65歳以上）",
      "title_link": "第3次産業就業者数（65歳以上）",
      "title_txt": "第3次産業就業者数（65歳以上）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 30,996 人<br>全国 1,456,830 人",
      "sum1": "全国では1,456,830人で、平均は30,996人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "鳥取県", "沖縄県"],
      "rank123_val": [215420, 99489, 81851, 10122, 8256, 7157],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "tottori_kensho.png", "okinawa_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2223",
      "cat01_jp": "F2223_第3次産業就業者数（65歳以上）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "245767",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "245767",
      "value_min": "8784",
      "value_all_max": "389059",
      "value_all_min": "5832",
      "allPro": "14.64",
      "areaPro": "62.61",
      "mean": "35724",
      "median": "22981",
      "mean_dif": "210043",
      "median_dif": "222786",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "30347",
      "last_pro": "14.09",
      "title": "第3次産業就業者数（65歳以上）",
      "title_full": "第3次産業就業者数（65歳以上）",
      "title_link": "第3次産業就業者数（65歳以上）",
      "title_txt": "第3次産業就業者数（65歳以上）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 35,724 人<br>全国 1,679,051 人",
      "sum1": "全国では1,679,051人で、平均は35,724人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "鳥取県", "沖縄県"],
      "rank123_val": [245767, 110698, 101747, 10898, 9257, 8784],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "tottori_kensho.png", "okinawa_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2223",
      "cat01_jp": "F2223_第3次産業就業者数（65歳以上）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "308848",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "308848",
      "value_min": "11939",
      "value_all_max": "389059",
      "value_all_min": "5832",
      "allPro": "13.9",
      "areaPro": "79.07",
      "mean": "47284",
      "median": "30163",
      "mean_dif": "261564",
      "median_dif": "278685",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1995",
      "last_dif": "63081",
      "last_pro": "25.67",
      "title": "第3次産業就業者数（65歳以上）",
      "title_full": "第3次産業就業者数（65歳以上）",
      "title_link": "第3次産業就業者数（65歳以上）",
      "title_txt": "第3次産業就業者数（65歳以上）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 47,284 人<br>全国 2,222,341 人",
      "sum1": "全国では2,222,341人で、平均は47,284人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "沖縄県", "鳥取県"],
      "rank123_val": [308848, 149738, 139650, 14048, 13009, 11939],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "okinawa_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2223",
      "cat01_jp": "F2223_第3次産業就業者数（65歳以上）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "335888",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "335888",
      "value_min": "12512",
      "value_all_max": "389059",
      "value_all_min": "5832",
      "allPro": "13.8",
      "areaPro": "86.13",
      "mean": "51791",
      "median": "32276",
      "mean_dif": "284097",
      "median_dif": "303612",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "27040",
      "last_pro": "8.76",
      "title": "第3次産業就業者数（65歳以上）",
      "title_full": "第3次産業就業者数（65歳以上）",
      "title_link": "第3次産業就業者数（65歳以上）",
      "title_txt": "第3次産業就業者数（65歳以上）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 51,791 人<br>全国 2,434,180 人",
      "sum1": "全国では2,434,180人で、平均は51,791人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "沖縄県", "徳島県", "鳥取県"],
      "rank123_val": [335888, 163599, 154592, 15096, 14924, 12512],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "okinawa_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2223",
      "cat01_jp": "F2223_第3次産業就業者数（65歳以上）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "389059",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "389059",
      "value_min": "12795",
      "value_all_max": "389059",
      "value_all_min": "5832",
      "allPro": "13.77",
      "areaPro": "100",
      "mean": "60105",
      "median": "35218",
      "mean_dif": "328954",
      "median_dif": "353841",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "53171",
      "last_pro": "15.83",
      "title": "第3次産業就業者数（65歳以上）",
      "title_full": "第3次産業就業者数（65歳以上）",
      "title_link": "第3次産業就業者数（65歳以上）",
      "title_txt": "第3次産業就業者数（65歳以上）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 60,105 人<br>全国 2,824,951 人",
      "sum1": "全国では2,824,951人で、平均は60,105人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "徳島県", "鳥取県"],
      "rank123_val": [389059, 194048, 192855, 17868, 16048, 12795],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "tokushima_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 199637,
          "n2": 50.57,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 14.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 98427,
          "n2": 24.16,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 7.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 71475,
          "n2": 17.13,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 5.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 67473,
          "n2": 16.08,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 4.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 66443,
          "n2": 15.82,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 4.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 55462,
          "n2": 12.95,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 4.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 53754,
          "n2": 12.5,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 43851,
          "n2": 9.92,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 3.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 40027,
          "n2": 8.92,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 2.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 38802,
          "n2": 8.6,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 38216,
          "n2": 8.45,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 36749,
          "n2": 8.07,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 2.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 27444,
          "n2": 5.64,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 25348,
          "n2": 5.09,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 24100,
          "n2": 4.77,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 23090,
          "n2": 4.5,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 22329,
          "n2": 4.3,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 22246,
          "n2": 4.28,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 20684,
          "n2": 3.88,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 20625,
          "n2": 3.86,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 20307,
          "n2": 3.78,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 20047,
          "n2": 3.71,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 19523,
          "n2": 3.57,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 19026,
          "n2": 3.44,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 18843,
          "n2": 3.4,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 17690,
          "n2": 3.09,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 17463,
          "n2": 3.04,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 15186,
          "n2": 2.44,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 14619,
          "n2": 2.29,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 14412,
          "n2": 2.24,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 14046,
          "n2": 2.14,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 13708,
          "n2": 2.06,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 13422,
          "n2": 1.98,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 12856,
          "n2": 1.83,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 12800,
          "n2": 1.82,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 12671,
          "n2": 1.78,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 12400,
          "n2": 1.71,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 11724,
          "n2": 1.54,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 11222,
          "n2": 1.41,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 10943,
          "n2": 1.33,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 10907,
          "n2": 1.32,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 10893,
          "n2": 1.32,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 10870,
          "n2": 1.31,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 9585,
          "n2": 0.98,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 9557,
          "n2": 0.97,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 7957,
          "n2": 0.55,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 5832,
          "n2": 0,
          "n3": "人",
          "n4": 199637
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 215420,
          "n2": 54.69,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 14.79,
          "n2": "%"
        },
        "dif": {
          "n1": 15783,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 99489,
          "n2": 24.44,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 6.83,
          "n2": "%"
        },
        "dif": {
          "n1": 1062,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 81851,
          "n2": 19.84,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 5.62,
          "n2": "%"
        },
        "dif": {
          "n1": 10376,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 71539,
          "n2": 17.15,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 4.91,
          "n2": "%"
        },
        "dif": {
          "n1": 5096,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 68357,
          "n2": 16.32,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 4.69,
          "n2": "%"
        },
        "dif": {
          "n1": 884,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 57849,
          "n2": 13.57,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": 4095,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 57424,
          "n2": 13.46,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": 1962,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 45685,
          "n2": 10.4,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": 5658,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 43873,
          "n2": 9.93,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": 5657,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 43081,
          "n2": 9.72,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": 4279,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 42426,
          "n2": 9.55,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 2.91,
          "n2": "%"
        },
        "dif": {
          "n1": -1425,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 38378,
          "n2": 8.49,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": 1629,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 29506,
          "n2": 6.18,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 2062,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 27788,
          "n2": 5.73,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 2440,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 24550,
          "n2": 4.88,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 2221,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 24466,
          "n2": 4.86,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 2220,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 24199,
          "n2": 4.79,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1109,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 23919,
          "n2": 4.72,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -181,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 22215,
          "n2": 4.28,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 1590,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 22128,
          "n2": 4.25,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 1821,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 21874,
          "n2": 4.19,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1190,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 21303,
          "n2": 4.04,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 1256,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 21219,
          "n2": 4.02,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 2193,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 20839,
          "n2": 3.92,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 1996,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 20357,
          "n2": 3.79,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 834,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 18528,
          "n2": 3.31,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 838,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 17937,
          "n2": 3.16,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 474,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 15969,
          "n2": 2.65,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 1350,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 15248,
          "n2": 2.46,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 62,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 15247,
          "n2": 2.46,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 1201,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 14387,
          "n2": 2.23,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 14326,
          "n2": 2.22,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 1470,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 14085,
          "n2": 2.15,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 663,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 14055,
          "n2": 2.15,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 347,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 13956,
          "n2": 2.12,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 1156,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 13780,
          "n2": 2.07,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 1380,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 13022,
          "n2": 1.88,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 351,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 12208,
          "n2": 1.66,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 484,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 11791,
          "n2": 1.55,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 921,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 11747,
          "n2": 1.54,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 804,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 11698,
          "n2": 1.53,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 791,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 11388,
          "n2": 1.45,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 495,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 11271,
          "n2": 1.42,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 49,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 10917,
          "n2": 1.33,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 1332,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 10122,
          "n2": 1.12,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 565,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 8256,
          "n2": 0.63,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 299,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 7157,
          "n2": 0.35,
          "n3": "人",
          "n4": 215420
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 1325,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.72,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 245767,
          "n2": 62.61,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 14.64,
          "n2": "%"
        },
        "dif": {
          "n1": 30347,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 110698,
          "n2": 27.36,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 6.59,
          "n2": "%"
        },
        "dif": {
          "n1": 11209,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 101747,
          "n2": 25.03,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 6.06,
          "n2": "%"
        },
        "dif": {
          "n1": 19896,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 83568,
          "n2": 20.28,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 4.98,
          "n2": "%"
        },
        "dif": {
          "n1": 12029,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 75680,
          "n2": 18.23,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": 7323,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 65982,
          "n2": 15.7,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": 8133,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 59926,
          "n2": 14.12,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 2502,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 57979,
          "n2": 13.61,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": 12294,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 56144,
          "n2": 13.13,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 3.34,
          "n2": "%"
        },
        "dif": {
          "n1": 12271,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 54294,
          "n2": 12.65,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 3.23,
          "n2": "%"
        },
        "dif": {
          "n1": 11213,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 44242,
          "n2": 10.02,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": 1816,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 43064,
          "n2": 9.72,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": 4686,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 34394,
          "n2": 7.45,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 4888,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 34045,
          "n2": 7.36,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 6257,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 29490,
          "n2": 6.17,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 5024,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 29383,
          "n2": 6.15,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 4833,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 26999,
          "n2": 5.52,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 2800,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 26751,
          "n2": 5.46,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 2832,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 26062,
          "n2": 5.28,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 3934,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 26027,
          "n2": 5.27,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 3812,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 25982,
          "n2": 5.26,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 4763,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 25012,
          "n2": 5,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 4173,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 23007,
          "n2": 4.48,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 1704,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 22981,
          "n2": 4.47,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 2624,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 22717,
          "n2": 4.41,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 843,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 20313,
          "n2": 3.78,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 1785,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 20193,
          "n2": 3.75,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 2256,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 18651,
          "n2": 3.35,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 2682,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 17917,
          "n2": 3.15,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 2670,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 17719,
          "n2": 3.1,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 3393,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 16674,
          "n2": 2.83,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 2718,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 16413,
          "n2": 2.76,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 1165,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 16355,
          "n2": 2.75,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 2300,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 16188,
          "n2": 2.7,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 2408,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 16030,
          "n2": 2.66,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 1945,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 15453,
          "n2": 2.51,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 1066,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 14121,
          "n2": 2.16,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 1913,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 13866,
          "n2": 2.1,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 844,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 13664,
          "n2": 2.04,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 1873,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 13575,
          "n2": 2.02,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 1828,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 13033,
          "n2": 1.88,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 2116,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 12961,
          "n2": 1.86,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 1573,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 12641,
          "n2": 1.78,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 943,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 12404,
          "n2": 1.71,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 1133,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 10898,
          "n2": 1.32,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 776,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 9257,
          "n2": 0.89,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 1001,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8784,
          "n2": 0.77,
          "n3": "人",
          "n4": 245767
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 1627,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.73,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 308848,
          "n2": 79.07,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 13.9,
          "n2": "%"
        },
        "dif": {
          "n1": 63081,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 149738,
          "n2": 37.55,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 6.74,
          "n2": "%"
        },
        "dif": {
          "n1": 39040,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 139650,
          "n2": 34.92,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 6.28,
          "n2": "%"
        },
        "dif": {
          "n1": 37903,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 110606,
          "n2": 27.34,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 4.98,
          "n2": "%"
        },
        "dif": {
          "n1": 27038,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 93373,
          "n2": 22.84,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": 27391,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 93208,
          "n2": 22.8,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 4.19,
          "n2": "%"
        },
        "dif": {
          "n1": 17528,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 83601,
          "n2": 20.29,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 3.76,
          "n2": "%"
        },
        "dif": {
          "n1": 25622,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 81353,
          "n2": 19.71,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": 21427,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 79274,
          "n2": 19.16,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 23130,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 71299,
          "n2": 17.08,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 3.21,
          "n2": "%"
        },
        "dif": {
          "n1": 17005,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 56375,
          "n2": 13.19,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": 12133,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 55217,
          "n2": 12.89,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": 12153,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 45545,
          "n2": 10.36,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 11151,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 45187,
          "n2": 10.27,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 11142,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 38930,
          "n2": 8.64,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 9440,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 38387,
          "n2": 8.49,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 9004,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 36467,
          "n2": 7.99,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 10485,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 34742,
          "n2": 7.54,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 7743,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 34642,
          "n2": 7.52,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 8580,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 34409,
          "n2": 7.46,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 8382,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 34364,
          "n2": 7.45,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 7613,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 31898,
          "n2": 6.8,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 6886,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 31678,
          "n2": 6.74,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 8697,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 30163,
          "n2": 6.35,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 7446,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 30021,
          "n2": 6.31,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 7014,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 26558,
          "n2": 5.41,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 6245,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 25437,
          "n2": 5.12,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 5244,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 24482,
          "n2": 4.87,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 5831,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 23414,
          "n2": 4.59,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 6740,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 23348,
          "n2": 4.57,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 5629,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 23083,
          "n2": 4.5,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 5166,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 22470,
          "n2": 4.34,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 6115,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 22042,
          "n2": 4.23,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 5629,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 21660,
          "n2": 4.13,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 5472,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 20661,
          "n2": 3.87,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 4631,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 19685,
          "n2": 3.61,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 4232,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 19543,
          "n2": 3.58,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 5422,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 18904,
          "n2": 3.41,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 5240,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 18000,
          "n2": 3.18,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 4425,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 17670,
          "n2": 3.09,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 5029,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 17271,
          "n2": 2.98,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 3405,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 17132,
          "n2": 2.95,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 4099,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 16848,
          "n2": 2.87,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 3887,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 16162,
          "n2": 2.7,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 3758,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 14048,
          "n2": 2.14,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 3150,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 13009,
          "n2": 1.87,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 4225,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 11939,
          "n2": 1.59,
          "n3": "人",
          "n4": 308848
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 2682,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.97,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 335888,
          "n2": 86.13,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 13.8,
          "n2": "%"
        },
        "dif": {
          "n1": 27040,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 163599,
          "n2": 41.17,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 6.72,
          "n2": "%"
        },
        "dif": {
          "n1": 13861,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 154592,
          "n2": 38.82,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 6.35,
          "n2": "%"
        },
        "dif": {
          "n1": 14942,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 126062,
          "n2": 31.37,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 5.18,
          "n2": "%"
        },
        "dif": {
          "n1": 15456,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 104248,
          "n2": 25.68,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 4.28,
          "n2": "%"
        },
        "dif": {
          "n1": 11040,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 101994,
          "n2": 25.09,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 4.19,
          "n2": "%"
        },
        "dif": {
          "n1": 18393,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 99863,
          "n2": 24.54,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 4.1,
          "n2": "%"
        },
        "dif": {
          "n1": 6490,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 92858,
          "n2": 22.71,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": 13584,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 87940,
          "n2": 21.43,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 3.61,
          "n2": "%"
        },
        "dif": {
          "n1": 6587,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 79165,
          "n2": 19.14,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 3.25,
          "n2": "%"
        },
        "dif": {
          "n1": 7866,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 59251,
          "n2": 13.94,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": 4034,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 59141,
          "n2": 13.91,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": 2766,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 48769,
          "n2": 11.2,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 3582,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 48600,
          "n2": 11.16,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 3055,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 43098,
          "n2": 9.72,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 4168,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 42025,
          "n2": 9.44,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 3638,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 39344,
          "n2": 8.74,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 2877,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 37142,
          "n2": 8.17,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 2500,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 36792,
          "n2": 8.08,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 2383,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 36559,
          "n2": 8.02,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2195,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 36329,
          "n2": 7.96,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 1587,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 34620,
          "n2": 7.51,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 2942,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 34425,
          "n2": 7.46,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 2527,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 32276,
          "n2": 6.9,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 2113,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 32176,
          "n2": 6.87,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 2155,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 27473,
          "n2": 5.65,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 915,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 26584,
          "n2": 5.42,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 3170,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 26374,
          "n2": 5.36,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 1892,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 26115,
          "n2": 5.29,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 678,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 25215,
          "n2": 5.06,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 1867,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 24636,
          "n2": 4.91,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 2166,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 24279,
          "n2": 4.81,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 2619,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 24134,
          "n2": 4.78,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 1051,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 23196,
          "n2": 4.53,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 1154,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 21905,
          "n2": 4.19,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2362,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 21727,
          "n2": 4.15,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 1066,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 20958,
          "n2": 3.95,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 1273,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 20832,
          "n2": 3.91,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 1928,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 19717,
          "n2": 3.62,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 1717,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 19419,
          "n2": 3.55,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1749,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 18829,
          "n2": 3.39,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 1981,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 18757,
          "n2": 3.37,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 1625,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 18010,
          "n2": 3.18,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 739,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 16732,
          "n2": 2.84,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 570,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 15096,
          "n2": 2.42,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 2087,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 14924,
          "n2": 2.37,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 876,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 12512,
          "n2": 1.74,
          "n3": "人",
          "n4": 335888
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 573,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.8,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 389059,
          "n2": 100,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 13.77,
          "n2": "%"
        },
        "dif": {
          "n1": 53171,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 194048,
          "n2": 49.11,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 6.87,
          "n2": "%"
        },
        "dif": {
          "n1": 30449,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 192855,
          "n2": 48.8,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 6.83,
          "n2": "%"
        },
        "dif": {
          "n1": 38263,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 157325,
          "n2": 39.53,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 5.57,
          "n2": "%"
        },
        "dif": {
          "n1": 31263,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 140583,
          "n2": 35.16,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 4.98,
          "n2": "%"
        },
        "dif": {
          "n1": 38589,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 121323,
          "n2": 30.14,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 4.29,
          "n2": "%"
        },
        "dif": {
          "n1": 28465,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 117328,
          "n2": 29.09,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": 13080,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 112902,
          "n2": 27.94,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": 13039,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 101309,
          "n2": 24.91,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 3.59,
          "n2": "%"
        },
        "dif": {
          "n1": 13369,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 94106,
          "n2": 23.03,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 3.33,
          "n2": "%"
        },
        "dif": {
          "n1": 14941,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 67426,
          "n2": 16.07,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 8285,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 65605,
          "n2": 15.6,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": 6354,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 52674,
          "n2": 12.22,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 3905,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 52358,
          "n2": 12.14,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 3758,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 51617,
          "n2": 11.95,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 8519,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 49054,
          "n2": 11.28,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 7029,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 43376,
          "n2": 9.8,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 4032,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 41972,
          "n2": 9.43,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 5180,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 40516,
          "n2": 9.05,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 5896,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 39838,
          "n2": 8.87,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 2696,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 39382,
          "n2": 8.75,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 4957,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 39380,
          "n2": 8.75,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 2821,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 38755,
          "n2": 8.59,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 2426,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 35218,
          "n2": 7.67,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 3042,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 34784,
          "n2": 7.55,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 2508,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 29974,
          "n2": 6.3,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 2501,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 29194,
          "n2": 6.1,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 4558,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 29088,
          "n2": 6.07,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 2504,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 29059,
          "n2": 6.06,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 2944,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 28910,
          "n2": 6.02,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 2536,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 26884,
          "n2": 5.49,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 2750,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 26179,
          "n2": 5.31,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 2983,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 26138,
          "n2": 5.3,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 923,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 26002,
          "n2": 5.26,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 1723,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 25463,
          "n2": 5.12,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 3558,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 23029,
          "n2": 4.49,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 1302,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 22533,
          "n2": 4.36,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1575,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 22261,
          "n2": 4.29,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 1429,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 22186,
          "n2": 4.27,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 2767,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 21042,
          "n2": 3.97,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 1325,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 20976,
          "n2": 3.95,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 2219,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 19245,
          "n2": 3.5,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 416,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 18840,
          "n2": 3.39,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 3744,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 18444,
          "n2": 3.29,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 434,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 17868,
          "n2": 3.14,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 1136,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 16048,
          "n2": 2.67,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 1124,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 12795,
          "n2": 1.82,
          "n3": "人",
          "n4": 389059
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 283,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.26,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "199637 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "170,601 人",
        "中央値との差": "180,611 人",
        "年度": "1980 年",
        "割合": "14.63 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "98427 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "69,391 人",
        "中央値との差": "79,401 人",
        "年度": "1980 年",
        "割合": "7.21 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "71475 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "42,439 人",
        "中央値との差": "52,449 人",
        "年度": "1980 年",
        "割合": "5.24 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "67473 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "38,437 人",
        "中央値との差": "48,447 人",
        "年度": "1980 年",
        "割合": "4.94 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "66443 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "37,407 人",
        "中央値との差": "47,417 人",
        "年度": "1980 年",
        "割合": "4.87 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "55462 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "26,426 人",
        "中央値との差": "36,436 人",
        "年度": "1980 年",
        "割合": "4.06 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "53754 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "24,718 人",
        "中央値との差": "34,728 人",
        "年度": "1980 年",
        "割合": "3.94 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "43851 ",
        "short_name": "京都 ",
        "順位": "8 位",
        "平均との差": "14,815 人",
        "中央値との差": "24,825 人",
        "年度": "1980 年",
        "割合": "3.21 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s11",
        "val": "40027 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "10,991 人",
        "中央値との差": "21,001 人",
        "年度": "1980 年",
        "割合": "2.93 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "38802 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "9,766 人",
        "中央値との差": "19,776 人",
        "年度": "1980 年",
        "割合": "2.84 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "38216 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "9,180 人",
        "中央値との差": "19,190 人",
        "年度": "1980 年",
        "割合": "2.8 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "36749 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "7,713 人",
        "中央値との差": "17,723 人",
        "年度": "1980 年",
        "割合": "2.69 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "27444 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-1,592 人",
        "中央値との差": "8,418 人",
        "年度": "1980 年",
        "割合": "2.01 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "25348 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-3,688 人",
        "中央値との差": "6,322 人",
        "年度": "1980 年",
        "割合": "1.86 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "24100 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-4,936 人",
        "中央値との差": "5,074 人",
        "年度": "1980 年",
        "割合": "1.77 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "23090 ",
        "short_name": "山口 ",
        "順位": "16 位",
        "平均との差": "-5,946 人",
        "中央値との差": "4,064 人",
        "年度": "1980 年",
        "割合": "1.69 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "22329 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-6,707 人",
        "中央値との差": "3,303 人",
        "年度": "1980 年",
        "割合": "1.64 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s08",
        "val": "22246 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-6,790 人",
        "中央値との差": "3,220 人",
        "年度": "1980 年",
        "割合": "1.63 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "20684 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-8,352 人",
        "中央値との差": "1,658 人",
        "年度": "1980 年",
        "割合": "1.52 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "20625 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-8,411 人",
        "中央値との差": "1,599 人",
        "年度": "1980 年",
        "割合": "1.51 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "20307 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-8,729 人",
        "中央値との差": "1,281 人",
        "年度": "1980 年",
        "割合": "1.49 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "20047 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-8,989 人",
        "中央値との差": "1,021 人",
        "年度": "1980 年",
        "割合": "1.47 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "19523 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-9,513 人",
        "中央値との差": "497 人",
        "年度": "1980 年",
        "割合": "1.43 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "19026 ",
        "short_name": "宮城 ",
        "順位": "24 位",
        "平均との差": "-10,010 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.39 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "18843 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-10,193 人",
        "中央値との差": "-183 人",
        "年度": "1980 年",
        "割合": "1.38 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "17690 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-11,346 人",
        "中央値との差": "-1,336 人",
        "年度": "1980 年",
        "割合": "1.3 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "17463 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-11,573 人",
        "中央値との差": "-1,563 人",
        "年度": "1980 年",
        "割合": "1.28 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "15186 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-13,850 人",
        "中央値との差": "-3,840 人",
        "年度": "1980 年",
        "割合": "1.11 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "14619 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-14,417 人",
        "中央値との差": "-4,407 人",
        "年度": "1980 年",
        "割合": "1.07 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "14412 ",
        "short_name": "和歌山 ",
        "順位": "30 位",
        "平均との差": "-14,624 人",
        "中央値との差": "-4,614 人",
        "年度": "1980 年",
        "割合": "1.06 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s17",
        "val": "14046 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-14,990 人",
        "中央値との差": "-4,980 人",
        "年度": "1980 年",
        "割合": "1.03 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "13708 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-15,328 人",
        "中央値との差": "-5,318 人",
        "年度": "1980 年",
        "割合": "1 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "13422 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-15,614 人",
        "中央値との差": "-5,604 人",
        "年度": "1980 年",
        "割合": "0.98 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "12856 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-16,180 人",
        "中央値との差": "-6,170 人",
        "年度": "1980 年",
        "割合": "0.94 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "12800 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-16,236 人",
        "中央値との差": "-6,226 人",
        "年度": "1980 年",
        "割合": "0.94 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s39",
        "val": "12671 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-16,365 人",
        "中央値との差": "-6,355 人",
        "年度": "1980 年",
        "割合": "0.93 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s02",
        "val": "12400 ",
        "short_name": "青森 ",
        "順位": "37 位",
        "平均との差": "-16,636 人",
        "中央値との差": "-6,626 人",
        "年度": "1980 年",
        "割合": "0.91 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "11724 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-17,312 人",
        "中央値との差": "-7,302 人",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "11222 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-17,814 人",
        "中央値との差": "-7,804 人",
        "年度": "1980 年",
        "割合": "0.82 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "10943 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-18,093 人",
        "中央値との差": "-8,083 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "10907 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-18,129 人",
        "中央値との差": "-8,119 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "10893 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-18,143 人",
        "中央値との差": "-8,133 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "10870 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-18,166 人",
        "中央値との差": "-8,156 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "9585 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-19,451 人",
        "中央値との差": "-9,441 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "9557 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-19,479 人",
        "中央値との差": "-9,469 人",
        "年度": "1980 年",
        "割合": "0.7 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "7957 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-21,079 人",
        "中央値との差": "-11,069 人",
        "年度": "1980 年",
        "割合": "0.58 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "5832 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-23,204 人",
        "中央値との差": "-13,194 人",
        "年度": "1980 年",
        "割合": "0.43 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "1985": [
      {
        "State": "s13",
        "val": "215420 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "184,424 人",
        "中央値との差": "194,581 人",
        "年度": "1985 年",
        "割合": "14.79 %",
        "full_name": "東京都 ",
        "前年差": "15,783 人",
        "前年比": "7.91 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "99489 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "68,493 人",
        "中央値との差": "78,650 人",
        "年度": "1985 年",
        "割合": "6.83 %",
        "full_name": "大阪府 ",
        "前年差": "1,062 人",
        "前年比": "1.08 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "81851 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "50,855 人",
        "中央値との差": "61,012 人",
        "年度": "1985 年",
        "割合": "5.62 %",
        "full_name": "神奈川県 ",
        "前年差": "10,376 人",
        "前年比": "14.52 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "71539 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "40,543 人",
        "中央値との差": "50,700 人",
        "年度": "1985 年",
        "割合": "4.91 %",
        "full_name": "愛知県 ",
        "前年差": "5,096 人",
        "前年比": "7.67 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "68357 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "37,361 人",
        "中央値との差": "47,518 人",
        "年度": "1985 年",
        "割合": "4.69 %",
        "full_name": "兵庫県 ",
        "前年差": "884 人",
        "前年比": "1.31 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "57849 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "26,853 人",
        "中央値との差": "37,010 人",
        "年度": "1985 年",
        "割合": "3.97 %",
        "full_name": "北海道 ",
        "前年差": "4,095 人",
        "前年比": "7.62 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "57424 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "26,428 人",
        "中央値との差": "36,585 人",
        "年度": "1985 年",
        "割合": "3.94 %",
        "full_name": "福岡県 ",
        "前年差": "1,962 人",
        "前年比": "3.54 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "45685 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "14,689 人",
        "中央値との差": "24,846 人",
        "年度": "1985 年",
        "割合": "3.14 %",
        "full_name": "埼玉県 ",
        "前年差": "5,658 人",
        "前年比": "14.14 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "43873 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "12,877 人",
        "中央値との差": "23,034 人",
        "年度": "1985 年",
        "割合": "3.01 %",
        "full_name": "千葉県 ",
        "前年差": "5,657 人",
        "前年比": "14.8 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "43081 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "12,085 人",
        "中央値との差": "22,242 人",
        "年度": "1985 年",
        "割合": "2.96 %",
        "full_name": "静岡県 ",
        "前年差": "4,279 人",
        "前年比": "11.03 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "42426 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "11,430 人",
        "中央値との差": "21,587 人",
        "年度": "1985 年",
        "割合": "2.91 %",
        "full_name": "京都府 ",
        "前年差": "-1,425 人",
        "前年比": "-3.25 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "38378 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "7,382 人",
        "中央値との差": "17,539 人",
        "年度": "1985 年",
        "割合": "2.63 %",
        "full_name": "広島県 ",
        "前年差": "1,629 人",
        "前年比": "4.43 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "29506 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-1,490 人",
        "中央値との差": "8,667 人",
        "年度": "1985 年",
        "割合": "2.03 %",
        "full_name": "新潟県 ",
        "前年差": "2,062 人",
        "前年比": "7.51 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "27788 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-3,208 人",
        "中央値との差": "6,949 人",
        "年度": "1985 年",
        "割合": "1.91 %",
        "full_name": "長野県 ",
        "前年差": "2,440 人",
        "前年比": "9.63 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "24550 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-6,446 人",
        "中央値との差": "3,711 人",
        "年度": "1985 年",
        "割合": "1.69 %",
        "full_name": "岐阜県 ",
        "前年差": "2,221 人",
        "前年比": "9.95 %",
        "isval": "s21"
      },
      {
        "State": "s08",
        "val": "24466 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-6,530 人",
        "中央値との差": "3,627 人",
        "年度": "1985 年",
        "割合": "1.68 %",
        "full_name": "茨城県 ",
        "前年差": "2,220 人",
        "前年比": "9.98 %",
        "isval": "s08"
      },
      {
        "State": "s35",
        "val": "24199 ",
        "short_name": "山口 ",
        "順位": "17 位",
        "平均との差": "-6,797 人",
        "中央値との差": "3,360 人",
        "年度": "1985 年",
        "割合": "1.66 %",
        "full_name": "山口県 ",
        "前年差": "1,109 人",
        "前年比": "4.8 %",
        "isval": "s35"
      },
      {
        "State": "s33",
        "val": "23919 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-7,077 人",
        "中央値との差": "3,080 人",
        "年度": "1985 年",
        "割合": "1.64 %",
        "full_name": "岡山県 ",
        "前年差": "-181 人",
        "前年比": "-0.75 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "22215 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-8,781 人",
        "中央値との差": "1,376 人",
        "年度": "1985 年",
        "割合": "1.52 %",
        "full_name": "群馬県 ",
        "前年差": "1,590 人",
        "前年比": "7.71 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "22128 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-8,868 人",
        "中央値との差": "1,289 人",
        "年度": "1985 年",
        "割合": "1.52 %",
        "full_name": "福島県 ",
        "前年差": "1,821 人",
        "前年比": "8.97 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "21874 ",
        "short_name": "鹿児島 ",
        "順位": "21 位",
        "平均との差": "-9,122 人",
        "中央値との差": "1,035 人",
        "年度": "1985 年",
        "割合": "1.5 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,190 人",
        "前年比": "5.75 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "21303 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-9,693 人",
        "中央値との差": "464 人",
        "年度": "1985 年",
        "割合": "1.46 %",
        "full_name": "熊本県 ",
        "前年差": "1,256 人",
        "前年比": "6.27 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "21219 ",
        "short_name": "宮城 ",
        "順位": "23 位",
        "平均との差": "-9,777 人",
        "中央値との差": "380 人",
        "年度": "1985 年",
        "割合": "1.46 %",
        "full_name": "宮城県 ",
        "前年差": "2,193 人",
        "前年比": "11.53 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "20839 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-10,157 人",
        "中央値との差": "0 人",
        "年度": "1985 年",
        "割合": "1.43 %",
        "full_name": "栃木県 ",
        "前年差": "1,996 人",
        "前年比": "10.59 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "20357 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-10,639 人",
        "中央値との差": "-482 人",
        "年度": "1985 年",
        "割合": "1.4 %",
        "full_name": "三重県 ",
        "前年差": "834 人",
        "前年比": "4.27 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "18528 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-12,468 人",
        "中央値との差": "-2,311 人",
        "年度": "1985 年",
        "割合": "1.27 %",
        "full_name": "長崎県 ",
        "前年差": "838 人",
        "前年比": "4.74 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "17937 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-13,059 人",
        "中央値との差": "-2,902 人",
        "年度": "1985 年",
        "割合": "1.23 %",
        "full_name": "愛媛県 ",
        "前年差": "474 人",
        "前年比": "2.71 %",
        "isval": "s38"
      },
      {
        "State": "s16",
        "val": "15969 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-15,027 人",
        "中央値との差": "-4,870 人",
        "年度": "1985 年",
        "割合": "1.1 %",
        "full_name": "富山県 ",
        "前年差": "1,350 人",
        "前年比": "9.23 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "15248 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-15,748 人",
        "中央値との差": "-5,591 人",
        "年度": "1985 年",
        "割合": "1.05 %",
        "full_name": "大分県 ",
        "前年差": "62 人",
        "前年比": "0.41 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "15247 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-15,749 人",
        "中央値との差": "-5,592 人",
        "年度": "1985 年",
        "割合": "1.05 %",
        "full_name": "石川県 ",
        "前年差": "1,201 人",
        "前年比": "8.55 %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "14387 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-16,609 人",
        "中央値との差": "-6,452 人",
        "年度": "1985 年",
        "割合": "0.99 %",
        "full_name": "和歌山県 ",
        "前年差": "-25 人",
        "前年比": "-0.17 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "14326 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-16,670 人",
        "中央値との差": "-6,513 人",
        "年度": "1985 年",
        "割合": "0.98 %",
        "full_name": "山形県 ",
        "前年差": "1,470 人",
        "前年比": "11.43 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "14085 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-16,911 人",
        "中央値との差": "-6,754 人",
        "年度": "1985 年",
        "割合": "0.97 %",
        "full_name": "香川県 ",
        "前年差": "663 人",
        "前年比": "4.94 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "14055 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-16,941 人",
        "中央値との差": "-6,784 人",
        "年度": "1985 年",
        "割合": "0.96 %",
        "full_name": "奈良県 ",
        "前年差": "347 人",
        "前年比": "2.53 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "13956 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-17,040 人",
        "中央値との差": "-6,883 人",
        "年度": "1985 年",
        "割合": "0.96 %",
        "full_name": "岩手県 ",
        "前年差": "1,156 人",
        "前年比": "9.03 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "13780 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-17,216 人",
        "中央値との差": "-7,059 人",
        "年度": "1985 年",
        "割合": "0.95 %",
        "full_name": "青森県 ",
        "前年差": "1,380 人",
        "前年比": "11.13 %",
        "isval": "s02"
      },
      {
        "State": "s39",
        "val": "13022 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-17,974 人",
        "中央値との差": "-7,817 人",
        "年度": "1985 年",
        "割合": "0.89 %",
        "full_name": "高知県 ",
        "前年差": "351 人",
        "前年比": "2.77 %",
        "isval": "s39"
      },
      {
        "State": "s25",
        "val": "12208 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-18,788 人",
        "中央値との差": "-8,631 人",
        "年度": "1985 年",
        "割合": "0.84 %",
        "full_name": "滋賀県 ",
        "前年差": "484 人",
        "前年比": "4.13 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "11791 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-19,205 人",
        "中央値との差": "-9,048 人",
        "年度": "1985 年",
        "割合": "0.81 %",
        "full_name": "秋田県 ",
        "前年差": "921 人",
        "前年比": "8.47 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "11747 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-19,249 人",
        "中央値との差": "-9,092 人",
        "年度": "1985 年",
        "割合": "0.81 %",
        "full_name": "福井県 ",
        "前年差": "804 人",
        "前年比": "7.35 %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "11698 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-19,298 人",
        "中央値との差": "-9,141 人",
        "年度": "1985 年",
        "割合": "0.8 %",
        "full_name": "宮崎県 ",
        "前年差": "791 人",
        "前年比": "7.25 %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "11388 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-19,608 人",
        "中央値との差": "-9,451 人",
        "年度": "1985 年",
        "割合": "0.78 %",
        "full_name": "島根県 ",
        "前年差": "495 人",
        "前年比": "4.54 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "11271 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-19,725 人",
        "中央値との差": "-9,568 人",
        "年度": "1985 年",
        "割合": "0.77 %",
        "full_name": "佐賀県 ",
        "前年差": "49 人",
        "前年比": "0.44 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "10917 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-20,079 人",
        "中央値との差": "-9,922 人",
        "年度": "1985 年",
        "割合": "0.75 %",
        "full_name": "山梨県 ",
        "前年差": "1,332 人",
        "前年比": "13.9 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "10122 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-20,874 人",
        "中央値との差": "-10,717 人",
        "年度": "1985 年",
        "割合": "0.69 %",
        "full_name": "徳島県 ",
        "前年差": "565 人",
        "前年比": "5.91 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "8256 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-22,740 人",
        "中央値との差": "-12,583 人",
        "年度": "1985 年",
        "割合": "0.57 %",
        "full_name": "鳥取県 ",
        "前年差": "299 人",
        "前年比": "3.76 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "7157 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-23,839 人",
        "中央値との差": "-13,682 人",
        "年度": "1985 年",
        "割合": "0.49 %",
        "full_name": "沖縄県 ",
        "前年差": "1,325 人",
        "前年比": "22.72 %",
        "isval": "s47"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "245767 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "210,043 人",
        "中央値との差": "222,786 人",
        "年度": "1990 年",
        "割合": "14.64 %",
        "full_name": "東京都 ",
        "前年差": "30,347 人",
        "前年比": "14.09 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "110698 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "74,974 人",
        "中央値との差": "87,717 人",
        "年度": "1990 年",
        "割合": "6.59 %",
        "full_name": "大阪府 ",
        "前年差": "11,209 人",
        "前年比": "11.27 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "101747 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "66,023 人",
        "中央値との差": "78,766 人",
        "年度": "1990 年",
        "割合": "6.06 %",
        "full_name": "神奈川県 ",
        "前年差": "19,896 人",
        "前年比": "24.31 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "83568 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "47,844 人",
        "中央値との差": "60,587 人",
        "年度": "1990 年",
        "割合": "4.98 %",
        "full_name": "愛知県 ",
        "前年差": "12,029 人",
        "前年比": "16.81 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "75680 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "39,956 人",
        "中央値との差": "52,699 人",
        "年度": "1990 年",
        "割合": "4.51 %",
        "full_name": "兵庫県 ",
        "前年差": "7,323 人",
        "前年比": "10.71 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "65982 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "30,258 人",
        "中央値との差": "43,001 人",
        "年度": "1990 年",
        "割合": "3.93 %",
        "full_name": "北海道 ",
        "前年差": "8,133 人",
        "前年比": "14.06 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "59926 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "24,202 人",
        "中央値との差": "36,945 人",
        "年度": "1990 年",
        "割合": "3.57 %",
        "full_name": "福岡県 ",
        "前年差": "2,502 人",
        "前年比": "4.36 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "57979 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "22,255 人",
        "中央値との差": "34,998 人",
        "年度": "1990 年",
        "割合": "3.45 %",
        "full_name": "埼玉県 ",
        "前年差": "12,294 人",
        "前年比": "26.91 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "56144 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "20,420 人",
        "中央値との差": "33,163 人",
        "年度": "1990 年",
        "割合": "3.34 %",
        "full_name": "千葉県 ",
        "前年差": "12,271 人",
        "前年比": "27.97 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "54294 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "18,570 人",
        "中央値との差": "31,313 人",
        "年度": "1990 年",
        "割合": "3.23 %",
        "full_name": "静岡県 ",
        "前年差": "11,213 人",
        "前年比": "26.03 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "44242 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "8,518 人",
        "中央値との差": "21,261 人",
        "年度": "1990 年",
        "割合": "2.63 %",
        "full_name": "京都府 ",
        "前年差": "1,816 人",
        "前年比": "4.28 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "43064 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "7,340 人",
        "中央値との差": "20,083 人",
        "年度": "1990 年",
        "割合": "2.56 %",
        "full_name": "広島県 ",
        "前年差": "4,686 人",
        "前年比": "12.21 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "34394 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-1,330 人",
        "中央値との差": "11,413 人",
        "年度": "1990 年",
        "割合": "2.05 %",
        "full_name": "新潟県 ",
        "前年差": "4,888 人",
        "前年比": "16.57 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "34045 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-1,679 人",
        "中央値との差": "11,064 人",
        "年度": "1990 年",
        "割合": "2.03 %",
        "full_name": "長野県 ",
        "前年差": "6,257 人",
        "前年比": "22.52 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "29490 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-6,234 人",
        "中央値との差": "6,509 人",
        "年度": "1990 年",
        "割合": "1.76 %",
        "full_name": "茨城県 ",
        "前年差": "5,024 人",
        "前年比": "20.53 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "29383 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-6,341 人",
        "中央値との差": "6,402 人",
        "年度": "1990 年",
        "割合": "1.75 %",
        "full_name": "岐阜県 ",
        "前年差": "4,833 人",
        "前年比": "19.69 %",
        "isval": "s21"
      },
      {
        "State": "s35",
        "val": "26999 ",
        "short_name": "山口 ",
        "順位": "17 位",
        "平均との差": "-8,725 人",
        "中央値との差": "4,018 人",
        "年度": "1990 年",
        "割合": "1.61 %",
        "full_name": "山口県 ",
        "前年差": "2,800 人",
        "前年比": "11.57 %",
        "isval": "s35"
      },
      {
        "State": "s33",
        "val": "26751 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-8,973 人",
        "中央値との差": "3,770 人",
        "年度": "1990 年",
        "割合": "1.59 %",
        "full_name": "岡山県 ",
        "前年差": "2,832 人",
        "前年比": "11.84 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "26062 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-9,662 人",
        "中央値との差": "3,081 人",
        "年度": "1990 年",
        "割合": "1.55 %",
        "full_name": "福島県 ",
        "前年差": "3,934 人",
        "前年比": "17.78 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "26027 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-9,697 人",
        "中央値との差": "3,046 人",
        "年度": "1990 年",
        "割合": "1.55 %",
        "full_name": "群馬県 ",
        "前年差": "3,812 人",
        "前年比": "17.16 %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "25982 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-9,742 人",
        "中央値との差": "3,001 人",
        "年度": "1990 年",
        "割合": "1.55 %",
        "full_name": "宮城県 ",
        "前年差": "4,763 人",
        "前年比": "22.45 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "25012 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-10,712 人",
        "中央値との差": "2,031 人",
        "年度": "1990 年",
        "割合": "1.49 %",
        "full_name": "栃木県 ",
        "前年差": "4,173 人",
        "前年比": "20.02 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "23007 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-12,717 人",
        "中央値との差": "26 人",
        "年度": "1990 年",
        "割合": "1.37 %",
        "full_name": "熊本県 ",
        "前年差": "1,704 人",
        "前年比": "8 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "22981 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-12,743 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.37 %",
        "full_name": "三重県 ",
        "前年差": "2,624 人",
        "前年比": "12.89 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "22717 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-13,007 人",
        "中央値との差": "-264 人",
        "年度": "1990 年",
        "割合": "1.35 %",
        "full_name": "鹿児島県 ",
        "前年差": "843 人",
        "前年比": "3.85 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "20313 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-15,411 人",
        "中央値との差": "-2,668 人",
        "年度": "1990 年",
        "割合": "1.21 %",
        "full_name": "長崎県 ",
        "前年差": "1,785 人",
        "前年比": "9.63 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "20193 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-15,531 人",
        "中央値との差": "-2,788 人",
        "年度": "1990 年",
        "割合": "1.2 %",
        "full_name": "愛媛県 ",
        "前年差": "2,256 人",
        "前年比": "12.58 %",
        "isval": "s38"
      },
      {
        "State": "s16",
        "val": "18651 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-17,073 人",
        "中央値との差": "-4,330 人",
        "年度": "1990 年",
        "割合": "1.11 %",
        "full_name": "富山県 ",
        "前年差": "2,682 人",
        "前年比": "16.8 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "17917 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-17,807 人",
        "中央値との差": "-5,064 人",
        "年度": "1990 年",
        "割合": "1.07 %",
        "full_name": "石川県 ",
        "前年差": "2,670 人",
        "前年比": "17.51 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "17719 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-18,005 人",
        "中央値との差": "-5,262 人",
        "年度": "1990 年",
        "割合": "1.06 %",
        "full_name": "山形県 ",
        "前年差": "3,393 人",
        "前年比": "23.68 %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "16674 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-19,050 人",
        "中央値との差": "-6,307 人",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "岩手県 ",
        "前年差": "2,718 人",
        "前年比": "19.48 %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "16413 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-19,311 人",
        "中央値との差": "-6,568 人",
        "年度": "1990 年",
        "割合": "0.98 %",
        "full_name": "大分県 ",
        "前年差": "1,165 人",
        "前年比": "7.64 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "16355 ",
        "short_name": "奈良 ",
        "順位": "33 位",
        "平均との差": "-19,369 人",
        "中央値との差": "-6,626 人",
        "年度": "1990 年",
        "割合": "0.97 %",
        "full_name": "奈良県 ",
        "前年差": "2,300 人",
        "前年比": "16.36 %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "16188 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-19,536 人",
        "中央値との差": "-6,793 人",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "青森県 ",
        "前年差": "2,408 人",
        "前年比": "17.47 %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "16030 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-19,694 人",
        "中央値との差": "-6,951 人",
        "年度": "1990 年",
        "割合": "0.95 %",
        "full_name": "香川県 ",
        "前年差": "1,945 人",
        "前年比": "13.81 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "15453 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-20,271 人",
        "中央値との差": "-7,528 人",
        "年度": "1990 年",
        "割合": "0.92 %",
        "full_name": "和歌山県 ",
        "前年差": "1,066 人",
        "前年比": "7.41 %",
        "isval": "s30"
      },
      {
        "State": "s25",
        "val": "14121 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-21,603 人",
        "中央値との差": "-8,860 人",
        "年度": "1990 年",
        "割合": "0.84 %",
        "full_name": "滋賀県 ",
        "前年差": "1,913 人",
        "前年比": "15.67 %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "13866 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-21,858 人",
        "中央値との差": "-9,115 人",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "高知県 ",
        "前年差": "844 人",
        "前年比": "6.48 %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "13664 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-22,060 人",
        "中央値との差": "-9,317 人",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "秋田県 ",
        "前年差": "1,873 人",
        "前年比": "15.88 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "13575 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-22,149 人",
        "中央値との差": "-9,406 人",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "福井県 ",
        "前年差": "1,828 人",
        "前年比": "15.56 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "13033 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-22,691 人",
        "中央値との差": "-9,948 人",
        "年度": "1990 年",
        "割合": "0.78 %",
        "full_name": "山梨県 ",
        "前年差": "2,116 人",
        "前年比": "19.38 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "12961 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-22,763 人",
        "中央値との差": "-10,020 人",
        "年度": "1990 年",
        "割合": "0.77 %",
        "full_name": "島根県 ",
        "前年差": "1,573 人",
        "前年比": "13.81 %",
        "isval": "s32"
      },
      {
        "State": "s45",
        "val": "12641 ",
        "short_name": "宮崎 ",
        "順位": "43 位",
        "平均との差": "-23,083 人",
        "中央値との差": "-10,340 人",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "宮崎県 ",
        "前年差": "943 人",
        "前年比": "8.06 %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "12404 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-23,320 人",
        "中央値との差": "-10,577 人",
        "年度": "1990 年",
        "割合": "0.74 %",
        "full_name": "佐賀県 ",
        "前年差": "1,133 人",
        "前年比": "10.05 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "10898 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-24,826 人",
        "中央値との差": "-12,083 人",
        "年度": "1990 年",
        "割合": "0.65 %",
        "full_name": "徳島県 ",
        "前年差": "776 人",
        "前年比": "7.67 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "9257 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-26,467 人",
        "中央値との差": "-13,724 人",
        "年度": "1990 年",
        "割合": "0.55 %",
        "full_name": "鳥取県 ",
        "前年差": "1,001 人",
        "前年比": "12.12 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "8784 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-26,940 人",
        "中央値との差": "-14,197 人",
        "年度": "1990 年",
        "割合": "0.52 %",
        "full_name": "沖縄県 ",
        "前年差": "1,627 人",
        "前年比": "22.73 %",
        "isval": "s47"
      }
    ],
    "1995": [
      {
        "State": "s13",
        "val": "308848 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "261,564 人",
        "中央値との差": "278,685 人",
        "年度": "1995 年",
        "割合": "13.9 %",
        "full_name": "東京都 ",
        "前年差": "63,081 人",
        "前年比": "25.67 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "149738 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "102,454 人",
        "中央値との差": "119,575 人",
        "年度": "1995 年",
        "割合": "6.74 %",
        "full_name": "大阪府 ",
        "前年差": "39,040 人",
        "前年比": "35.27 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "139650 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "92,366 人",
        "中央値との差": "109,487 人",
        "年度": "1995 年",
        "割合": "6.28 %",
        "full_name": "神奈川県 ",
        "前年差": "37,903 人",
        "前年比": "37.25 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "110606 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "63,322 人",
        "中央値との差": "80,443 人",
        "年度": "1995 年",
        "割合": "4.98 %",
        "full_name": "愛知県 ",
        "前年差": "27,038 人",
        "前年比": "32.35 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "93373 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "46,089 人",
        "中央値との差": "63,210 人",
        "年度": "1995 年",
        "割合": "4.2 %",
        "full_name": "北海道 ",
        "前年差": "27,391 人",
        "前年比": "41.51 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "93208 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "45,924 人",
        "中央値との差": "63,045 人",
        "年度": "1995 年",
        "割合": "4.19 %",
        "full_name": "兵庫県 ",
        "前年差": "17,528 人",
        "前年比": "23.16 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "83601 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "36,317 人",
        "中央値との差": "53,438 人",
        "年度": "1995 年",
        "割合": "3.76 %",
        "full_name": "埼玉県 ",
        "前年差": "25,622 人",
        "前年比": "44.19 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "81353 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "34,069 人",
        "中央値との差": "51,190 人",
        "年度": "1995 年",
        "割合": "3.66 %",
        "full_name": "福岡県 ",
        "前年差": "21,427 人",
        "前年比": "35.76 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "79274 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "31,990 人",
        "中央値との差": "49,111 人",
        "年度": "1995 年",
        "割合": "3.57 %",
        "full_name": "千葉県 ",
        "前年差": "23,130 人",
        "前年比": "41.2 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "71299 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "24,015 人",
        "中央値との差": "41,136 人",
        "年度": "1995 年",
        "割合": "3.21 %",
        "full_name": "静岡県 ",
        "前年差": "17,005 人",
        "前年比": "31.32 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "56375 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "9,091 人",
        "中央値との差": "26,212 人",
        "年度": "1995 年",
        "割合": "2.54 %",
        "full_name": "京都府 ",
        "前年差": "12,133 人",
        "前年比": "27.42 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "55217 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "7,933 人",
        "中央値との差": "25,054 人",
        "年度": "1995 年",
        "割合": "2.48 %",
        "full_name": "広島県 ",
        "前年差": "12,153 人",
        "前年比": "28.22 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "45545 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-1,739 人",
        "中央値との差": "15,382 人",
        "年度": "1995 年",
        "割合": "2.05 %",
        "full_name": "新潟県 ",
        "前年差": "11,151 人",
        "前年比": "32.42 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "45187 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-2,097 人",
        "中央値との差": "15,024 人",
        "年度": "1995 年",
        "割合": "2.03 %",
        "full_name": "長野県 ",
        "前年差": "11,142 人",
        "前年比": "32.73 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "38930 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-8,354 人",
        "中央値との差": "8,767 人",
        "年度": "1995 年",
        "割合": "1.75 %",
        "full_name": "茨城県 ",
        "前年差": "9,440 人",
        "前年比": "32.01 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "38387 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-8,897 人",
        "中央値との差": "8,224 人",
        "年度": "1995 年",
        "割合": "1.73 %",
        "full_name": "岐阜県 ",
        "前年差": "9,004 人",
        "前年比": "30.64 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "36467 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-10,817 人",
        "中央値との差": "6,304 人",
        "年度": "1995 年",
        "割合": "1.64 %",
        "full_name": "宮城県 ",
        "前年差": "10,485 人",
        "前年比": "40.35 %",
        "isval": "s04"
      },
      {
        "State": "s35",
        "val": "34742 ",
        "short_name": "山口 ",
        "順位": "18 位",
        "平均との差": "-12,542 人",
        "中央値との差": "4,579 人",
        "年度": "1995 年",
        "割合": "1.56 %",
        "full_name": "山口県 ",
        "前年差": "7,743 人",
        "前年比": "28.68 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "34642 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-12,642 人",
        "中央値との差": "4,479 人",
        "年度": "1995 年",
        "割合": "1.56 %",
        "full_name": "福島県 ",
        "前年差": "8,580 人",
        "前年比": "32.92 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "34409 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-12,875 人",
        "中央値との差": "4,246 人",
        "年度": "1995 年",
        "割合": "1.55 %",
        "full_name": "群馬県 ",
        "前年差": "8,382 人",
        "前年比": "32.21 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "34364 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-12,920 人",
        "中央値との差": "4,201 人",
        "年度": "1995 年",
        "割合": "1.55 %",
        "full_name": "岡山県 ",
        "前年差": "7,613 人",
        "前年比": "28.46 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "31898 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-15,386 人",
        "中央値との差": "1,735 人",
        "年度": "1995 年",
        "割合": "1.44 %",
        "full_name": "栃木県 ",
        "前年差": "6,886 人",
        "前年比": "27.53 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "31678 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-15,606 人",
        "中央値との差": "1,515 人",
        "年度": "1995 年",
        "割合": "1.43 %",
        "full_name": "三重県 ",
        "前年差": "8,697 人",
        "前年比": "37.84 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "30163 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-17,121 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "1.36 %",
        "full_name": "鹿児島県 ",
        "前年差": "7,446 人",
        "前年比": "32.78 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "30021 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-17,263 人",
        "中央値との差": "-142 人",
        "年度": "1995 年",
        "割合": "1.35 %",
        "full_name": "熊本県 ",
        "前年差": "7,014 人",
        "前年比": "30.49 %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "26558 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-20,726 人",
        "中央値との差": "-3,605 人",
        "年度": "1995 年",
        "割合": "1.2 %",
        "full_name": "長崎県 ",
        "前年差": "6,245 人",
        "前年比": "30.74 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "25437 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-21,847 人",
        "中央値との差": "-4,726 人",
        "年度": "1995 年",
        "割合": "1.14 %",
        "full_name": "愛媛県 ",
        "前年差": "5,244 人",
        "前年比": "25.97 %",
        "isval": "s38"
      },
      {
        "State": "s16",
        "val": "24482 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-22,802 人",
        "中央値との差": "-5,681 人",
        "年度": "1995 年",
        "割合": "1.1 %",
        "full_name": "富山県 ",
        "前年差": "5,831 人",
        "前年比": "31.26 %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "23414 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-23,870 人",
        "中央値との差": "-6,749 人",
        "年度": "1995 年",
        "割合": "1.05 %",
        "full_name": "岩手県 ",
        "前年差": "6,740 人",
        "前年比": "40.42 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "23348 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-23,936 人",
        "中央値との差": "-6,815 人",
        "年度": "1995 年",
        "割合": "1.05 %",
        "full_name": "山形県 ",
        "前年差": "5,629 人",
        "前年比": "31.77 %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "23083 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-24,201 人",
        "中央値との差": "-7,080 人",
        "年度": "1995 年",
        "割合": "1.04 %",
        "full_name": "石川県 ",
        "前年差": "5,166 人",
        "前年比": "28.83 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "22470 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-24,814 人",
        "中央値との差": "-7,693 人",
        "年度": "1995 年",
        "割合": "1.01 %",
        "full_name": "奈良県 ",
        "前年差": "6,115 人",
        "前年比": "37.39 %",
        "isval": "s29"
      },
      {
        "State": "s44",
        "val": "22042 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-25,242 人",
        "中央値との差": "-8,121 人",
        "年度": "1995 年",
        "割合": "0.99 %",
        "full_name": "大分県 ",
        "前年差": "5,629 人",
        "前年比": "34.3 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "21660 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-25,624 人",
        "中央値との差": "-8,503 人",
        "年度": "1995 年",
        "割合": "0.97 %",
        "full_name": "青森県 ",
        "前年差": "5,472 人",
        "前年比": "33.8 %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "20661 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-26,623 人",
        "中央値との差": "-9,502 人",
        "年度": "1995 年",
        "割合": "0.93 %",
        "full_name": "香川県 ",
        "前年差": "4,631 人",
        "前年比": "28.89 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "19685 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-27,599 人",
        "中央値との差": "-10,478 人",
        "年度": "1995 年",
        "割合": "0.89 %",
        "full_name": "和歌山県 ",
        "前年差": "4,232 人",
        "前年比": "27.39 %",
        "isval": "s30"
      },
      {
        "State": "s25",
        "val": "19543 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-27,741 人",
        "中央値との差": "-10,620 人",
        "年度": "1995 年",
        "割合": "0.88 %",
        "full_name": "滋賀県 ",
        "前年差": "5,422 人",
        "前年比": "38.4 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "18904 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-28,380 人",
        "中央値との差": "-11,259 人",
        "年度": "1995 年",
        "割合": "0.85 %",
        "full_name": "秋田県 ",
        "前年差": "5,240 人",
        "前年比": "38.35 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "18000 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-29,284 人",
        "中央値との差": "-12,163 人",
        "年度": "1995 年",
        "割合": "0.81 %",
        "full_name": "福井県 ",
        "前年差": "4,425 人",
        "前年比": "32.6 %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "17670 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-29,614 人",
        "中央値との差": "-12,493 人",
        "年度": "1995 年",
        "割合": "0.8 %",
        "full_name": "宮崎県 ",
        "前年差": "5,029 人",
        "前年比": "39.78 %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "17271 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-30,013 人",
        "中央値との差": "-12,892 人",
        "年度": "1995 年",
        "割合": "0.78 %",
        "full_name": "高知県 ",
        "前年差": "3,405 人",
        "前年比": "24.56 %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "17132 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-30,152 人",
        "中央値との差": "-13,031 人",
        "年度": "1995 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "4,099 人",
        "前年比": "31.45 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "16848 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-30,436 人",
        "中央値との差": "-13,315 人",
        "年度": "1995 年",
        "割合": "0.76 %",
        "full_name": "島根県 ",
        "前年差": "3,887 人",
        "前年比": "29.99 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "16162 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-31,122 人",
        "中央値との差": "-14,001 人",
        "年度": "1995 年",
        "割合": "0.73 %",
        "full_name": "佐賀県 ",
        "前年差": "3,758 人",
        "前年比": "30.3 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "14048 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-33,236 人",
        "中央値との差": "-16,115 人",
        "年度": "1995 年",
        "割合": "0.63 %",
        "full_name": "徳島県 ",
        "前年差": "3,150 人",
        "前年比": "28.9 %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "13009 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-34,275 人",
        "中央値との差": "-17,154 人",
        "年度": "1995 年",
        "割合": "0.59 %",
        "full_name": "沖縄県 ",
        "前年差": "4,225 人",
        "前年比": "48.1 %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "11939 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-35,345 人",
        "中央値との差": "-18,224 人",
        "年度": "1995 年",
        "割合": "0.54 %",
        "full_name": "鳥取県 ",
        "前年差": "2,682 人",
        "前年比": "28.97 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "335888 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "284,097 人",
        "中央値との差": "303,612 人",
        "年度": "2000 年",
        "割合": "13.8 %",
        "full_name": "東京都 ",
        "前年差": "27,040 人",
        "前年比": "8.76 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "163599 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "111,808 人",
        "中央値との差": "131,323 人",
        "年度": "2000 年",
        "割合": "6.72 %",
        "full_name": "大阪府 ",
        "前年差": "13,861 人",
        "前年比": "9.26 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "154592 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "102,801 人",
        "中央値との差": "122,316 人",
        "年度": "2000 年",
        "割合": "6.35 %",
        "full_name": "神奈川県 ",
        "前年差": "14,942 人",
        "前年比": "10.7 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "126062 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "74,271 人",
        "中央値との差": "93,786 人",
        "年度": "2000 年",
        "割合": "5.18 %",
        "full_name": "愛知県 ",
        "前年差": "15,456 人",
        "前年比": "13.97 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "104248 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "52,457 人",
        "中央値との差": "71,972 人",
        "年度": "2000 年",
        "割合": "4.28 %",
        "full_name": "兵庫県 ",
        "前年差": "11,040 人",
        "前年比": "11.84 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "101994 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "50,203 人",
        "中央値との差": "69,718 人",
        "年度": "2000 年",
        "割合": "4.19 %",
        "full_name": "埼玉県 ",
        "前年差": "18,393 人",
        "前年比": "22 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "99863 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "48,072 人",
        "中央値との差": "67,587 人",
        "年度": "2000 年",
        "割合": "4.1 %",
        "full_name": "北海道 ",
        "前年差": "6,490 人",
        "前年比": "6.95 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "92858 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "41,067 人",
        "中央値との差": "60,582 人",
        "年度": "2000 年",
        "割合": "3.81 %",
        "full_name": "千葉県 ",
        "前年差": "13,584 人",
        "前年比": "17.14 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "87940 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "36,149 人",
        "中央値との差": "55,664 人",
        "年度": "2000 年",
        "割合": "3.61 %",
        "full_name": "福岡県 ",
        "前年差": "6,587 人",
        "前年比": "8.1 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "79165 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "27,374 人",
        "中央値との差": "46,889 人",
        "年度": "2000 年",
        "割合": "3.25 %",
        "full_name": "静岡県 ",
        "前年差": "7,866 人",
        "前年比": "11.03 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "59251 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "7,460 人",
        "中央値との差": "26,975 人",
        "年度": "2000 年",
        "割合": "2.43 %",
        "full_name": "広島県 ",
        "前年差": "4,034 人",
        "前年比": "7.31 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "59141 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "7,350 人",
        "中央値との差": "26,865 人",
        "年度": "2000 年",
        "割合": "2.43 %",
        "full_name": "京都府 ",
        "前年差": "2,766 人",
        "前年比": "4.91 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "48769 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "-3,022 人",
        "中央値との差": "16,493 人",
        "年度": "2000 年",
        "割合": "2 %",
        "full_name": "長野県 ",
        "前年差": "3,582 人",
        "前年比": "7.93 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "48600 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-3,191 人",
        "中央値との差": "16,324 人",
        "年度": "2000 年",
        "割合": "2 %",
        "full_name": "新潟県 ",
        "前年差": "3,055 人",
        "前年比": "6.71 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "43098 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-8,693 人",
        "中央値との差": "10,822 人",
        "年度": "2000 年",
        "割合": "1.77 %",
        "full_name": "茨城県 ",
        "前年差": "4,168 人",
        "前年比": "10.71 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "42025 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-9,766 人",
        "中央値との差": "9,749 人",
        "年度": "2000 年",
        "割合": "1.73 %",
        "full_name": "岐阜県 ",
        "前年差": "3,638 人",
        "前年比": "9.48 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "39344 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-12,447 人",
        "中央値との差": "7,068 人",
        "年度": "2000 年",
        "割合": "1.62 %",
        "full_name": "宮城県 ",
        "前年差": "2,877 人",
        "前年比": "7.89 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "37142 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-14,649 人",
        "中央値との差": "4,866 人",
        "年度": "2000 年",
        "割合": "1.53 %",
        "full_name": "福島県 ",
        "前年差": "2,500 人",
        "前年比": "7.22 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "36792 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-14,999 人",
        "中央値との差": "4,516 人",
        "年度": "2000 年",
        "割合": "1.51 %",
        "full_name": "群馬県 ",
        "前年差": "2,383 人",
        "前年比": "6.93 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "36559 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-15,232 人",
        "中央値との差": "4,283 人",
        "年度": "2000 年",
        "割合": "1.5 %",
        "full_name": "岡山県 ",
        "前年差": "2,195 人",
        "前年比": "6.39 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "36329 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "-15,462 人",
        "中央値との差": "4,053 人",
        "年度": "2000 年",
        "割合": "1.49 %",
        "full_name": "山口県 ",
        "前年差": "1,587 人",
        "前年比": "4.57 %",
        "isval": "s35"
      },
      {
        "State": "s24",
        "val": "34620 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-17,171 人",
        "中央値との差": "2,344 人",
        "年度": "2000 年",
        "割合": "1.42 %",
        "full_name": "三重県 ",
        "前年差": "2,942 人",
        "前年比": "9.29 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "34425 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-17,366 人",
        "中央値との差": "2,149 人",
        "年度": "2000 年",
        "割合": "1.41 %",
        "full_name": "栃木県 ",
        "前年差": "2,527 人",
        "前年比": "7.92 %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "32276 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-19,515 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.33 %",
        "full_name": "鹿児島県 ",
        "前年差": "2,113 人",
        "前年比": "7.01 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "32176 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-19,615 人",
        "中央値との差": "-100 人",
        "年度": "2000 年",
        "割合": "1.32 %",
        "full_name": "熊本県 ",
        "前年差": "2,155 人",
        "前年比": "7.18 %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "27473 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-24,318 人",
        "中央値との差": "-4,803 人",
        "年度": "2000 年",
        "割合": "1.13 %",
        "full_name": "長崎県 ",
        "前年差": "915 人",
        "前年比": "3.45 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "26584 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-25,207 人",
        "中央値との差": "-5,692 人",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "岩手県 ",
        "前年差": "3,170 人",
        "前年比": "13.54 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "26374 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-25,417 人",
        "中央値との差": "-5,902 人",
        "年度": "2000 年",
        "割合": "1.08 %",
        "full_name": "富山県 ",
        "前年差": "1,892 人",
        "前年比": "7.73 %",
        "isval": "s16"
      },
      {
        "State": "s38",
        "val": "26115 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-25,676 人",
        "中央値との差": "-6,161 人",
        "年度": "2000 年",
        "割合": "1.07 %",
        "full_name": "愛媛県 ",
        "前年差": "678 人",
        "前年比": "2.67 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "25215 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-26,576 人",
        "中央値との差": "-7,061 人",
        "年度": "2000 年",
        "割合": "1.04 %",
        "full_name": "山形県 ",
        "前年差": "1,867 人",
        "前年比": "8 %",
        "isval": "s06"
      },
      {
        "State": "s29",
        "val": "24636 ",
        "short_name": "奈良 ",
        "順位": "31 位",
        "平均との差": "-27,155 人",
        "中央値との差": "-7,640 人",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "奈良県 ",
        "前年差": "2,166 人",
        "前年比": "9.64 %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "24279 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-27,512 人",
        "中央値との差": "-7,997 人",
        "年度": "2000 年",
        "割合": "1 %",
        "full_name": "青森県 ",
        "前年差": "2,619 人",
        "前年比": "12.09 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "24134 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-27,657 人",
        "中央値との差": "-8,142 人",
        "年度": "2000 年",
        "割合": "0.99 %",
        "full_name": "石川県 ",
        "前年差": "1,051 人",
        "前年比": "4.55 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "23196 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-28,595 人",
        "中央値との差": "-9,080 人",
        "年度": "2000 年",
        "割合": "0.95 %",
        "full_name": "大分県 ",
        "前年差": "1,154 人",
        "前年比": "5.24 %",
        "isval": "s44"
      },
      {
        "State": "s25",
        "val": "21905 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-29,886 人",
        "中央値との差": "-10,371 人",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "滋賀県 ",
        "前年差": "2,362 人",
        "前年比": "12.09 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "21727 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-30,064 人",
        "中央値との差": "-10,549 人",
        "年度": "2000 年",
        "割合": "0.89 %",
        "full_name": "香川県 ",
        "前年差": "1,066 人",
        "前年比": "5.16 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "20958 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-30,833 人",
        "中央値との差": "-11,318 人",
        "年度": "2000 年",
        "割合": "0.86 %",
        "full_name": "和歌山県 ",
        "前年差": "1,273 人",
        "前年比": "6.47 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "20832 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-30,959 人",
        "中央値との差": "-11,444 人",
        "年度": "2000 年",
        "割合": "0.86 %",
        "full_name": "秋田県 ",
        "前年差": "1,928 人",
        "前年比": "10.2 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "19717 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-32,074 人",
        "中央値との差": "-12,559 人",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "福井県 ",
        "前年差": "1,717 人",
        "前年比": "9.54 %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "19419 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-32,372 人",
        "中央値との差": "-12,857 人",
        "年度": "2000 年",
        "割合": "0.8 %",
        "full_name": "宮崎県 ",
        "前年差": "1,749 人",
        "前年比": "9.9 %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "18829 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-32,962 人",
        "中央値との差": "-13,447 人",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "島根県 ",
        "前年差": "1,981 人",
        "前年比": "11.76 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "18757 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-33,034 人",
        "中央値との差": "-13,519 人",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "1,625 人",
        "前年比": "9.49 %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "18010 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-33,781 人",
        "中央値との差": "-14,266 人",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "高知県 ",
        "前年差": "739 人",
        "前年比": "4.28 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "16732 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-35,059 人",
        "中央値との差": "-15,544 人",
        "年度": "2000 年",
        "割合": "0.69 %",
        "full_name": "佐賀県 ",
        "前年差": "570 人",
        "前年比": "3.53 %",
        "isval": "s41"
      },
      {
        "State": "s47",
        "val": "15096 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-36,695 人",
        "中央値との差": "-17,180 人",
        "年度": "2000 年",
        "割合": "0.62 %",
        "full_name": "沖縄県 ",
        "前年差": "2,087 人",
        "前年比": "16.04 %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "14924 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-36,867 人",
        "中央値との差": "-17,352 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "徳島県 ",
        "前年差": "876 人",
        "前年比": "6.24 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "12512 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-39,279 人",
        "中央値との差": "-19,764 人",
        "年度": "2000 年",
        "割合": "0.51 %",
        "full_name": "鳥取県 ",
        "前年差": "573 人",
        "前年比": "4.8 %",
        "isval": "s31"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "389059 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "328,954 人",
        "中央値との差": "353,841 人",
        "年度": "2005 年",
        "割合": "13.77 %",
        "full_name": "東京都 ",
        "前年差": "53,171 人",
        "前年比": "15.83 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "194048 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "133,943 人",
        "中央値との差": "158,830 人",
        "年度": "2005 年",
        "割合": "6.87 %",
        "full_name": "大阪府 ",
        "前年差": "30,449 人",
        "前年比": "18.61 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "192855 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "132,750 人",
        "中央値との差": "157,637 人",
        "年度": "2005 年",
        "割合": "6.83 %",
        "full_name": "神奈川県 ",
        "前年差": "38,263 人",
        "前年比": "24.75 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "157325 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "97,220 人",
        "中央値との差": "122,107 人",
        "年度": "2005 年",
        "割合": "5.57 %",
        "full_name": "愛知県 ",
        "前年差": "31,263 人",
        "前年比": "24.8 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "140583 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "80,478 人",
        "中央値との差": "105,365 人",
        "年度": "2005 年",
        "割合": "4.98 %",
        "full_name": "埼玉県 ",
        "前年差": "38,589 人",
        "前年比": "37.83 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "121323 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "61,218 人",
        "中央値との差": "86,105 人",
        "年度": "2005 年",
        "割合": "4.29 %",
        "full_name": "千葉県 ",
        "前年差": "28,465 人",
        "前年比": "30.65 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "117328 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "57,223 人",
        "中央値との差": "82,110 人",
        "年度": "2005 年",
        "割合": "4.15 %",
        "full_name": "兵庫県 ",
        "前年差": "13,080 人",
        "前年比": "12.55 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "112902 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "52,797 人",
        "中央値との差": "77,684 人",
        "年度": "2005 年",
        "割合": "4 %",
        "full_name": "北海道 ",
        "前年差": "13,039 人",
        "前年比": "13.06 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "101309 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "41,204 人",
        "中央値との差": "66,091 人",
        "年度": "2005 年",
        "割合": "3.59 %",
        "full_name": "福岡県 ",
        "前年差": "13,369 人",
        "前年比": "15.2 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "94106 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "34,001 人",
        "中央値との差": "58,888 人",
        "年度": "2005 年",
        "割合": "3.33 %",
        "full_name": "静岡県 ",
        "前年差": "14,941 人",
        "前年比": "18.87 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "67426 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "7,321 人",
        "中央値との差": "32,208 人",
        "年度": "2005 年",
        "割合": "2.39 %",
        "full_name": "京都府 ",
        "前年差": "8,285 人",
        "前年比": "14.01 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "65605 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "5,500 人",
        "中央値との差": "30,387 人",
        "年度": "2005 年",
        "割合": "2.32 %",
        "full_name": "広島県 ",
        "前年差": "6,354 人",
        "前年比": "10.72 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "52674 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "-7,431 人",
        "中央値との差": "17,456 人",
        "年度": "2005 年",
        "割合": "1.86 %",
        "full_name": "長野県 ",
        "前年差": "3,905 人",
        "前年比": "8.01 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "52358 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-7,747 人",
        "中央値との差": "17,140 人",
        "年度": "2005 年",
        "割合": "1.85 %",
        "full_name": "新潟県 ",
        "前年差": "3,758 人",
        "前年比": "7.73 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "51617 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-8,488 人",
        "中央値との差": "16,399 人",
        "年度": "2005 年",
        "割合": "1.83 %",
        "full_name": "茨城県 ",
        "前年差": "8,519 人",
        "前年比": "19.77 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "49054 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-11,051 人",
        "中央値との差": "13,836 人",
        "年度": "2005 年",
        "割合": "1.74 %",
        "full_name": "岐阜県 ",
        "前年差": "7,029 人",
        "前年比": "16.73 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "43376 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-16,729 人",
        "中央値との差": "8,158 人",
        "年度": "2005 年",
        "割合": "1.54 %",
        "full_name": "宮城県 ",
        "前年差": "4,032 人",
        "前年比": "10.25 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "41972 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-18,133 人",
        "中央値との差": "6,754 人",
        "年度": "2005 年",
        "割合": "1.49 %",
        "full_name": "群馬県 ",
        "前年差": "5,180 人",
        "前年比": "14.08 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "40516 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-19,589 人",
        "中央値との差": "5,298 人",
        "年度": "2005 年",
        "割合": "1.43 %",
        "full_name": "三重県 ",
        "前年差": "5,896 人",
        "前年比": "17.03 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "39838 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-20,267 人",
        "中央値との差": "4,620 人",
        "年度": "2005 年",
        "割合": "1.41 %",
        "full_name": "福島県 ",
        "前年差": "2,696 人",
        "前年比": "7.26 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "39382 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-20,723 人",
        "中央値との差": "4,164 人",
        "年度": "2005 年",
        "割合": "1.39 %",
        "full_name": "栃木県 ",
        "前年差": "4,957 人",
        "前年比": "14.4 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "39380 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-20,725 人",
        "中央値との差": "4,162 人",
        "年度": "2005 年",
        "割合": "1.39 %",
        "full_name": "岡山県 ",
        "前年差": "2,821 人",
        "前年比": "7.72 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "38755 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-21,350 人",
        "中央値との差": "3,537 人",
        "年度": "2005 年",
        "割合": "1.37 %",
        "full_name": "山口県 ",
        "前年差": "2,426 人",
        "前年比": "6.68 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "35218 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-24,887 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.25 %",
        "full_name": "熊本県 ",
        "前年差": "3,042 人",
        "前年比": "9.45 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "34784 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-25,321 人",
        "中央値との差": "-434 人",
        "年度": "2005 年",
        "割合": "1.23 %",
        "full_name": "鹿児島県 ",
        "前年差": "2,508 人",
        "前年比": "7.77 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "29974 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-30,131 人",
        "中央値との差": "-5,244 人",
        "年度": "2005 年",
        "割合": "1.06 %",
        "full_name": "長崎県 ",
        "前年差": "2,501 人",
        "前年比": "9.1 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "29194 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-30,911 人",
        "中央値との差": "-6,024 人",
        "年度": "2005 年",
        "割合": "1.03 %",
        "full_name": "奈良県 ",
        "前年差": "4,558 人",
        "前年比": "18.5 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "29088 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-31,017 人",
        "中央値との差": "-6,130 人",
        "年度": "2005 年",
        "割合": "1.03 %",
        "full_name": "岩手県 ",
        "前年差": "2,504 人",
        "前年比": "9.42 %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "29059 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-31,046 人",
        "中央値との差": "-6,159 人",
        "年度": "2005 年",
        "割合": "1.03 %",
        "full_name": "愛媛県 ",
        "前年差": "2,944 人",
        "前年比": "11.27 %",
        "isval": "s38"
      },
      {
        "State": "s16",
        "val": "28910 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-31,195 人",
        "中央値との差": "-6,308 人",
        "年度": "2005 年",
        "割合": "1.02 %",
        "full_name": "富山県 ",
        "前年差": "2,536 人",
        "前年比": "9.62 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "26884 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-33,221 人",
        "中央値との差": "-8,334 人",
        "年度": "2005 年",
        "割合": "0.95 %",
        "full_name": "石川県 ",
        "前年差": "2,750 人",
        "前年比": "11.39 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "26179 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-33,926 人",
        "中央値との差": "-9,039 人",
        "年度": "2005 年",
        "割合": "0.93 %",
        "full_name": "大分県 ",
        "前年差": "2,983 人",
        "前年比": "12.86 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "26138 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-33,967 人",
        "中央値との差": "-9,080 人",
        "年度": "2005 年",
        "割合": "0.93 %",
        "full_name": "山形県 ",
        "前年差": "923 人",
        "前年比": "3.66 %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "26002 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-34,103 人",
        "中央値との差": "-9,216 人",
        "年度": "2005 年",
        "割合": "0.92 %",
        "full_name": "青森県 ",
        "前年差": "1,723 人",
        "前年比": "7.1 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "25463 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-34,642 人",
        "中央値との差": "-9,755 人",
        "年度": "2005 年",
        "割合": "0.9 %",
        "full_name": "滋賀県 ",
        "前年差": "3,558 人",
        "前年比": "16.24 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "23029 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-37,076 人",
        "中央値との差": "-12,189 人",
        "年度": "2005 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "1,302 人",
        "前年比": "5.99 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "22533 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-37,572 人",
        "中央値との差": "-12,685 人",
        "年度": "2005 年",
        "割合": "0.8 %",
        "full_name": "和歌山県 ",
        "前年差": "1,575 人",
        "前年比": "7.52 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "22261 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-37,844 人",
        "中央値との差": "-12,957 人",
        "年度": "2005 年",
        "割合": "0.79 %",
        "full_name": "秋田県 ",
        "前年差": "1,429 人",
        "前年比": "6.86 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "22186 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-37,919 人",
        "中央値との差": "-13,032 人",
        "年度": "2005 年",
        "割合": "0.79 %",
        "full_name": "宮崎県 ",
        "前年差": "2,767 人",
        "前年比": "14.25 %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "21042 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-39,063 人",
        "中央値との差": "-14,176 人",
        "年度": "2005 年",
        "割合": "0.74 %",
        "full_name": "福井県 ",
        "前年差": "1,325 人",
        "前年比": "6.72 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "20976 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-39,129 人",
        "中央値との差": "-14,242 人",
        "年度": "2005 年",
        "割合": "0.74 %",
        "full_name": "山梨県 ",
        "前年差": "2,219 人",
        "前年比": "11.83 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "19245 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-40,860 人",
        "中央値との差": "-15,973 人",
        "年度": "2005 年",
        "割合": "0.68 %",
        "full_name": "島根県 ",
        "前年差": "416 人",
        "前年比": "2.21 %",
        "isval": "s32"
      },
      {
        "State": "s47",
        "val": "18840 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-41,265 人",
        "中央値との差": "-16,378 人",
        "年度": "2005 年",
        "割合": "0.67 %",
        "full_name": "沖縄県 ",
        "前年差": "3,744 人",
        "前年比": "24.8 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "18444 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-41,661 人",
        "中央値との差": "-16,774 人",
        "年度": "2005 年",
        "割合": "0.65 %",
        "full_name": "高知県 ",
        "前年差": "434 人",
        "前年比": "2.41 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "17868 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-42,237 人",
        "中央値との差": "-17,350 人",
        "年度": "2005 年",
        "割合": "0.63 %",
        "full_name": "佐賀県 ",
        "前年差": "1,136 人",
        "前年比": "6.79 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "16048 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-44,057 人",
        "中央値との差": "-19,170 人",
        "年度": "2005 年",
        "割合": "0.57 %",
        "full_name": "徳島県 ",
        "前年差": "1,124 人",
        "前年比": "7.53 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "12795 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-47,310 人",
        "中央値との差": "-22,423 人",
        "年度": "2005 年",
        "割合": "0.45 %",
        "full_name": "鳥取県 ",
        "前年差": "283 人",
        "前年比": "2.26 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "埼玉", "千葉", "兵庫", "北海道", "福岡", "静岡", "京都", "広島", "長野", "新潟", "茨城", "岐阜", "宮城", "群馬", "三重", "福島", "栃木", "岡山", "山口", "熊本", "鹿児島", "長崎", "奈良", "岩手", "愛媛", "富山", "石川", "大分", "山形", "青森", "滋賀", "香川", "和歌山", "秋田", "宮崎", "福井", "山梨", "島根", "沖縄", "高知", "佐賀", "徳島", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 29036,
        "全国": 1364691,
        "北海道": 53754,
        "青森": 12400,
        "岩手": 12800,
        "宮城": 19026,
        "秋田": 10870,
        "山形": 12856,
        "福島": 20307,
        "茨城": 22246,
        "栃木": 18843,
        "群馬": 20625,
        "埼玉": 40027,
        "千葉": 38216,
        "東京": 199637,
        "神奈川": 71475,
        "新潟": 27444,
        "富山": 14619,
        "石川": 14046,
        "福井": 10943,
        "山梨": 9585,
        "長野": 25348,
        "岐阜": 22329,
        "静岡": 38802,
        "愛知": 66443,
        "三重": 19523,
        "滋賀": 11724,
        "京都": 43851,
        "大阪": 98427,
        "兵庫": 67473,
        "奈良": 13708,
        "和歌山": 14412,
        "鳥取": 7957,
        "島根": 10893,
        "岡山": 24100,
        "広島": 36749,
        "山口": 23090,
        "徳島": 9557,
        "香川": 13422,
        "愛媛": 17463,
        "高知": 12671,
        "福岡": 55462,
        "佐賀": 11222,
        "長崎": 17690,
        "熊本": 20047,
        "大分": 15186,
        "宮崎": 10907,
        "鹿児島": 20684,
        "沖縄": 5832
      },
      {
        "year": 1985,
        "平均": 30996,
        "全国": 1456830,
        "北海道": 57849,
        "青森": 13780,
        "岩手": 13956,
        "宮城": 21219,
        "秋田": 11791,
        "山形": 14326,
        "福島": 22128,
        "茨城": 24466,
        "栃木": 20839,
        "群馬": 22215,
        "埼玉": 45685,
        "千葉": 43873,
        "東京": 215420,
        "神奈川": 81851,
        "新潟": 29506,
        "富山": 15969,
        "石川": 15247,
        "福井": 11747,
        "山梨": 10917,
        "長野": 27788,
        "岐阜": 24550,
        "静岡": 43081,
        "愛知": 71539,
        "三重": 20357,
        "滋賀": 12208,
        "京都": 42426,
        "大阪": 99489,
        "兵庫": 68357,
        "奈良": 14055,
        "和歌山": 14387,
        "鳥取": 8256,
        "島根": 11388,
        "岡山": 23919,
        "広島": 38378,
        "山口": 24199,
        "徳島": 10122,
        "香川": 14085,
        "愛媛": 17937,
        "高知": 13022,
        "福岡": 57424,
        "佐賀": 11271,
        "長崎": 18528,
        "熊本": 21303,
        "大分": 15248,
        "宮崎": 11698,
        "鹿児島": 21874,
        "沖縄": 7157
      },
      {
        "year": 1990,
        "平均": 35724,
        "全国": 1679051,
        "北海道": 65982,
        "青森": 16188,
        "岩手": 16674,
        "宮城": 25982,
        "秋田": 13664,
        "山形": 17719,
        "福島": 26062,
        "茨城": 29490,
        "栃木": 25012,
        "群馬": 26027,
        "埼玉": 57979,
        "千葉": 56144,
        "東京": 245767,
        "神奈川": 101747,
        "新潟": 34394,
        "富山": 18651,
        "石川": 17917,
        "福井": 13575,
        "山梨": 13033,
        "長野": 34045,
        "岐阜": 29383,
        "静岡": 54294,
        "愛知": 83568,
        "三重": 22981,
        "滋賀": 14121,
        "京都": 44242,
        "大阪": 110698,
        "兵庫": 75680,
        "奈良": 16355,
        "和歌山": 15453,
        "鳥取": 9257,
        "島根": 12961,
        "岡山": 26751,
        "広島": 43064,
        "山口": 26999,
        "徳島": 10898,
        "香川": 16030,
        "愛媛": 20193,
        "高知": 13866,
        "福岡": 59926,
        "佐賀": 12404,
        "長崎": 20313,
        "熊本": 23007,
        "大分": 16413,
        "宮崎": 12641,
        "鹿児島": 22717,
        "沖縄": 8784
      },
      {
        "year": 1995,
        "平均": 47284,
        "全国": 2222341,
        "北海道": 93373,
        "青森": 21660,
        "岩手": 23414,
        "宮城": 36467,
        "秋田": 18904,
        "山形": 23348,
        "福島": 34642,
        "茨城": 38930,
        "栃木": 31898,
        "群馬": 34409,
        "埼玉": 83601,
        "千葉": 79274,
        "東京": 308848,
        "神奈川": 139650,
        "新潟": 45545,
        "富山": 24482,
        "石川": 23083,
        "福井": 18000,
        "山梨": 17132,
        "長野": 45187,
        "岐阜": 38387,
        "静岡": 71299,
        "愛知": 110606,
        "三重": 31678,
        "滋賀": 19543,
        "京都": 56375,
        "大阪": 149738,
        "兵庫": 93208,
        "奈良": 22470,
        "和歌山": 19685,
        "鳥取": 11939,
        "島根": 16848,
        "岡山": 34364,
        "広島": 55217,
        "山口": 34742,
        "徳島": 14048,
        "香川": 20661,
        "愛媛": 25437,
        "高知": 17271,
        "福岡": 81353,
        "佐賀": 16162,
        "長崎": 26558,
        "熊本": 30021,
        "大分": 22042,
        "宮崎": 17670,
        "鹿児島": 30163,
        "沖縄": 13009
      },
      {
        "year": 2000,
        "平均": 51791,
        "全国": 2434180,
        "北海道": 99863,
        "青森": 24279,
        "岩手": 26584,
        "宮城": 39344,
        "秋田": 20832,
        "山形": 25215,
        "福島": 37142,
        "茨城": 43098,
        "栃木": 34425,
        "群馬": 36792,
        "埼玉": 101994,
        "千葉": 92858,
        "東京": 335888,
        "神奈川": 154592,
        "新潟": 48600,
        "富山": 26374,
        "石川": 24134,
        "福井": 19717,
        "山梨": 18757,
        "長野": 48769,
        "岐阜": 42025,
        "静岡": 79165,
        "愛知": 126062,
        "三重": 34620,
        "滋賀": 21905,
        "京都": 59141,
        "大阪": 163599,
        "兵庫": 104248,
        "奈良": 24636,
        "和歌山": 20958,
        "鳥取": 12512,
        "島根": 18829,
        "岡山": 36559,
        "広島": 59251,
        "山口": 36329,
        "徳島": 14924,
        "香川": 21727,
        "愛媛": 26115,
        "高知": 18010,
        "福岡": 87940,
        "佐賀": 16732,
        "長崎": 27473,
        "熊本": 32176,
        "大分": 23196,
        "宮崎": 19419,
        "鹿児島": 32276,
        "沖縄": 15096
      },
      {
        "year": 2005,
        "平均": 60105,
        "全国": 2824951,
        "北海道": 112902,
        "青森": 26002,
        "岩手": 29088,
        "宮城": 43376,
        "秋田": 22261,
        "山形": 26138,
        "福島": 39838,
        "茨城": 51617,
        "栃木": 39382,
        "群馬": 41972,
        "埼玉": 140583,
        "千葉": 121323,
        "東京": 389059,
        "神奈川": 192855,
        "新潟": 52358,
        "富山": 28910,
        "石川": 26884,
        "福井": 21042,
        "山梨": 20976,
        "長野": 52674,
        "岐阜": 49054,
        "静岡": 94106,
        "愛知": 157325,
        "三重": 40516,
        "滋賀": 25463,
        "京都": 67426,
        "大阪": 194048,
        "兵庫": 117328,
        "奈良": 29194,
        "和歌山": 22533,
        "鳥取": 12795,
        "島根": 19245,
        "岡山": 39380,
        "広島": 65605,
        "山口": 38755,
        "徳島": 16048,
        "香川": 23029,
        "愛媛": 29059,
        "高知": 18444,
        "福岡": 101309,
        "佐賀": 17868,
        "長崎": 29974,
        "熊本": 35218,
        "大分": 26179,
        "宮崎": 22186,
        "鹿児島": 34784,
        "沖縄": 18840
      }
    ]
  }
}
);
}
