export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F222301",
      "cat01_jp": "F222301_第3次産業就業者数（65歳以上）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "133835",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "133835",
      "value_min": "3304",
      "value_all_max": "231391",
      "value_all_min": "3304",
      "allPro": "15.32",
      "areaPro": "57.23",
      "mean": "18590",
      "median": "12160",
      "mean_dif": "115245",
      "median_dif": "121675",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "第3次産業就業者数（65歳以上）（男）",
      "title_full": "第3次産業就業者数（65歳以上）（男）",
      "title_link": "第3次産業就業者数（65歳以上）（男）",
      "title_txt": "第3次産業就業者数（65歳以上）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 18,590 人<br>全国 873,753 人",
      "sum1": "全国では873,753人で、平均は18,590人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "鳥取県", "沖縄県"],
      "rank123_val": [133835, 63987, 48961, 5591, 4589, 3304],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "tottori_kensho.png", "okinawa_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F222301",
      "cat01_jp": "F222301_第3次産業就業者数（65歳以上）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "人",
      "value": "138458",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "138458",
      "value_min": "4022",
      "value_all_max": "231391",
      "value_all_min": "3304",
      "allPro": "15.39",
      "areaPro": "59.26",
      "mean": "19146",
      "median": "12308",
      "mean_dif": "119312",
      "median_dif": "126150",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1985",
      "last_dif": "4623",
      "last_pro": "3.45",
      "title": "第3次産業就業者数（65歳以上）（男）",
      "title_full": "第3次産業就業者数（65歳以上）（男）",
      "title_link": "第3次産業就業者数（65歳以上）（男）",
      "title_txt": "第3次産業就業者数（65歳以上）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 19,146 人<br>全国 899,881 人",
      "sum1": "全国では899,881人で、平均は19,146人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "鳥取県", "沖縄県"],
      "rank123_val": [138458, 62059, 54218, 5735, 4582, 4022],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "tottori_kensho.png", "okinawa_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F222301",
      "cat01_jp": "F222301_第3次産業就業者数（65歳以上）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "153296",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "153296",
      "value_min": "5021",
      "value_all_max": "231391",
      "value_all_min": "3304",
      "allPro": "15.03",
      "areaPro": "65.76",
      "mean": "21703",
      "median": "13247",
      "mean_dif": "131593",
      "median_dif": "140049",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "14838",
      "last_pro": "10.72",
      "title": "第3次産業就業者数（65歳以上）（男）",
      "title_full": "第3次産業就業者数（65歳以上）（男）",
      "title_link": "第3次産業就業者数（65歳以上）（男）",
      "title_txt": "第3次産業就業者数（65歳以上）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 21,703 人<br>全国 1,020,042 人",
      "sum1": "全国では1,020,042人で、平均は21,703人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "鳥取県", "沖縄県"],
      "rank123_val": [153296, 67998, 66322, 6100, 5064, 5021],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "tottori_kensho.png", "okinawa_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F222301",
      "cat01_jp": "F222301_第3次産業就業者数（65歳以上）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "192780",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "192780",
      "value_min": "6669",
      "value_all_max": "231391",
      "value_all_min": "3304",
      "allPro": "14.01",
      "areaPro": "83.07",
      "mean": "29269",
      "median": "17613",
      "mean_dif": "163511",
      "median_dif": "175167",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1995",
      "last_dif": "39484",
      "last_pro": "25.76",
      "title": "第3次産業就業者数（65歳以上）（男）",
      "title_full": "第3次産業就業者数（65歳以上）（男）",
      "title_link": "第3次産業就業者数（65歳以上）（男）",
      "title_txt": "第3次産業就業者数（65歳以上）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 29,269 人<br>全国 1,375,646 人",
      "sum1": "全国では1,375,646人で、平均は29,269人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "沖縄県", "鳥取県"],
      "rank123_val": [192780, 93884, 92088, 7972, 7442, 6669],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "okinawa_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F222301",
      "cat01_jp": "F222301_第3次産業就業者数（65歳以上）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "205364",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "205364",
      "value_min": "7094",
      "value_all_max": "231391",
      "value_all_min": "3304",
      "allPro": "13.83",
      "areaPro": "88.59",
      "mean": "31594",
      "median": "18662",
      "mean_dif": "173770",
      "median_dif": "186702",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "12584",
      "last_pro": "6.53",
      "title": "第3次産業就業者数（65歳以上）（男）",
      "title_full": "第3次産業就業者数（65歳以上）（男）",
      "title_link": "第3次産業就業者数（65歳以上）（男）",
      "title_txt": "第3次産業就業者数（65歳以上）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 31,594 人<br>全国 1,484,899 人",
      "sum1": "全国では1,484,899人で、平均は31,594人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "沖縄県", "徳島県", "鳥取県"],
      "rank123_val": [205364, 100815, 99621, 8677, 8397, 7094],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "okinawa_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F222301",
      "cat01_jp": "F222301_第3次産業就業者数（65歳以上）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "231391",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "231391",
      "value_min": "7078",
      "value_all_max": "231391",
      "value_all_min": "3304",
      "allPro": "13.65",
      "areaPro": "100",
      "mean": "36075",
      "median": "19809",
      "mean_dif": "195316",
      "median_dif": "211582",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "26027",
      "last_pro": "12.67",
      "title": "第3次産業就業者数（65歳以上）（男）",
      "title_full": "第3次産業就業者数（65歳以上）（男）",
      "title_link": "第3次産業就業者数（65歳以上）（男）",
      "title_txt": "第3次産業就業者数（65歳以上）（男）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 36,075 人<br>全国 1,695,533 人",
      "sum1": "全国では1,695,533人で、平均は36,075人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "高知県", "徳島県", "鳥取県"],
      "rank123_val": [231391, 120846, 117926, 9335, 8839, 7078],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 133835,
          "n2": 57.23,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 15.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 63987,
          "n2": 26.61,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 7.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 48961,
          "n2": 20.02,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 5.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 42797,
          "n2": 17.31,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 41483,
          "n2": 16.74,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 4.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 37058,
          "n2": 14.8,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 33828,
          "n2": 13.38,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 27727,
          "n2": 10.71,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 27433,
          "n2": 10.58,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 26117,
          "n2": 10,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 23518,
          "n2": 8.86,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 2.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 21840,
          "n2": 8.13,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 17659,
          "n2": 6.29,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 16265,
          "n2": 5.68,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 14588,
          "n2": 4.95,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 14575,
          "n2": 4.94,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 13942,
          "n2": 4.66,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 13339,
          "n2": 4.4,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 13247,
          "n2": 4.36,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 13238,
          "n2": 4.36,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 12854,
          "n2": 4.19,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 12396,
          "n2": 3.99,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 12163,
          "n2": 3.88,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 12160,
          "n2": 3.88,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 11923,
          "n2": 3.78,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 10812,
          "n2": 3.29,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 10218,
          "n2": 3.03,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 9204,
          "n2": 2.59,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 9126,
          "n2": 2.55,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9065,
          "n2": 2.53,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 8807,
          "n2": 2.41,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 8770,
          "n2": 2.4,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 8434,
          "n2": 2.25,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 8297,
          "n2": 2.19,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8165,
          "n2": 2.13,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 7879,
          "n2": 2.01,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 7670,
          "n2": 1.91,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 7357,
          "n2": 1.78,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 6862,
          "n2": 1.56,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 6838,
          "n2": 1.55,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 6580,
          "n2": 1.44,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 6564,
          "n2": 1.43,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 6465,
          "n2": 1.39,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 6223,
          "n2": 1.28,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 5591,
          "n2": 1,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4589,
          "n2": 0.56,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 3304,
          "n2": 0,
          "n3": "人",
          "n4": 133835
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 138458,
          "n2": 59.26,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 15.39,
          "n2": "%"
        },
        "dif": {
          "n1": 4623,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 62059,
          "n2": 25.76,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 6.9,
          "n2": "%"
        },
        "dif": {
          "n1": -1928,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 54218,
          "n2": 22.32,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 6.03,
          "n2": "%"
        },
        "dif": {
          "n1": 5257,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 42596,
          "n2": 17.23,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 4.73,
          "n2": "%"
        },
        "dif": {
          "n1": 1113,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 41973,
          "n2": 16.95,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 4.66,
          "n2": "%"
        },
        "dif": {
          "n1": -824,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 38751,
          "n2": 15.54,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": 1693,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 33440,
          "n2": 13.21,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 3.72,
          "n2": "%"
        },
        "dif": {
          "n1": -388,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 30660,
          "n2": 11.99,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": 2933,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 29206,
          "n2": 11.36,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 3.25,
          "n2": "%"
        },
        "dif": {
          "n1": 3089,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 25603,
          "n2": 9.78,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 2.85,
          "n2": "%"
        },
        "dif": {
          "n1": -1830,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 24902,
          "n2": 9.47,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 2.77,
          "n2": "%"
        },
        "dif": {
          "n1": 1384,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 22325,
          "n2": 8.34,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": 485,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 18485,
          "n2": 6.66,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 826,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 17198,
          "n2": 6.09,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 933,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 15571,
          "n2": 5.38,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 983,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 14716,
          "n2": 5,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 774,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 14222,
          "n2": 4.79,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 984,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 13959,
          "n2": 4.67,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 712,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 13787,
          "n2": 4.6,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": -788,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 13455,
          "n2": 4.45,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 601,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 13372,
          "n2": 4.41,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 33,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 12669,
          "n2": 4.11,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 746,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 12537,
          "n2": 4.05,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 141,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 12308,
          "n2": 3.95,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 148,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 12210,
          "n2": 3.9,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 47,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 10828,
          "n2": 3.3,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 10157,
          "n2": 3,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -61,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 9601,
          "n2": 2.76,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 475,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 9421,
          "n2": 2.68,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 614,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 9098,
          "n2": 2.54,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 664,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 9049,
          "n2": 2.52,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -155,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9037,
          "n2": 2.51,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -28,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 8775,
          "n2": 2.4,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 478,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8691,
          "n2": 2.36,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 526,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 8507,
          "n2": 2.28,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -263,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 7980,
          "n2": 2.05,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 101,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 7692,
          "n2": 1.92,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 22,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 7534,
          "n2": 1.85,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 177,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 7175,
          "n2": 1.7,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 313,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 6820,
          "n2": 1.54,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 597,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 6703,
          "n2": 1.49,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 123,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 6688,
          "n2": 1.48,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 124,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 6627,
          "n2": 1.46,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -211,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 6479,
          "n2": 1.39,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 5735,
          "n2": 1.07,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 144,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4582,
          "n2": 0.56,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4022,
          "n2": 0.31,
          "n3": "人",
          "n4": 138458
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 718,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.73,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 153296,
          "n2": 65.76,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 15.03,
          "n2": "%"
        },
        "dif": {
          "n1": 14838,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 67998,
          "n2": 28.36,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 6.67,
          "n2": "%"
        },
        "dif": {
          "n1": 5939,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 66322,
          "n2": 27.63,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 6.5,
          "n2": "%"
        },
        "dif": {
          "n1": 12104,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 48350,
          "n2": 19.75,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 4.74,
          "n2": "%"
        },
        "dif": {
          "n1": 5754,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 45972,
          "n2": 18.71,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": 3999,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 43408,
          "n2": 17.58,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 4.26,
          "n2": "%"
        },
        "dif": {
          "n1": 4657,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 38175,
          "n2": 15.29,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": 7515,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 36768,
          "n2": 14.67,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 3.6,
          "n2": "%"
        },
        "dif": {
          "n1": 7562,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 36465,
          "n2": 14.54,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 3025,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 30386,
          "n2": 11.87,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": 5484,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 26397,
          "n2": 10.12,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": 794,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 25301,
          "n2": 9.64,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": 2976,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 20980,
          "n2": 7.75,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 2495,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 20562,
          "n2": 7.57,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 3364,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 18191,
          "n2": 6.53,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 2620,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 17122,
          "n2": 6.06,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 2406,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 17018,
          "n2": 6.01,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 2796,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 15708,
          "n2": 5.44,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 1749,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 15664,
          "n2": 5.42,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 2209,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 15240,
          "n2": 5.23,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 1453,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 14813,
          "n2": 5.05,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 2144,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 14699,
          "n2": 5,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 1327,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 13265,
          "n2": 4.37,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 728,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 13247,
          "n2": 4.36,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1037,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 13167,
          "n2": 4.32,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 859,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 11669,
          "n2": 3.67,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 841,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 11230,
          "n2": 3.47,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 1073,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 10997,
          "n2": 3.37,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 1899,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 10965,
          "n2": 3.36,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 1364,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 10675,
          "n2": 3.23,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 1638,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 10641,
          "n2": 3.22,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 1220,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 10124,
          "n2": 2.99,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 1349,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 9738,
          "n2": 2.82,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 1047,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 9597,
          "n2": 2.76,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 548,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 8970,
          "n2": 2.48,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 463,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 8836,
          "n2": 2.43,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 856,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 8678,
          "n2": 2.36,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 986,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 8366,
          "n2": 2.22,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 832,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 7913,
          "n2": 2.02,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 738,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 7896,
          "n2": 2.01,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 1076,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 7537,
          "n2": 1.86,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 849,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 7341,
          "n2": 1.77,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 714,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 7232,
          "n2": 1.72,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 529,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 6938,
          "n2": 1.59,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 459,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 6100,
          "n2": 1.23,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 365,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 5064,
          "n2": 0.77,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 482,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 5021,
          "n2": 0.75,
          "n3": "人",
          "n4": 153296
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 999,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.84,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 192780,
          "n2": 83.07,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 14.01,
          "n2": "%"
        },
        "dif": {
          "n1": 39484,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 93884,
          "n2": 39.71,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 6.82,
          "n2": "%"
        },
        "dif": {
          "n1": 25886,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 92088,
          "n2": 38.93,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 6.69,
          "n2": "%"
        },
        "dif": {
          "n1": 25766,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 66210,
          "n2": 27.58,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 4.81,
          "n2": "%"
        },
        "dif": {
          "n1": 17860,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 62373,
          "n2": 25.9,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": 18965,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 59062,
          "n2": 24.45,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 4.29,
          "n2": "%"
        },
        "dif": {
          "n1": 13090,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 56492,
          "n2": 23.32,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 4.11,
          "n2": "%"
        },
        "dif": {
          "n1": 18317,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 52770,
          "n2": 21.69,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 3.84,
          "n2": "%"
        },
        "dif": {
          "n1": 16002,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 50570,
          "n2": 20.72,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": 14105,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 40976,
          "n2": 16.52,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": 10590,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 34695,
          "n2": 13.76,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": 8298,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 32954,
          "n2": 13,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": 7653,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 28352,
          "n2": 10.98,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 7372,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 27839,
          "n2": 10.76,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 7277,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 24654,
          "n2": 9.36,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 6463,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 24420,
          "n2": 9.26,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 7402,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 22894,
          "n2": 8.59,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 5772,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 21400,
          "n2": 7.93,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 5692,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 21240,
          "n2": 7.86,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 5576,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 20331,
          "n2": 7.47,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 5091,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 19258,
          "n2": 6.99,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 4559,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 19116,
          "n2": 6.93,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 4303,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 19046,
          "n2": 6.9,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 5799,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 17613,
          "n2": 6.27,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 4446,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 17564,
          "n2": 6.25,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 4299,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 15416,
          "n2": 5.31,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 3747,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 15136,
          "n2": 5.19,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 4461,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 14392,
          "n2": 4.86,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 3395,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 14382,
          "n2": 4.86,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 3152,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 14339,
          "n2": 4.84,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 3374,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 14199,
          "n2": 4.78,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 4075,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 13817,
          "n2": 4.61,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 3176,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 13067,
          "n2": 4.28,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 3470,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 13024,
          "n2": 4.26,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 3286,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 12565,
          "n2": 4.06,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 3887,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 11741,
          "n2": 3.7,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 2905,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 11641,
          "n2": 3.66,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 2671,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 11534,
          "n2": 3.61,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 3168,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 10772,
          "n2": 3.27,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 2859,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 10464,
          "n2": 3.14,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 2568,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 10101,
          "n2": 2.98,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 2869,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 9947,
          "n2": 2.91,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 2410,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 9542,
          "n2": 2.73,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 2201,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 8903,
          "n2": 2.45,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 1965,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 7972,
          "n2": 2.05,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 1872,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 7442,
          "n2": 1.81,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 2421,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 6669,
          "n2": 1.48,
          "n3": "人",
          "n4": 192780
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 1605,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.69,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 205364,
          "n2": 88.59,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 13.83,
          "n2": "%"
        },
        "dif": {
          "n1": 12584,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 100815,
          "n2": 42.75,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 6.79,
          "n2": "%"
        },
        "dif": {
          "n1": 6931,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 99621,
          "n2": 42.23,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 6.71,
          "n2": "%"
        },
        "dif": {
          "n1": 7533,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 75439,
          "n2": 31.63,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 5.08,
          "n2": "%"
        },
        "dif": {
          "n1": 9229,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 67786,
          "n2": 28.27,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 4.57,
          "n2": "%"
        },
        "dif": {
          "n1": 11294,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 65402,
          "n2": 27.23,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": 3029,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 64748,
          "n2": 26.94,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 4.36,
          "n2": "%"
        },
        "dif": {
          "n1": 5686,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 61085,
          "n2": 25.33,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 4.11,
          "n2": "%"
        },
        "dif": {
          "n1": 8315,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 53353,
          "n2": 21.94,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 3.59,
          "n2": "%"
        },
        "dif": {
          "n1": 2783,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 45333,
          "n2": 18.43,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 3.05,
          "n2": "%"
        },
        "dif": {
          "n1": 4357,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 36522,
          "n2": 14.56,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": 1827,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 34814,
          "n2": 13.81,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": 1860,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 29718,
          "n2": 11.58,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 1366,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 29514,
          "n2": 11.49,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 1675,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 26713,
          "n2": 10.26,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 2059,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 25564,
          "n2": 9.76,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 1144,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 24891,
          "n2": 9.46,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 1997,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 22655,
          "n2": 8.48,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 1255,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 22442,
          "n2": 8.39,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 1202,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 21425,
          "n2": 7.94,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 1094,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 20691,
          "n2": 7.62,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 1645,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 20418,
          "n2": 7.5,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 1302,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 20094,
          "n2": 7.36,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 836,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 18662,
          "n2": 6.73,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 1049,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 18435,
          "n2": 6.63,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 871,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 16480,
          "n2": 5.78,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 1344,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 15727,
          "n2": 5.45,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 311,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 15715,
          "n2": 5.44,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 1516,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 15184,
          "n2": 5.21,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 792,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 14994,
          "n2": 5.13,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 655,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 14677,
          "n2": 4.99,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 295,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 14255,
          "n2": 4.8,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 438,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 14029,
          "n2": 4.7,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 1464,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 14006,
          "n2": 4.69,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 982,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 13505,
          "n2": 4.47,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 438,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 12455,
          "n2": 4.01,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 921,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 12320,
          "n2": 3.95,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 579,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 12106,
          "n2": 3.86,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 465,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 11612,
          "n2": 3.64,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 840,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 11154,
          "n2": 3.44,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 690,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 11029,
          "n2": 3.39,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 1082,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 10997,
          "n2": 3.37,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 896,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 9733,
          "n2": 2.82,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 191,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 9249,
          "n2": 2.61,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 346,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8677,
          "n2": 2.36,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 1235,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 8397,
          "n2": 2.23,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 425,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 7094,
          "n2": 1.66,
          "n3": "人",
          "n4": 205364
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 425,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.37,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 231391,
          "n2": 100,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 13.65,
          "n2": "%"
        },
        "dif": {
          "n1": 26027,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 120846,
          "n2": 51.53,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 7.13,
          "n2": "%"
        },
        "dif": {
          "n1": 21225,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 117926,
          "n2": 50.25,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 6.96,
          "n2": "%"
        },
        "dif": {
          "n1": 17111,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 94119,
          "n2": 39.82,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 5.55,
          "n2": "%"
        },
        "dif": {
          "n1": 18680,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 91589,
          "n2": 38.71,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 5.4,
          "n2": "%"
        },
        "dif": {
          "n1": 23803,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 78578,
          "n2": 33,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 4.63,
          "n2": "%"
        },
        "dif": {
          "n1": 17493,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 72007,
          "n2": 30.12,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 4.25,
          "n2": "%"
        },
        "dif": {
          "n1": 6605,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 71583,
          "n2": 29.94,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": 6835,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 59792,
          "n2": 24.77,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 3.53,
          "n2": "%"
        },
        "dif": {
          "n1": 6439,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 53309,
          "n2": 21.92,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": 7976,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 41313,
          "n2": 16.66,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 4791,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 37699,
          "n2": 15.08,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 2885,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 32106,
          "n2": 12.63,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 5393,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 31838,
          "n2": 12.51,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 2120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 31021,
          "n2": 12.15,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 1507,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 28880,
          "n2": 11.21,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 3989,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 27444,
          "n2": 10.58,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 1880,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 25397,
          "n2": 9.69,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2742,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 23750,
          "n2": 8.96,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 3059,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 23598,
          "n2": 8.9,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 1156,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 23083,
          "n2": 8.67,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 2665,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 22832,
          "n2": 8.56,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 1407,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 21101,
          "n2": 7.8,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 1007,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 19809,
          "n2": 7.24,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 1147,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 19628,
          "n2": 7.16,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 1193,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 19294,
          "n2": 7.01,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 2814,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 17031,
          "n2": 6.02,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 1304,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 16548,
          "n2": 5.81,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 833,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 16221,
          "n2": 5.66,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 1227,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 16112,
          "n2": 5.62,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 2083,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 16108,
          "n2": 5.61,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 1431,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 15625,
          "n2": 5.4,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 1370,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 15242,
          "n2": 5.23,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 58,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 14830,
          "n2": 5.05,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 824,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 14812,
          "n2": 5.05,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 1307,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 13016,
          "n2": 4.26,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 910,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 13004,
          "n2": 4.25,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 549,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 12804,
          "n2": 4.17,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 484,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 12495,
          "n2": 4.03,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 1498,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 12316,
          "n2": 3.95,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 1162,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 12206,
          "n2": 3.9,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 594,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 10919,
          "n2": 3.34,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 2242,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 10879,
          "n2": 3.32,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -150,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 10180,
          "n2": 3.01,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 447,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 9335,
          "n2": 2.64,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 86,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 8839,
          "n2": 2.43,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 442,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 7078,
          "n2": 1.65,
          "n3": "人",
          "n4": 231391
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -16,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.23,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "133835 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "115,245 人",
        "中央値との差": "121,675 人",
        "年度": "1980 年",
        "割合": "15.32 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "63987 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "45,397 人",
        "中央値との差": "51,827 人",
        "年度": "1980 年",
        "割合": "7.32 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "48961 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "30,371 人",
        "中央値との差": "36,801 人",
        "年度": "1980 年",
        "割合": "5.6 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "42797 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "24,207 人",
        "中央値との差": "30,637 人",
        "年度": "1980 年",
        "割合": "4.9 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "41483 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "22,893 人",
        "中央値との差": "29,323 人",
        "年度": "1980 年",
        "割合": "4.75 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "37058 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "18,468 人",
        "中央値との差": "24,898 人",
        "年度": "1980 年",
        "割合": "4.24 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "33828 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "15,238 人",
        "中央値との差": "21,668 人",
        "年度": "1980 年",
        "割合": "3.87 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "27727 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "9,137 人",
        "中央値との差": "15,567 人",
        "年度": "1980 年",
        "割合": "3.17 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s26",
        "val": "27433 ",
        "short_name": "京都 ",
        "順位": "9 位",
        "平均との差": "8,843 人",
        "中央値との差": "15,273 人",
        "年度": "1980 年",
        "割合": "3.14 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "26117 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "7,527 人",
        "中央値との差": "13,957 人",
        "年度": "1980 年",
        "割合": "2.99 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "23518 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "4,928 人",
        "中央値との差": "11,358 人",
        "年度": "1980 年",
        "割合": "2.69 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "21840 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "3,250 人",
        "中央値との差": "9,680 人",
        "年度": "1980 年",
        "割合": "2.5 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "17659 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-931 人",
        "中央値との差": "5,499 人",
        "年度": "1980 年",
        "割合": "2.02 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "16265 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-2,325 人",
        "中央値との差": "4,105 人",
        "年度": "1980 年",
        "割合": "1.86 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "14588 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-4,002 人",
        "中央値との差": "2,428 人",
        "年度": "1980 年",
        "割合": "1.67 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "14575 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-4,015 人",
        "中央値との差": "2,415 人",
        "年度": "1980 年",
        "割合": "1.67 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "13942 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-4,648 人",
        "中央値との差": "1,782 人",
        "年度": "1980 年",
        "割合": "1.6 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s35",
        "val": "13339 ",
        "short_name": "山口 ",
        "順位": "18 位",
        "平均との差": "-5,251 人",
        "中央値との差": "1,179 人",
        "年度": "1980 年",
        "割合": "1.53 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s10",
        "val": "13247 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-5,343 人",
        "中央値との差": "1,087 人",
        "年度": "1980 年",
        "割合": "1.52 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "13238 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-5,352 人",
        "中央値との差": "1,078 人",
        "年度": "1980 年",
        "割合": "1.52 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "12854 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-5,736 人",
        "中央値との差": "694 人",
        "年度": "1980 年",
        "割合": "1.47 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "12396 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-6,194 人",
        "中央値との差": "236 人",
        "年度": "1980 年",
        "割合": "1.42 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "12163 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-6,427 人",
        "中央値との差": "3 人",
        "年度": "1980 年",
        "割合": "1.39 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "12160 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-6,430 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.39 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "11923 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-6,667 人",
        "中央値との差": "-237 人",
        "年度": "1980 年",
        "割合": "1.36 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "10812 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-7,778 人",
        "中央値との差": "-1,348 人",
        "年度": "1980 年",
        "割合": "1.24 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "10218 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-8,372 人",
        "中央値との差": "-1,942 人",
        "年度": "1980 年",
        "割合": "1.17 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "9204 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-9,386 人",
        "中央値との差": "-2,956 人",
        "年度": "1980 年",
        "割合": "1.05 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "9126 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-9,464 人",
        "中央値との差": "-3,034 人",
        "年度": "1980 年",
        "割合": "1.04 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "9065 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-9,525 人",
        "中央値との差": "-3,095 人",
        "年度": "1980 年",
        "割合": "1.04 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "8807 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-9,783 人",
        "中央値との差": "-3,353 人",
        "年度": "1980 年",
        "割合": "1.01 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "8770 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-9,820 人",
        "中央値との差": "-3,390 人",
        "年度": "1980 年",
        "割合": "1 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "8434 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-10,156 人",
        "中央値との差": "-3,726 人",
        "年度": "1980 年",
        "割合": "0.97 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "8297 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-10,293 人",
        "中央値との差": "-3,863 人",
        "年度": "1980 年",
        "割合": "0.95 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "8165 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-10,425 人",
        "中央値との差": "-3,995 人",
        "年度": "1980 年",
        "割合": "0.93 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "7879 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-10,711 人",
        "中央値との差": "-4,281 人",
        "年度": "1980 年",
        "割合": "0.9 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "7670 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-10,920 人",
        "中央値との差": "-4,490 人",
        "年度": "1980 年",
        "割合": "0.88 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "7357 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-11,233 人",
        "中央値との差": "-4,803 人",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "6862 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-11,728 人",
        "中央値との差": "-5,298 人",
        "年度": "1980 年",
        "割合": "0.79 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "6838 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-11,752 人",
        "中央値との差": "-5,322 人",
        "年度": "1980 年",
        "割合": "0.78 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "6580 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-12,010 人",
        "中央値との差": "-5,580 人",
        "年度": "1980 年",
        "割合": "0.75 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "6564 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-12,026 人",
        "中央値との差": "-5,596 人",
        "年度": "1980 年",
        "割合": "0.75 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "6465 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-12,125 人",
        "中央値との差": "-5,695 人",
        "年度": "1980 年",
        "割合": "0.74 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "6223 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-12,367 人",
        "中央値との差": "-5,937 人",
        "年度": "1980 年",
        "割合": "0.71 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "5591 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-12,999 人",
        "中央値との差": "-6,569 人",
        "年度": "1980 年",
        "割合": "0.64 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "4589 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-14,001 人",
        "中央値との差": "-7,571 人",
        "年度": "1980 年",
        "割合": "0.53 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "3304 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-15,286 人",
        "中央値との差": "-8,856 人",
        "年度": "1980 年",
        "割合": "0.38 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "1985": [
      {
        "State": "s13",
        "val": "138458 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "119,312 人",
        "中央値との差": "126,150 人",
        "年度": "1985 年",
        "割合": "15.39 %",
        "full_name": "東京都 ",
        "前年差": "4,623 人",
        "前年比": "3.45 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "62059 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "42,913 人",
        "中央値との差": "49,751 人",
        "年度": "1985 年",
        "割合": "6.9 %",
        "full_name": "大阪府 ",
        "前年差": "-1,928 人",
        "前年比": "-3.01 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "54218 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "35,072 人",
        "中央値との差": "41,910 人",
        "年度": "1985 年",
        "割合": "6.03 %",
        "full_name": "神奈川県 ",
        "前年差": "5,257 人",
        "前年比": "10.74 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "42596 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "23,450 人",
        "中央値との差": "30,288 人",
        "年度": "1985 年",
        "割合": "4.73 %",
        "full_name": "愛知県 ",
        "前年差": "1,113 人",
        "前年比": "2.68 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "41973 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "22,827 人",
        "中央値との差": "29,665 人",
        "年度": "1985 年",
        "割合": "4.66 %",
        "full_name": "兵庫県 ",
        "前年差": "-824 人",
        "前年比": "-1.93 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "38751 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "19,605 人",
        "中央値との差": "26,443 人",
        "年度": "1985 年",
        "割合": "4.31 %",
        "full_name": "北海道 ",
        "前年差": "1,693 人",
        "前年比": "4.57 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "33440 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "14,294 人",
        "中央値との差": "21,132 人",
        "年度": "1985 年",
        "割合": "3.72 %",
        "full_name": "福岡県 ",
        "前年差": "-388 人",
        "前年比": "-1.15 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "30660 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "11,514 人",
        "中央値との差": "18,352 人",
        "年度": "1985 年",
        "割合": "3.41 %",
        "full_name": "埼玉県 ",
        "前年差": "2,933 人",
        "前年比": "10.58 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "29206 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "10,060 人",
        "中央値との差": "16,898 人",
        "年度": "1985 年",
        "割合": "3.25 %",
        "full_name": "千葉県 ",
        "前年差": "3,089 人",
        "前年比": "11.83 %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "25603 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "6,457 人",
        "中央値との差": "13,295 人",
        "年度": "1985 年",
        "割合": "2.85 %",
        "full_name": "京都府 ",
        "前年差": "-1,830 人",
        "前年比": "-6.67 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "24902 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "5,756 人",
        "中央値との差": "12,594 人",
        "年度": "1985 年",
        "割合": "2.77 %",
        "full_name": "静岡県 ",
        "前年差": "1,384 人",
        "前年比": "5.88 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "22325 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "3,179 人",
        "中央値との差": "10,017 人",
        "年度": "1985 年",
        "割合": "2.48 %",
        "full_name": "広島県 ",
        "前年差": "485 人",
        "前年比": "2.22 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "18485 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-661 人",
        "中央値との差": "6,177 人",
        "年度": "1985 年",
        "割合": "2.05 %",
        "full_name": "新潟県 ",
        "前年差": "826 人",
        "前年比": "4.68 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "17198 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-1,948 人",
        "中央値との差": "4,890 人",
        "年度": "1985 年",
        "割合": "1.91 %",
        "full_name": "長野県 ",
        "前年差": "933 人",
        "前年比": "5.74 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "15571 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-3,575 人",
        "中央値との差": "3,263 人",
        "年度": "1985 年",
        "割合": "1.73 %",
        "full_name": "茨城県 ",
        "前年差": "983 人",
        "前年比": "6.74 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "14716 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-4,430 人",
        "中央値との差": "2,408 人",
        "年度": "1985 年",
        "割合": "1.64 %",
        "full_name": "岐阜県 ",
        "前年差": "774 人",
        "前年比": "5.55 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "14222 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-4,924 人",
        "中央値との差": "1,914 人",
        "年度": "1985 年",
        "割合": "1.58 %",
        "full_name": "宮城県 ",
        "前年差": "984 人",
        "前年比": "7.43 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "13959 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-5,187 人",
        "中央値との差": "1,651 人",
        "年度": "1985 年",
        "割合": "1.55 %",
        "full_name": "群馬県 ",
        "前年差": "712 人",
        "前年比": "5.37 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "13787 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-5,359 人",
        "中央値との差": "1,479 人",
        "年度": "1985 年",
        "割合": "1.53 %",
        "full_name": "岡山県 ",
        "前年差": "-788 人",
        "前年比": "-5.41 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "13455 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-5,691 人",
        "中央値との差": "1,147 人",
        "年度": "1985 年",
        "割合": "1.5 %",
        "full_name": "福島県 ",
        "前年差": "601 人",
        "前年比": "4.68 %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "13372 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "-5,774 人",
        "中央値との差": "1,064 人",
        "年度": "1985 年",
        "割合": "1.49 %",
        "full_name": "山口県 ",
        "前年差": "33 人",
        "前年比": "0.25 %",
        "isval": "s35"
      },
      {
        "State": "s09",
        "val": "12669 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-6,477 人",
        "中央値との差": "361 人",
        "年度": "1985 年",
        "割合": "1.41 %",
        "full_name": "栃木県 ",
        "前年差": "746 人",
        "前年比": "6.26 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "12537 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-6,609 人",
        "中央値との差": "229 人",
        "年度": "1985 年",
        "割合": "1.39 %",
        "full_name": "熊本県 ",
        "前年差": "141 人",
        "前年比": "1.14 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "12308 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-6,838 人",
        "中央値との差": "0 人",
        "年度": "1985 年",
        "割合": "1.37 %",
        "full_name": "鹿児島県 ",
        "前年差": "148 人",
        "前年比": "1.22 %",
        "isval": "s46"
      },
      {
        "State": "s24",
        "val": "12210 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-6,936 人",
        "中央値との差": "-98 人",
        "年度": "1985 年",
        "割合": "1.36 %",
        "full_name": "三重県 ",
        "前年差": "47 人",
        "前年比": "0.39 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "10828 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-8,318 人",
        "中央値との差": "-1,480 人",
        "年度": "1985 年",
        "割合": "1.2 %",
        "full_name": "長崎県 ",
        "前年差": "16 人",
        "前年比": "0.15 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "10157 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-8,989 人",
        "中央値との差": "-2,151 人",
        "年度": "1985 年",
        "割合": "1.13 %",
        "full_name": "愛媛県 ",
        "前年差": "-61 人",
        "前年比": "-0.6 %",
        "isval": "s38"
      },
      {
        "State": "s16",
        "val": "9601 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-9,545 人",
        "中央値との差": "-2,707 人",
        "年度": "1985 年",
        "割合": "1.07 %",
        "full_name": "富山県 ",
        "前年差": "475 人",
        "前年比": "5.2 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "9421 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-9,725 人",
        "中央値との差": "-2,887 人",
        "年度": "1985 年",
        "割合": "1.05 %",
        "full_name": "石川県 ",
        "前年差": "614 人",
        "前年比": "6.97 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "9098 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-10,048 人",
        "中央値との差": "-3,210 人",
        "年度": "1985 年",
        "割合": "1.01 %",
        "full_name": "山形県 ",
        "前年差": "664 人",
        "前年比": "7.87 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "9049 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-10,097 人",
        "中央値との差": "-3,259 人",
        "年度": "1985 年",
        "割合": "1.01 %",
        "full_name": "大分県 ",
        "前年差": "-155 人",
        "前年比": "-1.68 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "9037 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-10,109 人",
        "中央値との差": "-3,271 人",
        "年度": "1985 年",
        "割合": "1 %",
        "full_name": "奈良県 ",
        "前年差": "-28 人",
        "前年比": "-0.31 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "8775 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-10,371 人",
        "中央値との差": "-3,533 人",
        "年度": "1985 年",
        "割合": "0.98 %",
        "full_name": "岩手県 ",
        "前年差": "478 人",
        "前年比": "5.76 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "8691 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-10,455 人",
        "中央値との差": "-3,617 人",
        "年度": "1985 年",
        "割合": "0.97 %",
        "full_name": "青森県 ",
        "前年差": "526 人",
        "前年比": "6.44 %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "8507 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-10,639 人",
        "中央値との差": "-3,801 人",
        "年度": "1985 年",
        "割合": "0.95 %",
        "full_name": "和歌山県 ",
        "前年差": "-263 人",
        "前年比": "-3 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "7980 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-11,166 人",
        "中央値との差": "-4,328 人",
        "年度": "1985 年",
        "割合": "0.89 %",
        "full_name": "香川県 ",
        "前年差": "101 人",
        "前年比": "1.28 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "7692 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-11,454 人",
        "中央値との差": "-4,616 人",
        "年度": "1985 年",
        "割合": "0.85 %",
        "full_name": "滋賀県 ",
        "前年差": "22 人",
        "前年比": "0.29 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "7534 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-11,612 人",
        "中央値との差": "-4,774 人",
        "年度": "1985 年",
        "割合": "0.84 %",
        "full_name": "秋田県 ",
        "前年差": "177 人",
        "前年比": "2.41 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "7175 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-11,971 人",
        "中央値との差": "-5,133 人",
        "年度": "1985 年",
        "割合": "0.8 %",
        "full_name": "福井県 ",
        "前年差": "313 人",
        "前年比": "4.56 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "6820 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-12,326 人",
        "中央値との差": "-5,488 人",
        "年度": "1985 年",
        "割合": "0.76 %",
        "full_name": "山梨県 ",
        "前年差": "597 人",
        "前年比": "9.59 %",
        "isval": "s19"
      },
      {
        "State": "s45",
        "val": "6703 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-12,443 人",
        "中央値との差": "-5,605 人",
        "年度": "1985 年",
        "割合": "0.74 %",
        "full_name": "宮崎県 ",
        "前年差": "123 人",
        "前年比": "1.87 %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "6688 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-12,458 人",
        "中央値との差": "-5,620 人",
        "年度": "1985 年",
        "割合": "0.74 %",
        "full_name": "島根県 ",
        "前年差": "124 人",
        "前年比": "1.89 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "6627 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-12,519 人",
        "中央値との差": "-5,681 人",
        "年度": "1985 年",
        "割合": "0.74 %",
        "full_name": "佐賀県 ",
        "前年差": "-211 人",
        "前年比": "-3.09 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "6479 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-12,667 人",
        "中央値との差": "-5,829 人",
        "年度": "1985 年",
        "割合": "0.72 %",
        "full_name": "高知県 ",
        "前年差": "14 人",
        "前年比": "0.22 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "5735 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-13,411 人",
        "中央値との差": "-6,573 人",
        "年度": "1985 年",
        "割合": "0.64 %",
        "full_name": "徳島県 ",
        "前年差": "144 人",
        "前年比": "2.58 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "4582 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-14,564 人",
        "中央値との差": "-7,726 人",
        "年度": "1985 年",
        "割合": "0.51 %",
        "full_name": "鳥取県 ",
        "前年差": "-7 人",
        "前年比": "-0.15 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "4022 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-15,124 人",
        "中央値との差": "-8,286 人",
        "年度": "1985 年",
        "割合": "0.45 %",
        "full_name": "沖縄県 ",
        "前年差": "718 人",
        "前年比": "21.73 %",
        "isval": "s47"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "153296 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "131,593 人",
        "中央値との差": "140,049 人",
        "年度": "1990 年",
        "割合": "15.03 %",
        "full_name": "東京都 ",
        "前年差": "14,838 人",
        "前年比": "10.72 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "67998 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "46,295 人",
        "中央値との差": "54,751 人",
        "年度": "1990 年",
        "割合": "6.67 %",
        "full_name": "大阪府 ",
        "前年差": "5,939 人",
        "前年比": "9.57 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "66322 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "44,619 人",
        "中央値との差": "53,075 人",
        "年度": "1990 年",
        "割合": "6.5 %",
        "full_name": "神奈川県 ",
        "前年差": "12,104 人",
        "前年比": "22.32 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "48350 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "26,647 人",
        "中央値との差": "35,103 人",
        "年度": "1990 年",
        "割合": "4.74 %",
        "full_name": "愛知県 ",
        "前年差": "5,754 人",
        "前年比": "13.51 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "45972 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "24,269 人",
        "中央値との差": "32,725 人",
        "年度": "1990 年",
        "割合": "4.51 %",
        "full_name": "兵庫県 ",
        "前年差": "3,999 人",
        "前年比": "9.53 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "43408 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "21,705 人",
        "中央値との差": "30,161 人",
        "年度": "1990 年",
        "割合": "4.26 %",
        "full_name": "北海道 ",
        "前年差": "4,657 人",
        "前年比": "12.02 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "38175 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "16,472 人",
        "中央値との差": "24,928 人",
        "年度": "1990 年",
        "割合": "3.74 %",
        "full_name": "埼玉県 ",
        "前年差": "7,515 人",
        "前年比": "24.51 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "36768 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "15,065 人",
        "中央値との差": "23,521 人",
        "年度": "1990 年",
        "割合": "3.6 %",
        "full_name": "千葉県 ",
        "前年差": "7,562 人",
        "前年比": "25.89 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "36465 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "14,762 人",
        "中央値との差": "23,218 人",
        "年度": "1990 年",
        "割合": "3.57 %",
        "full_name": "福岡県 ",
        "前年差": "3,025 人",
        "前年比": "9.05 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "30386 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "8,683 人",
        "中央値との差": "17,139 人",
        "年度": "1990 年",
        "割合": "2.98 %",
        "full_name": "静岡県 ",
        "前年差": "5,484 人",
        "前年比": "22.02 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "26397 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "4,694 人",
        "中央値との差": "13,150 人",
        "年度": "1990 年",
        "割合": "2.59 %",
        "full_name": "京都府 ",
        "前年差": "794 人",
        "前年比": "3.1 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "25301 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "3,598 人",
        "中央値との差": "12,054 人",
        "年度": "1990 年",
        "割合": "2.48 %",
        "full_name": "広島県 ",
        "前年差": "2,976 人",
        "前年比": "13.33 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "20980 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-723 人",
        "中央値との差": "7,733 人",
        "年度": "1990 年",
        "割合": "2.06 %",
        "full_name": "新潟県 ",
        "前年差": "2,495 人",
        "前年比": "13.5 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "20562 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-1,141 人",
        "中央値との差": "7,315 人",
        "年度": "1990 年",
        "割合": "2.02 %",
        "full_name": "長野県 ",
        "前年差": "3,364 人",
        "前年比": "19.56 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "18191 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-3,512 人",
        "中央値との差": "4,944 人",
        "年度": "1990 年",
        "割合": "1.78 %",
        "full_name": "茨城県 ",
        "前年差": "2,620 人",
        "前年比": "16.83 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "17122 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-4,581 人",
        "中央値との差": "3,875 人",
        "年度": "1990 年",
        "割合": "1.68 %",
        "full_name": "岐阜県 ",
        "前年差": "2,406 人",
        "前年比": "16.35 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "17018 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-4,685 人",
        "中央値との差": "3,771 人",
        "年度": "1990 年",
        "割合": "1.67 %",
        "full_name": "宮城県 ",
        "前年差": "2,796 人",
        "前年比": "19.66 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "15708 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-5,995 人",
        "中央値との差": "2,461 人",
        "年度": "1990 年",
        "割合": "1.54 %",
        "full_name": "群馬県 ",
        "前年差": "1,749 人",
        "前年比": "12.53 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "15664 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-6,039 人",
        "中央値との差": "2,417 人",
        "年度": "1990 年",
        "割合": "1.54 %",
        "full_name": "福島県 ",
        "前年差": "2,209 人",
        "前年比": "16.42 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "15240 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-6,463 人",
        "中央値との差": "1,993 人",
        "年度": "1990 年",
        "割合": "1.49 %",
        "full_name": "岡山県 ",
        "前年差": "1,453 人",
        "前年比": "10.54 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "14813 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-6,890 人",
        "中央値との差": "1,566 人",
        "年度": "1990 年",
        "割合": "1.45 %",
        "full_name": "栃木県 ",
        "前年差": "2,144 人",
        "前年比": "16.92 %",
        "isval": "s09"
      },
      {
        "State": "s35",
        "val": "14699 ",
        "short_name": "山口 ",
        "順位": "22 位",
        "平均との差": "-7,004 人",
        "中央値との差": "1,452 人",
        "年度": "1990 年",
        "割合": "1.44 %",
        "full_name": "山口県 ",
        "前年差": "1,327 人",
        "前年比": "9.92 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "13265 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-8,438 人",
        "中央値との差": "18 人",
        "年度": "1990 年",
        "割合": "1.3 %",
        "full_name": "熊本県 ",
        "前年差": "728 人",
        "前年比": "5.81 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "13247 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-8,456 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.3 %",
        "full_name": "三重県 ",
        "前年差": "1,037 人",
        "前年比": "8.49 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "13167 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-8,536 人",
        "中央値との差": "-80 人",
        "年度": "1990 年",
        "割合": "1.29 %",
        "full_name": "鹿児島県 ",
        "前年差": "859 人",
        "前年比": "6.98 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "11669 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-10,034 人",
        "中央値との差": "-1,578 人",
        "年度": "1990 年",
        "割合": "1.14 %",
        "full_name": "長崎県 ",
        "前年差": "841 人",
        "前年比": "7.77 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "11230 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-10,473 人",
        "中央値との差": "-2,017 人",
        "年度": "1990 年",
        "割合": "1.1 %",
        "full_name": "愛媛県 ",
        "前年差": "1,073 人",
        "前年比": "10.56 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "10997 ",
        "short_name": "山形 ",
        "順位": "28 位",
        "平均との差": "-10,706 人",
        "中央値との差": "-2,250 人",
        "年度": "1990 年",
        "割合": "1.08 %",
        "full_name": "山形県 ",
        "前年差": "1,899 人",
        "前年比": "20.87 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "10965 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-10,738 人",
        "中央値との差": "-2,282 人",
        "年度": "1990 年",
        "割合": "1.07 %",
        "full_name": "富山県 ",
        "前年差": "1,364 人",
        "前年比": "14.21 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "10675 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-11,028 人",
        "中央値との差": "-2,572 人",
        "年度": "1990 年",
        "割合": "1.05 %",
        "full_name": "奈良県 ",
        "前年差": "1,638 人",
        "前年比": "18.13 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "10641 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-11,062 人",
        "中央値との差": "-2,606 人",
        "年度": "1990 年",
        "割合": "1.04 %",
        "full_name": "石川県 ",
        "前年差": "1,220 人",
        "前年比": "12.95 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "10124 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-11,579 人",
        "中央値との差": "-3,123 人",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "岩手県 ",
        "前年差": "1,349 人",
        "前年比": "15.37 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "9738 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-11,965 人",
        "中央値との差": "-3,509 人",
        "年度": "1990 年",
        "割合": "0.95 %",
        "full_name": "青森県 ",
        "前年差": "1,047 人",
        "前年比": "12.05 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "9597 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-12,106 人",
        "中央値との差": "-3,650 人",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "大分県 ",
        "前年差": "548 人",
        "前年比": "6.06 %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "8970 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-12,733 人",
        "中央値との差": "-4,277 人",
        "年度": "1990 年",
        "割合": "0.88 %",
        "full_name": "和歌山県 ",
        "前年差": "463 人",
        "前年比": "5.44 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "8836 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-12,867 人",
        "中央値との差": "-4,411 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "香川県 ",
        "前年差": "856 人",
        "前年比": "10.73 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "8678 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-13,025 人",
        "中央値との差": "-4,569 人",
        "年度": "1990 年",
        "割合": "0.85 %",
        "full_name": "滋賀県 ",
        "前年差": "986 人",
        "前年比": "12.82 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "8366 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-13,337 人",
        "中央値との差": "-4,881 人",
        "年度": "1990 年",
        "割合": "0.82 %",
        "full_name": "秋田県 ",
        "前年差": "832 人",
        "前年比": "11.04 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "7913 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-13,790 人",
        "中央値との差": "-5,334 人",
        "年度": "1990 年",
        "割合": "0.78 %",
        "full_name": "福井県 ",
        "前年差": "738 人",
        "前年比": "10.29 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "7896 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-13,807 人",
        "中央値との差": "-5,351 人",
        "年度": "1990 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "1,076 人",
        "前年比": "15.78 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "7537 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-14,166 人",
        "中央値との差": "-5,710 人",
        "年度": "1990 年",
        "割合": "0.74 %",
        "full_name": "島根県 ",
        "前年差": "849 人",
        "前年比": "12.69 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "7341 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-14,362 人",
        "中央値との差": "-5,906 人",
        "年度": "1990 年",
        "割合": "0.72 %",
        "full_name": "佐賀県 ",
        "前年差": "714 人",
        "前年比": "10.77 %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "7232 ",
        "short_name": "宮崎 ",
        "順位": "43 位",
        "平均との差": "-14,471 人",
        "中央値との差": "-6,015 人",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "宮崎県 ",
        "前年差": "529 人",
        "前年比": "7.89 %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "6938 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-14,765 人",
        "中央値との差": "-6,309 人",
        "年度": "1990 年",
        "割合": "0.68 %",
        "full_name": "高知県 ",
        "前年差": "459 人",
        "前年比": "7.08 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "6100 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-15,603 人",
        "中央値との差": "-7,147 人",
        "年度": "1990 年",
        "割合": "0.6 %",
        "full_name": "徳島県 ",
        "前年差": "365 人",
        "前年比": "6.36 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "5064 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-16,639 人",
        "中央値との差": "-8,183 人",
        "年度": "1990 年",
        "割合": "0.5 %",
        "full_name": "鳥取県 ",
        "前年差": "482 人",
        "前年比": "10.52 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "5021 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-16,682 人",
        "中央値との差": "-8,226 人",
        "年度": "1990 年",
        "割合": "0.49 %",
        "full_name": "沖縄県 ",
        "前年差": "999 人",
        "前年比": "24.84 %",
        "isval": "s47"
      }
    ],
    "1995": [
      {
        "State": "s13",
        "val": "192780 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "163,511 人",
        "中央値との差": "175,167 人",
        "年度": "1995 年",
        "割合": "14.01 %",
        "full_name": "東京都 ",
        "前年差": "39,484 人",
        "前年比": "25.76 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "93884 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "64,615 人",
        "中央値との差": "76,271 人",
        "年度": "1995 年",
        "割合": "6.82 %",
        "full_name": "大阪府 ",
        "前年差": "25,886 人",
        "前年比": "38.07 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "92088 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "62,819 人",
        "中央値との差": "74,475 人",
        "年度": "1995 年",
        "割合": "6.69 %",
        "full_name": "神奈川県 ",
        "前年差": "25,766 人",
        "前年比": "38.85 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "66210 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "36,941 人",
        "中央値との差": "48,597 人",
        "年度": "1995 年",
        "割合": "4.81 %",
        "full_name": "愛知県 ",
        "前年差": "17,860 人",
        "前年比": "36.94 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "62373 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "33,104 人",
        "中央値との差": "44,760 人",
        "年度": "1995 年",
        "割合": "4.53 %",
        "full_name": "北海道 ",
        "前年差": "18,965 人",
        "前年比": "43.69 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "59062 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "29,793 人",
        "中央値との差": "41,449 人",
        "年度": "1995 年",
        "割合": "4.29 %",
        "full_name": "兵庫県 ",
        "前年差": "13,090 人",
        "前年比": "28.47 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "56492 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "27,223 人",
        "中央値との差": "38,879 人",
        "年度": "1995 年",
        "割合": "4.11 %",
        "full_name": "埼玉県 ",
        "前年差": "18,317 人",
        "前年比": "47.98 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "52770 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "23,501 人",
        "中央値との差": "35,157 人",
        "年度": "1995 年",
        "割合": "3.84 %",
        "full_name": "千葉県 ",
        "前年差": "16,002 人",
        "前年比": "43.52 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "50570 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "21,301 人",
        "中央値との差": "32,957 人",
        "年度": "1995 年",
        "割合": "3.68 %",
        "full_name": "福岡県 ",
        "前年差": "14,105 人",
        "前年比": "38.68 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "40976 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "11,707 人",
        "中央値との差": "23,363 人",
        "年度": "1995 年",
        "割合": "2.98 %",
        "full_name": "静岡県 ",
        "前年差": "10,590 人",
        "前年比": "34.85 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "34695 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "5,426 人",
        "中央値との差": "17,082 人",
        "年度": "1995 年",
        "割合": "2.52 %",
        "full_name": "京都府 ",
        "前年差": "8,298 人",
        "前年比": "31.44 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "32954 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "3,685 人",
        "中央値との差": "15,341 人",
        "年度": "1995 年",
        "割合": "2.4 %",
        "full_name": "広島県 ",
        "前年差": "7,653 人",
        "前年比": "30.25 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "28352 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-917 人",
        "中央値との差": "10,739 人",
        "年度": "1995 年",
        "割合": "2.06 %",
        "full_name": "新潟県 ",
        "前年差": "7,372 人",
        "前年比": "35.14 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "27839 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-1,430 人",
        "中央値との差": "10,226 人",
        "年度": "1995 年",
        "割合": "2.02 %",
        "full_name": "長野県 ",
        "前年差": "7,277 人",
        "前年比": "35.39 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "24654 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-4,615 人",
        "中央値との差": "7,041 人",
        "年度": "1995 年",
        "割合": "1.79 %",
        "full_name": "茨城県 ",
        "前年差": "6,463 人",
        "前年比": "35.53 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "24420 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-4,849 人",
        "中央値との差": "6,807 人",
        "年度": "1995 年",
        "割合": "1.78 %",
        "full_name": "宮城県 ",
        "前年差": "7,402 人",
        "前年比": "43.5 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "22894 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-6,375 人",
        "中央値との差": "5,281 人",
        "年度": "1995 年",
        "割合": "1.66 %",
        "full_name": "岐阜県 ",
        "前年差": "5,772 人",
        "前年比": "33.71 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "21400 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-7,869 人",
        "中央値との差": "3,787 人",
        "年度": "1995 年",
        "割合": "1.56 %",
        "full_name": "群馬県 ",
        "前年差": "5,692 人",
        "前年比": "36.24 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "21240 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-8,029 人",
        "中央値との差": "3,627 人",
        "年度": "1995 年",
        "割合": "1.54 %",
        "full_name": "福島県 ",
        "前年差": "5,576 人",
        "前年比": "35.6 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "20331 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-8,938 人",
        "中央値との差": "2,718 人",
        "年度": "1995 年",
        "割合": "1.48 %",
        "full_name": "岡山県 ",
        "前年差": "5,091 人",
        "前年比": "33.41 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "19258 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "-10,011 人",
        "中央値との差": "1,645 人",
        "年度": "1995 年",
        "割合": "1.4 %",
        "full_name": "山口県 ",
        "前年差": "4,559 人",
        "前年比": "31.02 %",
        "isval": "s35"
      },
      {
        "State": "s09",
        "val": "19116 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-10,153 人",
        "中央値との差": "1,503 人",
        "年度": "1995 年",
        "割合": "1.39 %",
        "full_name": "栃木県 ",
        "前年差": "4,303 人",
        "前年比": "29.05 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "19046 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-10,223 人",
        "中央値との差": "1,433 人",
        "年度": "1995 年",
        "割合": "1.38 %",
        "full_name": "三重県 ",
        "前年差": "5,799 人",
        "前年比": "43.78 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "17613 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-11,656 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "1.28 %",
        "full_name": "鹿児島県 ",
        "前年差": "4,446 人",
        "前年比": "33.77 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "17564 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-11,705 人",
        "中央値との差": "-49 人",
        "年度": "1995 年",
        "割合": "1.28 %",
        "full_name": "熊本県 ",
        "前年差": "4,299 人",
        "前年比": "32.41 %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "15416 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-13,853 人",
        "中央値との差": "-2,197 人",
        "年度": "1995 年",
        "割合": "1.12 %",
        "full_name": "長崎県 ",
        "前年差": "3,747 人",
        "前年比": "32.11 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "15136 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-14,133 人",
        "中央値との差": "-2,477 人",
        "年度": "1995 年",
        "割合": "1.1 %",
        "full_name": "奈良県 ",
        "前年差": "4,461 人",
        "前年比": "41.79 %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "14392 ",
        "short_name": "山形 ",
        "順位": "28 位",
        "平均との差": "-14,877 人",
        "中央値との差": "-3,221 人",
        "年度": "1995 年",
        "割合": "1.05 %",
        "full_name": "山形県 ",
        "前年差": "3,395 人",
        "前年比": "30.87 %",
        "isval": "s06"
      },
      {
        "State": "s38",
        "val": "14382 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-14,887 人",
        "中央値との差": "-3,231 人",
        "年度": "1995 年",
        "割合": "1.05 %",
        "full_name": "愛媛県 ",
        "前年差": "3,152 人",
        "前年比": "28.07 %",
        "isval": "s38"
      },
      {
        "State": "s16",
        "val": "14339 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-14,930 人",
        "中央値との差": "-3,274 人",
        "年度": "1995 年",
        "割合": "1.04 %",
        "full_name": "富山県 ",
        "前年差": "3,374 人",
        "前年比": "30.77 %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "14199 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-15,070 人",
        "中央値との差": "-3,414 人",
        "年度": "1995 年",
        "割合": "1.03 %",
        "full_name": "岩手県 ",
        "前年差": "4,075 人",
        "前年比": "40.25 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "13817 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-15,452 人",
        "中央値との差": "-3,796 人",
        "年度": "1995 年",
        "割合": "1 %",
        "full_name": "石川県 ",
        "前年差": "3,176 人",
        "前年比": "29.85 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "13067 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-16,202 人",
        "中央値との差": "-4,546 人",
        "年度": "1995 年",
        "割合": "0.95 %",
        "full_name": "大分県 ",
        "前年差": "3,470 人",
        "前年比": "36.16 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "13024 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-16,245 人",
        "中央値との差": "-4,589 人",
        "年度": "1995 年",
        "割合": "0.95 %",
        "full_name": "青森県 ",
        "前年差": "3,286 人",
        "前年比": "33.74 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "12565 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-16,704 人",
        "中央値との差": "-5,048 人",
        "年度": "1995 年",
        "割合": "0.91 %",
        "full_name": "滋賀県 ",
        "前年差": "3,887 人",
        "前年比": "44.79 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "11741 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-17,528 人",
        "中央値との差": "-5,872 人",
        "年度": "1995 年",
        "割合": "0.85 %",
        "full_name": "香川県 ",
        "前年差": "2,905 人",
        "前年比": "32.88 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "11641 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-17,628 人",
        "中央値との差": "-5,972 人",
        "年度": "1995 年",
        "割合": "0.85 %",
        "full_name": "和歌山県 ",
        "前年差": "2,671 人",
        "前年比": "29.78 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "11534 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-17,735 人",
        "中央値との差": "-6,079 人",
        "年度": "1995 年",
        "割合": "0.84 %",
        "full_name": "秋田県 ",
        "前年差": "3,168 人",
        "前年比": "37.87 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "10772 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-18,497 人",
        "中央値との差": "-6,841 人",
        "年度": "1995 年",
        "割合": "0.78 %",
        "full_name": "福井県 ",
        "前年差": "2,859 人",
        "前年比": "36.13 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "10464 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-18,805 人",
        "中央値との差": "-7,149 人",
        "年度": "1995 年",
        "割合": "0.76 %",
        "full_name": "山梨県 ",
        "前年差": "2,568 人",
        "前年比": "32.52 %",
        "isval": "s19"
      },
      {
        "State": "s45",
        "val": "10101 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-19,168 人",
        "中央値との差": "-7,512 人",
        "年度": "1995 年",
        "割合": "0.73 %",
        "full_name": "宮崎県 ",
        "前年差": "2,869 人",
        "前年比": "39.67 %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "9947 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-19,322 人",
        "中央値との差": "-7,666 人",
        "年度": "1995 年",
        "割合": "0.72 %",
        "full_name": "島根県 ",
        "前年差": "2,410 人",
        "前年比": "31.98 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "9542 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-19,727 人",
        "中央値との差": "-8,071 人",
        "年度": "1995 年",
        "割合": "0.69 %",
        "full_name": "佐賀県 ",
        "前年差": "2,201 人",
        "前年比": "29.98 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "8903 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-20,366 人",
        "中央値との差": "-8,710 人",
        "年度": "1995 年",
        "割合": "0.65 %",
        "full_name": "高知県 ",
        "前年差": "1,965 人",
        "前年比": "28.32 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "7972 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-21,297 人",
        "中央値との差": "-9,641 人",
        "年度": "1995 年",
        "割合": "0.58 %",
        "full_name": "徳島県 ",
        "前年差": "1,872 人",
        "前年比": "30.69 %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "7442 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-21,827 人",
        "中央値との差": "-10,171 人",
        "年度": "1995 年",
        "割合": "0.54 %",
        "full_name": "沖縄県 ",
        "前年差": "2,421 人",
        "前年比": "48.22 %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "6669 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-22,600 人",
        "中央値との差": "-10,944 人",
        "年度": "1995 年",
        "割合": "0.48 %",
        "full_name": "鳥取県 ",
        "前年差": "1,605 人",
        "前年比": "31.69 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "205364 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "173,770 人",
        "中央値との差": "186,702 人",
        "年度": "2000 年",
        "割合": "13.83 %",
        "full_name": "東京都 ",
        "前年差": "12,584 人",
        "前年比": "6.53 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "100815 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "69,221 人",
        "中央値との差": "82,153 人",
        "年度": "2000 年",
        "割合": "6.79 %",
        "full_name": "大阪府 ",
        "前年差": "6,931 人",
        "前年比": "7.38 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "99621 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "68,027 人",
        "中央値との差": "80,959 人",
        "年度": "2000 年",
        "割合": "6.71 %",
        "full_name": "神奈川県 ",
        "前年差": "7,533 人",
        "前年比": "8.18 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "75439 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "43,845 人",
        "中央値との差": "56,777 人",
        "年度": "2000 年",
        "割合": "5.08 %",
        "full_name": "愛知県 ",
        "前年差": "9,229 人",
        "前年比": "13.94 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "67786 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "36,192 人",
        "中央値との差": "49,124 人",
        "年度": "2000 年",
        "割合": "4.57 %",
        "full_name": "埼玉県 ",
        "前年差": "11,294 人",
        "前年比": "19.99 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "65402 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "33,808 人",
        "中央値との差": "46,740 人",
        "年度": "2000 年",
        "割合": "4.4 %",
        "full_name": "北海道 ",
        "前年差": "3,029 人",
        "前年比": "4.86 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "64748 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "33,154 人",
        "中央値との差": "46,086 人",
        "年度": "2000 年",
        "割合": "4.36 %",
        "full_name": "兵庫県 ",
        "前年差": "5,686 人",
        "前年比": "9.63 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "61085 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "29,491 人",
        "中央値との差": "42,423 人",
        "年度": "2000 年",
        "割合": "4.11 %",
        "full_name": "千葉県 ",
        "前年差": "8,315 人",
        "前年比": "15.76 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "53353 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "21,759 人",
        "中央値との差": "34,691 人",
        "年度": "2000 年",
        "割合": "3.59 %",
        "full_name": "福岡県 ",
        "前年差": "2,783 人",
        "前年比": "5.5 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "45333 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "13,739 人",
        "中央値との差": "26,671 人",
        "年度": "2000 年",
        "割合": "3.05 %",
        "full_name": "静岡県 ",
        "前年差": "4,357 人",
        "前年比": "10.63 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "36522 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "4,928 人",
        "中央値との差": "17,860 人",
        "年度": "2000 年",
        "割合": "2.46 %",
        "full_name": "京都府 ",
        "前年差": "1,827 人",
        "前年比": "5.27 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "34814 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "3,220 人",
        "中央値との差": "16,152 人",
        "年度": "2000 年",
        "割合": "2.34 %",
        "full_name": "広島県 ",
        "前年差": "1,860 人",
        "前年比": "5.64 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "29718 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-1,876 人",
        "中央値との差": "11,056 人",
        "年度": "2000 年",
        "割合": "2 %",
        "full_name": "新潟県 ",
        "前年差": "1,366 人",
        "前年比": "4.82 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "29514 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-2,080 人",
        "中央値との差": "10,852 人",
        "年度": "2000 年",
        "割合": "1.99 %",
        "full_name": "長野県 ",
        "前年差": "1,675 人",
        "前年比": "6.02 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "26713 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-4,881 人",
        "中央値との差": "8,051 人",
        "年度": "2000 年",
        "割合": "1.8 %",
        "full_name": "茨城県 ",
        "前年差": "2,059 人",
        "前年比": "8.35 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "25564 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-6,030 人",
        "中央値との差": "6,902 人",
        "年度": "2000 年",
        "割合": "1.72 %",
        "full_name": "宮城県 ",
        "前年差": "1,144 人",
        "前年比": "4.68 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "24891 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-6,703 人",
        "中央値との差": "6,229 人",
        "年度": "2000 年",
        "割合": "1.68 %",
        "full_name": "岐阜県 ",
        "前年差": "1,997 人",
        "前年比": "8.72 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "22655 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-8,939 人",
        "中央値との差": "3,993 人",
        "年度": "2000 年",
        "割合": "1.53 %",
        "full_name": "群馬県 ",
        "前年差": "1,255 人",
        "前年比": "5.86 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "22442 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-9,152 人",
        "中央値との差": "3,780 人",
        "年度": "2000 年",
        "割合": "1.51 %",
        "full_name": "福島県 ",
        "前年差": "1,202 人",
        "前年比": "5.66 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "21425 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-10,169 人",
        "中央値との差": "2,763 人",
        "年度": "2000 年",
        "割合": "1.44 %",
        "full_name": "岡山県 ",
        "前年差": "1,094 人",
        "前年比": "5.38 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "20691 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-10,903 人",
        "中央値との差": "2,029 人",
        "年度": "2000 年",
        "割合": "1.39 %",
        "full_name": "三重県 ",
        "前年差": "1,645 人",
        "前年比": "8.64 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "20418 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-11,176 人",
        "中央値との差": "1,756 人",
        "年度": "2000 年",
        "割合": "1.38 %",
        "full_name": "栃木県 ",
        "前年差": "1,302 人",
        "前年比": "6.81 %",
        "isval": "s09"
      },
      {
        "State": "s35",
        "val": "20094 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-11,500 人",
        "中央値との差": "1,432 人",
        "年度": "2000 年",
        "割合": "1.35 %",
        "full_name": "山口県 ",
        "前年差": "836 人",
        "前年比": "4.34 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "18662 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-12,932 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.26 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,049 人",
        "前年比": "5.96 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "18435 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-13,159 人",
        "中央値との差": "-227 人",
        "年度": "2000 年",
        "割合": "1.24 %",
        "full_name": "熊本県 ",
        "前年差": "871 人",
        "前年比": "4.96 %",
        "isval": "s43"
      },
      {
        "State": "s29",
        "val": "16480 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-15,114 人",
        "中央値との差": "-2,182 人",
        "年度": "2000 年",
        "割合": "1.11 %",
        "full_name": "奈良県 ",
        "前年差": "1,344 人",
        "前年比": "8.88 %",
        "isval": "s29"
      },
      {
        "State": "s42",
        "val": "15727 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-15,867 人",
        "中央値との差": "-2,935 人",
        "年度": "2000 年",
        "割合": "1.06 %",
        "full_name": "長崎県 ",
        "前年差": "311 人",
        "前年比": "2.02 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "15715 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-15,879 人",
        "中央値との差": "-2,947 人",
        "年度": "2000 年",
        "割合": "1.06 %",
        "full_name": "岩手県 ",
        "前年差": "1,516 人",
        "前年比": "10.68 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "15184 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-16,410 人",
        "中央値との差": "-3,478 人",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "山形県 ",
        "前年差": "792 人",
        "前年比": "5.5 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "14994 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-16,600 人",
        "中央値との差": "-3,668 人",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "富山県 ",
        "前年差": "655 人",
        "前年比": "4.57 %",
        "isval": "s16"
      },
      {
        "State": "s38",
        "val": "14677 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-16,917 人",
        "中央値との差": "-3,985 人",
        "年度": "2000 年",
        "割合": "0.99 %",
        "full_name": "愛媛県 ",
        "前年差": "295 人",
        "前年比": "2.05 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "14255 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-17,339 人",
        "中央値との差": "-4,407 人",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "石川県 ",
        "前年差": "438 人",
        "前年比": "3.17 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "14029 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-17,565 人",
        "中央値との差": "-4,633 人",
        "年度": "2000 年",
        "割合": "0.94 %",
        "full_name": "滋賀県 ",
        "前年差": "1,464 人",
        "前年比": "11.65 %",
        "isval": "s25"
      },
      {
        "State": "s02",
        "val": "14006 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-17,588 人",
        "中央値との差": "-4,656 人",
        "年度": "2000 年",
        "割合": "0.94 %",
        "full_name": "青森県 ",
        "前年差": "982 人",
        "前年比": "7.54 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "13505 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-18,089 人",
        "中央値との差": "-5,157 人",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "大分県 ",
        "前年差": "438 人",
        "前年比": "3.35 %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "12455 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-19,139 人",
        "中央値との差": "-6,207 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "秋田県 ",
        "前年差": "921 人",
        "前年比": "7.99 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "12320 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-19,274 人",
        "中央値との差": "-6,342 人",
        "年度": "2000 年",
        "割合": "0.83 %",
        "full_name": "香川県 ",
        "前年差": "579 人",
        "前年比": "4.93 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "12106 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-19,488 人",
        "中央値との差": "-6,556 人",
        "年度": "2000 年",
        "割合": "0.82 %",
        "full_name": "和歌山県 ",
        "前年差": "465 人",
        "前年比": "3.99 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "11612 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-19,982 人",
        "中央値との差": "-7,050 人",
        "年度": "2000 年",
        "割合": "0.78 %",
        "full_name": "福井県 ",
        "前年差": "840 人",
        "前年比": "7.8 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "11154 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-20,440 人",
        "中央値との差": "-7,508 人",
        "年度": "2000 年",
        "割合": "0.75 %",
        "full_name": "山梨県 ",
        "前年差": "690 人",
        "前年比": "6.59 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "11029 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-20,565 人",
        "中央値との差": "-7,633 人",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "島根県 ",
        "前年差": "1,082 人",
        "前年比": "10.88 %",
        "isval": "s32"
      },
      {
        "State": "s45",
        "val": "10997 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-20,597 人",
        "中央値との差": "-7,665 人",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "宮崎県 ",
        "前年差": "896 人",
        "前年比": "8.87 %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "9733 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-21,861 人",
        "中央値との差": "-8,929 人",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "佐賀県 ",
        "前年差": "191 人",
        "前年比": "2 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "9249 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-22,345 人",
        "中央値との差": "-9,413 人",
        "年度": "2000 年",
        "割合": "0.62 %",
        "full_name": "高知県 ",
        "前年差": "346 人",
        "前年比": "3.89 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "8677 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-22,917 人",
        "中央値との差": "-9,985 人",
        "年度": "2000 年",
        "割合": "0.58 %",
        "full_name": "沖縄県 ",
        "前年差": "1,235 人",
        "前年比": "16.6 %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "8397 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-23,197 人",
        "中央値との差": "-10,265 人",
        "年度": "2000 年",
        "割合": "0.57 %",
        "full_name": "徳島県 ",
        "前年差": "425 人",
        "前年比": "5.33 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "7094 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-24,500 人",
        "中央値との差": "-11,568 人",
        "年度": "2000 年",
        "割合": "0.48 %",
        "full_name": "鳥取県 ",
        "前年差": "425 人",
        "前年比": "6.37 %",
        "isval": "s31"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "231391 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "195,316 人",
        "中央値との差": "211,582 人",
        "年度": "2005 年",
        "割合": "13.65 %",
        "full_name": "東京都 ",
        "前年差": "26,027 人",
        "前年比": "12.67 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "120846 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "84,771 人",
        "中央値との差": "101,037 人",
        "年度": "2005 年",
        "割合": "7.13 %",
        "full_name": "神奈川県 ",
        "前年差": "21,225 人",
        "前年比": "21.31 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "117926 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "81,851 人",
        "中央値との差": "98,117 人",
        "年度": "2005 年",
        "割合": "6.96 %",
        "full_name": "大阪府 ",
        "前年差": "17,111 人",
        "前年比": "16.97 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "94119 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "58,044 人",
        "中央値との差": "74,310 人",
        "年度": "2005 年",
        "割合": "5.55 %",
        "full_name": "愛知県 ",
        "前年差": "18,680 人",
        "前年比": "24.76 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "91589 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "55,514 人",
        "中央値との差": "71,780 人",
        "年度": "2005 年",
        "割合": "5.4 %",
        "full_name": "埼玉県 ",
        "前年差": "23,803 人",
        "前年比": "35.11 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "78578 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "42,503 人",
        "中央値との差": "58,769 人",
        "年度": "2005 年",
        "割合": "4.63 %",
        "full_name": "千葉県 ",
        "前年差": "17,493 人",
        "前年比": "28.64 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "72007 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "35,932 人",
        "中央値との差": "52,198 人",
        "年度": "2005 年",
        "割合": "4.25 %",
        "full_name": "北海道 ",
        "前年差": "6,605 人",
        "前年比": "10.1 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "71583 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "35,508 人",
        "中央値との差": "51,774 人",
        "年度": "2005 年",
        "割合": "4.22 %",
        "full_name": "兵庫県 ",
        "前年差": "6,835 人",
        "前年比": "10.56 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "59792 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "23,717 人",
        "中央値との差": "39,983 人",
        "年度": "2005 年",
        "割合": "3.53 %",
        "full_name": "福岡県 ",
        "前年差": "6,439 人",
        "前年比": "12.07 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "53309 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "17,234 人",
        "中央値との差": "33,500 人",
        "年度": "2005 年",
        "割合": "3.14 %",
        "full_name": "静岡県 ",
        "前年差": "7,976 人",
        "前年比": "17.59 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "41313 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "5,238 人",
        "中央値との差": "21,504 人",
        "年度": "2005 年",
        "割合": "2.44 %",
        "full_name": "京都府 ",
        "前年差": "4,791 人",
        "前年比": "13.12 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "37699 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "1,624 人",
        "中央値との差": "17,890 人",
        "年度": "2005 年",
        "割合": "2.22 %",
        "full_name": "広島県 ",
        "前年差": "2,885 人",
        "前年比": "8.29 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "32106 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-3,969 人",
        "中央値との差": "12,297 人",
        "年度": "2005 年",
        "割合": "1.89 %",
        "full_name": "茨城県 ",
        "前年差": "5,393 人",
        "前年比": "20.19 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "31838 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-4,237 人",
        "中央値との差": "12,029 人",
        "年度": "2005 年",
        "割合": "1.88 %",
        "full_name": "新潟県 ",
        "前年差": "2,120 人",
        "前年比": "7.13 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "31021 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-5,054 人",
        "中央値との差": "11,212 人",
        "年度": "2005 年",
        "割合": "1.83 %",
        "full_name": "長野県 ",
        "前年差": "1,507 人",
        "前年比": "5.11 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "28880 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-7,195 人",
        "中央値との差": "9,071 人",
        "年度": "2005 年",
        "割合": "1.7 %",
        "full_name": "岐阜県 ",
        "前年差": "3,989 人",
        "前年比": "16.03 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "27444 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-8,631 人",
        "中央値との差": "7,635 人",
        "年度": "2005 年",
        "割合": "1.62 %",
        "full_name": "宮城県 ",
        "前年差": "1,880 人",
        "前年比": "7.35 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "25397 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-10,678 人",
        "中央値との差": "5,588 人",
        "年度": "2005 年",
        "割合": "1.5 %",
        "full_name": "群馬県 ",
        "前年差": "2,742 人",
        "前年比": "12.1 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "23750 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-12,325 人",
        "中央値との差": "3,941 人",
        "年度": "2005 年",
        "割合": "1.4 %",
        "full_name": "三重県 ",
        "前年差": "3,059 人",
        "前年比": "14.78 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "23598 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-12,477 人",
        "中央値との差": "3,789 人",
        "年度": "2005 年",
        "割合": "1.39 %",
        "full_name": "福島県 ",
        "前年差": "1,156 人",
        "前年比": "5.15 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "23083 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-12,992 人",
        "中央値との差": "3,274 人",
        "年度": "2005 年",
        "割合": "1.36 %",
        "full_name": "栃木県 ",
        "前年差": "2,665 人",
        "前年比": "13.05 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "22832 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-13,243 人",
        "中央値との差": "3,023 人",
        "年度": "2005 年",
        "割合": "1.35 %",
        "full_name": "岡山県 ",
        "前年差": "1,407 人",
        "前年比": "6.57 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "21101 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-14,974 人",
        "中央値との差": "1,292 人",
        "年度": "2005 年",
        "割合": "1.24 %",
        "full_name": "山口県 ",
        "前年差": "1,007 人",
        "前年比": "5.01 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "19809 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-16,266 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,147 人",
        "前年比": "6.15 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "19628 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-16,447 人",
        "中央値との差": "-181 人",
        "年度": "2005 年",
        "割合": "1.16 %",
        "full_name": "熊本県 ",
        "前年差": "1,193 人",
        "前年比": "6.47 %",
        "isval": "s43"
      },
      {
        "State": "s29",
        "val": "19294 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-16,781 人",
        "中央値との差": "-515 人",
        "年度": "2005 年",
        "割合": "1.14 %",
        "full_name": "奈良県 ",
        "前年差": "2,814 人",
        "前年比": "17.08 %",
        "isval": "s29"
      },
      {
        "State": "s42",
        "val": "17031 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-19,044 人",
        "中央値との差": "-2,778 人",
        "年度": "2005 年",
        "割合": "1 %",
        "full_name": "長崎県 ",
        "前年差": "1,304 人",
        "前年比": "8.29 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "16548 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-19,527 人",
        "中央値との差": "-3,261 人",
        "年度": "2005 年",
        "割合": "0.98 %",
        "full_name": "岩手県 ",
        "前年差": "833 人",
        "前年比": "5.3 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "16221 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-19,854 人",
        "中央値との差": "-3,588 人",
        "年度": "2005 年",
        "割合": "0.96 %",
        "full_name": "富山県 ",
        "前年差": "1,227 人",
        "前年比": "8.18 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "16112 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-19,963 人",
        "中央値との差": "-3,697 人",
        "年度": "2005 年",
        "割合": "0.95 %",
        "full_name": "滋賀県 ",
        "前年差": "2,083 人",
        "前年比": "14.85 %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "16108 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-19,967 人",
        "中央値との差": "-3,701 人",
        "年度": "2005 年",
        "割合": "0.95 %",
        "full_name": "愛媛県 ",
        "前年差": "1,431 人",
        "前年比": "9.75 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "15625 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-20,450 人",
        "中央値との差": "-4,184 人",
        "年度": "2005 年",
        "割合": "0.92 %",
        "full_name": "石川県 ",
        "前年差": "1,370 人",
        "前年比": "9.61 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "15242 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-20,833 人",
        "中央値との差": "-4,567 人",
        "年度": "2005 年",
        "割合": "0.9 %",
        "full_name": "山形県 ",
        "前年差": "58 人",
        "前年比": "0.38 %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "14830 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-21,245 人",
        "中央値との差": "-4,979 人",
        "年度": "2005 年",
        "割合": "0.87 %",
        "full_name": "青森県 ",
        "前年差": "824 人",
        "前年比": "5.88 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "14812 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-21,263 人",
        "中央値との差": "-4,997 人",
        "年度": "2005 年",
        "割合": "0.87 %",
        "full_name": "大分県 ",
        "前年差": "1,307 人",
        "前年比": "9.68 %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "13016 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-23,059 人",
        "中央値との差": "-6,793 人",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "和歌山県 ",
        "前年差": "910 人",
        "前年比": "7.52 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "13004 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-23,071 人",
        "中央値との差": "-6,805 人",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "秋田県 ",
        "前年差": "549 人",
        "前年比": "4.41 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "12804 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-23,271 人",
        "中央値との差": "-7,005 人",
        "年度": "2005 年",
        "割合": "0.76 %",
        "full_name": "香川県 ",
        "前年差": "484 人",
        "前年比": "3.93 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "12495 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-23,580 人",
        "中央値との差": "-7,314 人",
        "年度": "2005 年",
        "割合": "0.74 %",
        "full_name": "宮崎県 ",
        "前年差": "1,498 人",
        "前年比": "13.62 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "12316 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-23,759 人",
        "中央値との差": "-7,493 人",
        "年度": "2005 年",
        "割合": "0.73 %",
        "full_name": "山梨県 ",
        "前年差": "1,162 人",
        "前年比": "10.42 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "12206 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-23,869 人",
        "中央値との差": "-7,603 人",
        "年度": "2005 年",
        "割合": "0.72 %",
        "full_name": "福井県 ",
        "前年差": "594 人",
        "前年比": "5.12 %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "10919 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-25,156 人",
        "中央値との差": "-8,890 人",
        "年度": "2005 年",
        "割合": "0.64 %",
        "full_name": "沖縄県 ",
        "前年差": "2,242 人",
        "前年比": "25.84 %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "10879 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-25,196 人",
        "中央値との差": "-8,930 人",
        "年度": "2005 年",
        "割合": "0.64 %",
        "full_name": "島根県 ",
        "前年差": "-150 人",
        "前年比": "-1.36 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "10180 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-25,895 人",
        "中央値との差": "-9,629 人",
        "年度": "2005 年",
        "割合": "0.6 %",
        "full_name": "佐賀県 ",
        "前年差": "447 人",
        "前年比": "4.59 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "9335 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-26,740 人",
        "中央値との差": "-10,474 人",
        "年度": "2005 年",
        "割合": "0.55 %",
        "full_name": "高知県 ",
        "前年差": "86 人",
        "前年比": "0.93 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "8839 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-27,236 人",
        "中央値との差": "-10,970 人",
        "年度": "2005 年",
        "割合": "0.52 %",
        "full_name": "徳島県 ",
        "前年差": "442 人",
        "前年比": "5.26 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "7078 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-28,997 人",
        "中央値との差": "-12,731 人",
        "年度": "2005 年",
        "割合": "0.42 %",
        "full_name": "鳥取県 ",
        "前年差": "-16 人",
        "前年比": "-0.23 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "埼玉", "千葉", "北海道", "兵庫", "福岡", "静岡", "京都", "広島", "茨城", "新潟", "長野", "岐阜", "宮城", "群馬", "三重", "福島", "栃木", "岡山", "山口", "鹿児島", "熊本", "奈良", "長崎", "岩手", "富山", "滋賀", "愛媛", "石川", "山形", "青森", "大分", "和歌山", "秋田", "香川", "宮崎", "山梨", "福井", "沖縄", "島根", "佐賀", "高知", "徳島", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 18590,
        "全国": 873753,
        "北海道": 37058,
        "青森": 8165,
        "岩手": 8297,
        "宮城": 13238,
        "秋田": 7357,
        "山形": 8434,
        "福島": 12854,
        "茨城": 14588,
        "栃木": 11923,
        "群馬": 13247,
        "埼玉": 27727,
        "千葉": 26117,
        "東京": 133835,
        "神奈川": 48961,
        "新潟": 17659,
        "富山": 9126,
        "石川": 8807,
        "福井": 6862,
        "山梨": 6223,
        "長野": 16265,
        "岐阜": 13942,
        "静岡": 23518,
        "愛知": 41483,
        "三重": 12163,
        "滋賀": 7670,
        "京都": 27433,
        "大阪": 63987,
        "兵庫": 42797,
        "奈良": 9065,
        "和歌山": 8770,
        "鳥取": 4589,
        "島根": 6564,
        "岡山": 14575,
        "広島": 21840,
        "山口": 13339,
        "徳島": 5591,
        "香川": 7879,
        "愛媛": 10218,
        "高知": 6465,
        "福岡": 33828,
        "佐賀": 6838,
        "長崎": 10812,
        "熊本": 12396,
        "大分": 9204,
        "宮崎": 6580,
        "鹿児島": 12160,
        "沖縄": 3304
      },
      {
        "year": 1985,
        "平均": 19146,
        "全国": 899881,
        "北海道": 38751,
        "青森": 8691,
        "岩手": 8775,
        "宮城": 14222,
        "秋田": 7534,
        "山形": 9098,
        "福島": 13455,
        "茨城": 15571,
        "栃木": 12669,
        "群馬": 13959,
        "埼玉": 30660,
        "千葉": 29206,
        "東京": 138458,
        "神奈川": 54218,
        "新潟": 18485,
        "富山": 9601,
        "石川": 9421,
        "福井": 7175,
        "山梨": 6820,
        "長野": 17198,
        "岐阜": 14716,
        "静岡": 24902,
        "愛知": 42596,
        "三重": 12210,
        "滋賀": 7692,
        "京都": 25603,
        "大阪": 62059,
        "兵庫": 41973,
        "奈良": 9037,
        "和歌山": 8507,
        "鳥取": 4582,
        "島根": 6688,
        "岡山": 13787,
        "広島": 22325,
        "山口": 13372,
        "徳島": 5735,
        "香川": 7980,
        "愛媛": 10157,
        "高知": 6479,
        "福岡": 33440,
        "佐賀": 6627,
        "長崎": 10828,
        "熊本": 12537,
        "大分": 9049,
        "宮崎": 6703,
        "鹿児島": 12308,
        "沖縄": 4022
      },
      {
        "year": 1990,
        "平均": 21703,
        "全国": 1020042,
        "北海道": 43408,
        "青森": 9738,
        "岩手": 10124,
        "宮城": 17018,
        "秋田": 8366,
        "山形": 10997,
        "福島": 15664,
        "茨城": 18191,
        "栃木": 14813,
        "群馬": 15708,
        "埼玉": 38175,
        "千葉": 36768,
        "東京": 153296,
        "神奈川": 66322,
        "新潟": 20980,
        "富山": 10965,
        "石川": 10641,
        "福井": 7913,
        "山梨": 7896,
        "長野": 20562,
        "岐阜": 17122,
        "静岡": 30386,
        "愛知": 48350,
        "三重": 13247,
        "滋賀": 8678,
        "京都": 26397,
        "大阪": 67998,
        "兵庫": 45972,
        "奈良": 10675,
        "和歌山": 8970,
        "鳥取": 5064,
        "島根": 7537,
        "岡山": 15240,
        "広島": 25301,
        "山口": 14699,
        "徳島": 6100,
        "香川": 8836,
        "愛媛": 11230,
        "高知": 6938,
        "福岡": 36465,
        "佐賀": 7341,
        "長崎": 11669,
        "熊本": 13265,
        "大分": 9597,
        "宮崎": 7232,
        "鹿児島": 13167,
        "沖縄": 5021
      },
      {
        "year": 1995,
        "平均": 29269,
        "全国": 1375646,
        "北海道": 62373,
        "青森": 13024,
        "岩手": 14199,
        "宮城": 24420,
        "秋田": 11534,
        "山形": 14392,
        "福島": 21240,
        "茨城": 24654,
        "栃木": 19116,
        "群馬": 21400,
        "埼玉": 56492,
        "千葉": 52770,
        "東京": 192780,
        "神奈川": 92088,
        "新潟": 28352,
        "富山": 14339,
        "石川": 13817,
        "福井": 10772,
        "山梨": 10464,
        "長野": 27839,
        "岐阜": 22894,
        "静岡": 40976,
        "愛知": 66210,
        "三重": 19046,
        "滋賀": 12565,
        "京都": 34695,
        "大阪": 93884,
        "兵庫": 59062,
        "奈良": 15136,
        "和歌山": 11641,
        "鳥取": 6669,
        "島根": 9947,
        "岡山": 20331,
        "広島": 32954,
        "山口": 19258,
        "徳島": 7972,
        "香川": 11741,
        "愛媛": 14382,
        "高知": 8903,
        "福岡": 50570,
        "佐賀": 9542,
        "長崎": 15416,
        "熊本": 17564,
        "大分": 13067,
        "宮崎": 10101,
        "鹿児島": 17613,
        "沖縄": 7442
      },
      {
        "year": 2000,
        "平均": 31594,
        "全国": 1484899,
        "北海道": 65402,
        "青森": 14006,
        "岩手": 15715,
        "宮城": 25564,
        "秋田": 12455,
        "山形": 15184,
        "福島": 22442,
        "茨城": 26713,
        "栃木": 20418,
        "群馬": 22655,
        "埼玉": 67786,
        "千葉": 61085,
        "東京": 205364,
        "神奈川": 99621,
        "新潟": 29718,
        "富山": 14994,
        "石川": 14255,
        "福井": 11612,
        "山梨": 11154,
        "長野": 29514,
        "岐阜": 24891,
        "静岡": 45333,
        "愛知": 75439,
        "三重": 20691,
        "滋賀": 14029,
        "京都": 36522,
        "大阪": 100815,
        "兵庫": 64748,
        "奈良": 16480,
        "和歌山": 12106,
        "鳥取": 7094,
        "島根": 11029,
        "岡山": 21425,
        "広島": 34814,
        "山口": 20094,
        "徳島": 8397,
        "香川": 12320,
        "愛媛": 14677,
        "高知": 9249,
        "福岡": 53353,
        "佐賀": 9733,
        "長崎": 15727,
        "熊本": 18435,
        "大分": 13505,
        "宮崎": 10997,
        "鹿児島": 18662,
        "沖縄": 8677
      },
      {
        "year": 2005,
        "平均": 36075,
        "全国": 1695533,
        "北海道": 72007,
        "青森": 14830,
        "岩手": 16548,
        "宮城": 27444,
        "秋田": 13004,
        "山形": 15242,
        "福島": 23598,
        "茨城": 32106,
        "栃木": 23083,
        "群馬": 25397,
        "埼玉": 91589,
        "千葉": 78578,
        "東京": 231391,
        "神奈川": 120846,
        "新潟": 31838,
        "富山": 16221,
        "石川": 15625,
        "福井": 12206,
        "山梨": 12316,
        "長野": 31021,
        "岐阜": 28880,
        "静岡": 53309,
        "愛知": 94119,
        "三重": 23750,
        "滋賀": 16112,
        "京都": 41313,
        "大阪": 117926,
        "兵庫": 71583,
        "奈良": 19294,
        "和歌山": 13016,
        "鳥取": 7078,
        "島根": 10879,
        "岡山": 22832,
        "広島": 37699,
        "山口": 21101,
        "徳島": 8839,
        "香川": 12804,
        "愛媛": 16108,
        "高知": 9335,
        "福岡": 59792,
        "佐賀": 10180,
        "長崎": 17031,
        "熊本": 19628,
        "大分": 14812,
        "宮崎": 12495,
        "鹿児島": 19809,
        "沖縄": 10919
      }
    ]
  }
}
);
}
