export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2319",
      "cat01_jp": "F2319_就業者数（建設業）（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "401116",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "401116",
      "value_min": "29735",
      "value_all_max": "401116",
      "value_all_min": "29735",
      "allPro": "7.44",
      "areaPro": "100",
      "mean": "114721",
      "median": "77711",
      "mean_dif": "286395",
      "median_dif": "323405",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": null,
      "last_pro": null,
      "title": "就業者数（建設業）（‐2005）",
      "title_full": "就業者数（建設業）（‐2005）",
      "title_link": "就業者数（建設業）（‐2005）",
      "title_txt": "就業者数（建設業）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 114,721 人<br>全国 5,391,905 人",
      "sum1": "全国では5,391,905人で、平均は114,721人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        }
      ],
      "time_min1": "2005",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "高知県", "徳島県", "鳥取県"],
      "rank123_val": [401116, 344157, 326121, 38073, 37469, 29735],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 401116,
          "n2": 100,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 7.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 344157,
          "n2": 84.66,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 6.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 326121,
          "n2": 79.81,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 6.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 297502,
          "n2": 72.1,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 5.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 292800,
          "n2": 70.83,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 5.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 274240,
          "n2": 65.84,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 249982,
          "n2": 59.3,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 4.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 217328,
          "n2": 50.51,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 203066,
          "n2": 46.67,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 167227,
          "n2": 37.02,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 138608,
          "n2": 29.32,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 129410,
          "n2": 26.84,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 126552,
          "n2": 26.07,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 109787,
          "n2": 21.56,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 101545,
          "n2": 19.34,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 101182,
          "n2": 19.24,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 101132,
          "n2": 19.22,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 89588,
          "n2": 16.12,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 86856,
          "n2": 15.38,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 83597,
          "n2": 14.5,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 82473,
          "n2": 14.2,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 79983,
          "n2": 13.53,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 79798,
          "n2": 13.48,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 77711,
          "n2": 12.92,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 75429,
          "n2": 12.3,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 75155,
          "n2": 12.23,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 69707,
          "n2": 10.76,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 68437,
          "n2": 10.42,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 67096,
          "n2": 10.06,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 63523,
          "n2": 9.1,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 61108,
          "n2": 8.45,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 59647,
          "n2": 8.05,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 59423,
          "n2": 7.99,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 58975,
          "n2": 7.87,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 58957,
          "n2": 7.87,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 56650,
          "n2": 7.25,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 50194,
          "n2": 5.51,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 45549,
          "n2": 4.26,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 45298,
          "n2": 4.19,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 45227,
          "n2": 4.17,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 41520,
          "n2": 3.17,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 41416,
          "n2": 3.15,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 41060,
          "n2": 3.05,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 40496,
          "n2": 2.9,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 38073,
          "n2": 2.25,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 37469,
          "n2": 2.08,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 29735,
          "n2": 0,
          "n3": "人",
          "n4": 401116
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2005": [
      {
        "State": "s13",
        "val": "401116 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "286,395 人",
        "中央値との差": "323,405 人",
        "年度": "2005 年",
        "割合": "7.44 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "344157 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "229,436 人",
        "中央値との差": "266,446 人",
        "年度": "2005 年",
        "割合": "6.38 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "326121 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "211,400 人",
        "中央値との差": "248,410 人",
        "年度": "2005 年",
        "割合": "6.05 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "297502 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "182,781 人",
        "中央値との差": "219,791 人",
        "年度": "2005 年",
        "割合": "5.52 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "292800 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "178,079 人",
        "中央値との差": "215,089 人",
        "年度": "2005 年",
        "割合": "5.43 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "274240 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "159,519 人",
        "中央値との差": "196,529 人",
        "年度": "2005 年",
        "割合": "5.09 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "249982 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "135,261 人",
        "中央値との差": "172,271 人",
        "年度": "2005 年",
        "割合": "4.64 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "217328 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "102,607 人",
        "中央値との差": "139,617 人",
        "年度": "2005 年",
        "割合": "4.03 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "203066 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "88,345 人",
        "中央値との差": "125,355 人",
        "年度": "2005 年",
        "割合": "3.77 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "167227 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "52,506 人",
        "中央値との差": "89,516 人",
        "年度": "2005 年",
        "割合": "3.1 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "138608 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "23,887 人",
        "中央値との差": "60,897 人",
        "年度": "2005 年",
        "割合": "2.57 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "129410 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "14,689 人",
        "中央値との差": "51,699 人",
        "年度": "2005 年",
        "割合": "2.4 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "126552 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "11,831 人",
        "中央値との差": "48,841 人",
        "年度": "2005 年",
        "割合": "2.35 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "109787 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-4,934 人",
        "中央値との差": "32,076 人",
        "年度": "2005 年",
        "割合": "2.04 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "101545 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-13,176 人",
        "中央値との差": "23,834 人",
        "年度": "2005 年",
        "割合": "1.88 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "101182 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-13,539 人",
        "中央値との差": "23,471 人",
        "年度": "2005 年",
        "割合": "1.88 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "101132 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-13,589 人",
        "中央値との差": "23,421 人",
        "年度": "2005 年",
        "割合": "1.88 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "89588 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "-25,133 人",
        "中央値との差": "11,877 人",
        "年度": "2005 年",
        "割合": "1.66 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "86856 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-27,865 人",
        "中央値との差": "9,145 人",
        "年度": "2005 年",
        "割合": "1.61 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "83597 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-31,124 人",
        "中央値との差": "5,886 人",
        "年度": "2005 年",
        "割合": "1.55 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "82473 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-32,248 人",
        "中央値との差": "4,762 人",
        "年度": "2005 年",
        "割合": "1.53 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "79983 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-34,738 人",
        "中央値との差": "2,272 人",
        "年度": "2005 年",
        "割合": "1.48 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "79798 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-34,923 人",
        "中央値との差": "2,087 人",
        "年度": "2005 年",
        "割合": "1.48 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "77711 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-37,010 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.44 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "75429 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-39,292 人",
        "中央値との差": "-2,282 人",
        "年度": "2005 年",
        "割合": "1.4 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "75155 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-39,566 人",
        "中央値との差": "-2,556 人",
        "年度": "2005 年",
        "割合": "1.39 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "69707 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-45,014 人",
        "中央値との差": "-8,004 人",
        "年度": "2005 年",
        "割合": "1.29 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "68437 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-46,284 人",
        "中央値との差": "-9,274 人",
        "年度": "2005 年",
        "割合": "1.27 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "67096 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-47,625 人",
        "中央値との差": "-10,615 人",
        "年度": "2005 年",
        "割合": "1.24 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "63523 ",
        "short_name": "沖縄 ",
        "順位": "30 位",
        "平均との差": "-51,198 人",
        "中央値との差": "-14,188 人",
        "年度": "2005 年",
        "割合": "1.18 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s05",
        "val": "61108 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-53,613 人",
        "中央値との差": "-16,603 人",
        "年度": "2005 年",
        "割合": "1.13 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "59647 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-55,074 人",
        "中央値との差": "-18,064 人",
        "年度": "2005 年",
        "割合": "1.11 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "59423 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-55,298 人",
        "中央値との差": "-18,288 人",
        "年度": "2005 年",
        "割合": "1.1 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "58975 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-55,746 人",
        "中央値との差": "-18,736 人",
        "年度": "2005 年",
        "割合": "1.09 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "58957 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-55,764 人",
        "中央値との差": "-18,754 人",
        "年度": "2005 年",
        "割合": "1.09 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "56650 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-58,071 人",
        "中央値との差": "-21,061 人",
        "年度": "2005 年",
        "割合": "1.05 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s25",
        "val": "50194 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-64,527 人",
        "中央値との差": "-27,517 人",
        "年度": "2005 年",
        "割合": "0.93 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "45549 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-69,172 人",
        "中央値との差": "-32,162 人",
        "年度": "2005 年",
        "割合": "0.84 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "45298 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-69,423 人",
        "中央値との差": "-32,413 人",
        "年度": "2005 年",
        "割合": "0.84 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "45227 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-69,494 人",
        "中央値との差": "-32,484 人",
        "年度": "2005 年",
        "割合": "0.84 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "41520 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-73,201 人",
        "中央値との差": "-36,191 人",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "41416 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-73,305 人",
        "中央値との差": "-36,295 人",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s30",
        "val": "41060 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-73,661 人",
        "中央値との差": "-36,651 人",
        "年度": "2005 年",
        "割合": "0.76 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "40496 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-74,225 人",
        "中央値との差": "-37,215 人",
        "年度": "2005 年",
        "割合": "0.75 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "38073 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-76,648 人",
        "中央値との差": "-39,638 人",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "37469 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-77,252 人",
        "中央値との差": "-40,242 人",
        "年度": "2005 年",
        "割合": "0.69 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "29735 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-84,986 人",
        "中央値との差": "-47,976 人",
        "年度": "2005 年",
        "割合": "0.55 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "北海道", "千葉", "福岡", "兵庫", "静岡", "新潟", "茨城", "広島", "宮城", "福島", "岐阜", "長野", "京都", "岡山", "群馬", "栃木", "鹿児島", "熊本", "三重", "山口", "青森", "愛媛", "岩手", "長崎", "沖縄", "秋田", "山形", "大分", "富山", "石川", "宮崎", "滋賀", "奈良", "福井", "香川", "山梨", "島根", "和歌山", "佐賀", "高知", "徳島", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2005,
        "平均": 114721,
        "全国": 5391905,
        "北海道": 274240,
        "青森": 75155,
        "岩手": 68437,
        "宮城": 109787,
        "秋田": 61108,
        "山形": 59647,
        "福島": 101545,
        "茨城": 129410,
        "栃木": 82473,
        "群馬": 83597,
        "埼玉": 297502,
        "千葉": 249982,
        "東京": 401116,
        "神奈川": 344157,
        "新潟": 138608,
        "富山": 58975,
        "石川": 58957,
        "福井": 45298,
        "山梨": 41520,
        "長野": 101132,
        "岐阜": 101182,
        "静岡": 167227,
        "愛知": 292800,
        "三重": 77711,
        "滋賀": 50194,
        "京都": 89588,
        "大阪": 326121,
        "兵庫": 203066,
        "奈良": 45549,
        "和歌山": 41060,
        "鳥取": 29735,
        "島根": 41416,
        "岡山": 86856,
        "広島": 126552,
        "山口": 75429,
        "徳島": 37469,
        "香川": 45227,
        "愛媛": 69707,
        "高知": 38073,
        "福岡": 217328,
        "佐賀": 40496,
        "長崎": 67096,
        "熊本": 79798,
        "大分": 59423,
        "宮崎": 56650,
        "鹿児島": 79983,
        "沖縄": 63523
      }
    ]
  }
}
);
}
