export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F231602",
      "cat01_jp": "F231602_就業者数（林業）（女）（‐2005）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "1177",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "1177",
      "value_min": "17",
      "value_all_max": "1177",
      "value_all_min": "17",
      "allPro": "16.78",
      "areaPro": "100",
      "mean": "149",
      "median": "103",
      "mean_dif": "1030",
      "median_dif": "1070",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2005",
      "last_dif": null,
      "last_pro": null,
      "title": "就業者数（林業）（女）（‐2005）",
      "title_full": "就業者数（林業）（女）（‐2005）",
      "title_link": "就業者数（林業）（女）（‐2005）",
      "title_txt": "就業者数（林業）（女）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 149 人<br>全国 7,015 人",
      "sum1": "全国では7,015人で、平均は149人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        }
      ],
      "time_min1": "2005",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "岩手県", "宮崎県", "埼玉県", "沖縄県", "香川県"],
      "rank123_val": [1177, 393, 372, 25, 21, 17],
      "rank123_img": ["hokkaido_dousho.png", "iwate_kensho.png", "miyazaki_kensho.png", "saitama_kensho.png", "okinawa_kensho.png", "kagawa_kensho.png"]
    }
  },
  "table": {
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1177,
          "n2": 100,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 16.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 393,
          "n2": 32.41,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 5.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 372,
          "n2": 30.6,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 348,
          "n2": 28.53,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 4.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 294,
          "n2": 23.88,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 4.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 270,
          "n2": 21.81,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 3.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 269,
          "n2": 21.72,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 259,
          "n2": 20.86,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 243,
          "n2": 19.48,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 3.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 177,
          "n2": 13.79,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 161,
          "n2": 12.41,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 158,
          "n2": 12.16,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 155,
          "n2": 11.9,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 151,
          "n2": 11.55,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 146,
          "n2": 11.12,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 145,
          "n2": 11.03,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 143,
          "n2": 10.86,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 120,
          "n2": 8.88,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 119,
          "n2": 8.79,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 111,
          "n2": 8.1,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 109,
          "n2": 7.93,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 104,
          "n2": 7.5,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 103,
          "n2": 7.41,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 103,
          "n2": 7.41,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 97,
          "n2": 6.9,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 95,
          "n2": 6.72,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 91,
          "n2": 6.38,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 91,
          "n2": 6.38,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 90,
          "n2": 6.29,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 90,
          "n2": 6.29,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 86,
          "n2": 5.95,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 82,
          "n2": 5.6,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 5.52,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 73,
          "n2": 4.83,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 61,
          "n2": 3.79,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 51,
          "n2": 2.93,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 2.76,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 2.67,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 45,
          "n2": 2.41,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 1.98,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 1.98,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 39,
          "n2": 1.9,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 37,
          "n2": 1.72,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 36,
          "n2": 1.64,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 0.69,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 21,
          "n2": 0.34,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 17,
          "n2": 0,
          "n3": "人",
          "n4": 1177
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2005": [
      {
        "State": "s01",
        "val": "1177 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "1030 人",
        "中央値との差": "1070 人",
        "年度": "2005 年",
        "割合": "16.78 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s03",
        "val": "393 ",
        "short_name": "岩手 ",
        "順位": "2 位",
        "平均との差": "244 人",
        "中央値との差": "290 人",
        "年度": "2005 年",
        "割合": "5.6 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "372 ",
        "short_name": "宮崎 ",
        "順位": "3 位",
        "平均との差": "223 人",
        "中央値との差": "269 人",
        "年度": "2005 年",
        "割合": "5.3 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "348 ",
        "short_name": "高知 ",
        "順位": "4 位",
        "平均との差": "199 人",
        "中央値との差": "245 人",
        "年度": "2005 年",
        "割合": "4.96 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s02",
        "val": "294 ",
        "short_name": "青森 ",
        "順位": "5 位",
        "平均との差": "145 人",
        "中央値との差": "191 人",
        "年度": "2005 年",
        "割合": "4.19 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s43",
        "val": "270 ",
        "short_name": "熊本 ",
        "順位": "6 位",
        "平均との差": "121 人",
        "中央値との差": "167 人",
        "年度": "2005 年",
        "割合": "3.85 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "269 ",
        "short_name": "福島 ",
        "順位": "7 位",
        "平均との差": "120 人",
        "中央値との差": "166 人",
        "年度": "2005 年",
        "割合": "3.83 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s05",
        "val": "259 ",
        "short_name": "秋田 ",
        "順位": "8 位",
        "平均との差": "110 人",
        "中央値との差": "156 人",
        "年度": "2005 年",
        "割合": "3.69 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "243 ",
        "short_name": "大分 ",
        "順位": "9 位",
        "平均との差": "94 人",
        "中央値との差": "140 人",
        "年度": "2005 年",
        "割合": "3.46 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s20",
        "val": "177 ",
        "short_name": "長野 ",
        "順位": "10 位",
        "平均との差": "28 人",
        "中央値との差": "74 人",
        "年度": "2005 年",
        "割合": "2.52 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s46",
        "val": "161 ",
        "short_name": "鹿児島 ",
        "順位": "11 位",
        "平均との差": "12 人",
        "中央値との差": "58 人",
        "年度": "2005 年",
        "割合": "2.3 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "158 ",
        "short_name": "愛媛 ",
        "順位": "12 位",
        "平均との差": "9 人",
        "中央値との差": "55 人",
        "年度": "2005 年",
        "割合": "2.25 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s22",
        "val": "155 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "6 人",
        "中央値との差": "52 人",
        "年度": "2005 年",
        "割合": "2.21 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s21",
        "val": "151 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "2 人",
        "中央値との差": "48 人",
        "年度": "2005 年",
        "割合": "2.15 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "146 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-3 人",
        "中央値との差": "43 人",
        "年度": "2005 年",
        "割合": "2.08 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "145 ",
        "short_name": "三重 ",
        "順位": "16 位",
        "平均との差": "-4 人",
        "中央値との差": "42 人",
        "年度": "2005 年",
        "割合": "2.07 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s30",
        "val": "143 ",
        "short_name": "和歌山 ",
        "順位": "17 位",
        "平均との差": "-6 人",
        "中央値との差": "40 人",
        "年度": "2005 年",
        "割合": "2.04 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s17",
        "val": "120 ",
        "short_name": "石川 ",
        "順位": "18 位",
        "平均との差": "-29 人",
        "中央値との差": "17 人",
        "年度": "2005 年",
        "割合": "1.71 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s10",
        "val": "119 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-30 人",
        "中央値との差": "16 人",
        "年度": "2005 年",
        "割合": "1.7 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "111 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-38 人",
        "中央値との差": "8 人",
        "年度": "2005 年",
        "割合": "1.58 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s06",
        "val": "109 ",
        "short_name": "山形 ",
        "順位": "21 位",
        "平均との差": "-40 人",
        "中央値との差": "6 人",
        "年度": "2005 年",
        "割合": "1.55 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s26",
        "val": "104 ",
        "short_name": "京都 ",
        "順位": "22 位",
        "平均との差": "-45 人",
        "中央値との差": "1 人",
        "年度": "2005 年",
        "割合": "1.48 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s23",
        "val": "103 ",
        "short_name": "愛知 ",
        "順位": "24 位",
        "平均との差": "-46 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.47 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s35",
        "val": "103 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-46 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.47 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "97 ",
        "short_name": "茨城 ",
        "順位": "25 位",
        "平均との差": "-52 人",
        "中央値との差": "-6 人",
        "年度": "2005 年",
        "割合": "1.38 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s31",
        "val": "95 ",
        "short_name": "鳥取 ",
        "順位": "26 位",
        "平均との差": "-54 人",
        "中央値との差": "-8 人",
        "年度": "2005 年",
        "割合": "1.35 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s29",
        "val": "91 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-58 人",
        "中央値との差": "-12 人",
        "年度": "2005 年",
        "割合": "1.3 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s34",
        "val": "91 ",
        "short_name": "広島 ",
        "順位": "28 位",
        "平均との差": "-58 人",
        "中央値との差": "-12 人",
        "年度": "2005 年",
        "割合": "1.3 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s09",
        "val": "90 ",
        "short_name": "栃木 ",
        "順位": "30 位",
        "平均との差": "-59 人",
        "中央値との差": "-13 人",
        "年度": "2005 年",
        "割合": "1.28 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s19",
        "val": "90 ",
        "short_name": "山梨 ",
        "順位": "30 位",
        "平均との差": "-59 人",
        "中央値との差": "-13 人",
        "年度": "2005 年",
        "割合": "1.28 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "86 ",
        "short_name": "徳島 ",
        "順位": "31 位",
        "平均との差": "-63 人",
        "中央値との差": "-17 人",
        "年度": "2005 年",
        "割合": "1.23 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "82 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-67 人",
        "中央値との差": "-21 人",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s40",
        "val": "81 ",
        "short_name": "福岡 ",
        "順位": "33 位",
        "平均との差": "-68 人",
        "中央値との差": "-22 人",
        "年度": "2005 年",
        "割合": "1.15 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s15",
        "val": "73 ",
        "short_name": "新潟 ",
        "順位": "34 位",
        "平均との差": "-76 人",
        "中央値との差": "-30 人",
        "年度": "2005 年",
        "割合": "1.04 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s28",
        "val": "61 ",
        "short_name": "兵庫 ",
        "順位": "35 位",
        "平均との差": "-88 人",
        "中央値との差": "-42 人",
        "年度": "2005 年",
        "割合": "0.87 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s18",
        "val": "51 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-98 人",
        "中央値との差": "-52 人",
        "年度": "2005 年",
        "割合": "0.73 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s12",
        "val": "49 ",
        "short_name": "千葉 ",
        "順位": "37 位",
        "平均との差": "-100 人",
        "中央値との差": "-54 人",
        "年度": "2005 年",
        "割合": "0.7 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s25",
        "val": "48 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-101 人",
        "中央値との差": "-55 人",
        "年度": "2005 年",
        "割合": "0.68 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s42",
        "val": "45 ",
        "short_name": "長崎 ",
        "順位": "39 位",
        "平均との差": "-104 人",
        "中央値との差": "-58 人",
        "年度": "2005 年",
        "割合": "0.64 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s14",
        "val": "40 ",
        "short_name": "神奈川 ",
        "順位": "40 位",
        "平均との差": "-109 人",
        "中央値との差": "-63 人",
        "年度": "2005 年",
        "割合": "0.57 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s16",
        "val": "40 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-109 人",
        "中央値との差": "-63 人",
        "年度": "2005 年",
        "割合": "0.57 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s41",
        "val": "39 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-110 人",
        "中央値との差": "-64 人",
        "年度": "2005 年",
        "割合": "0.56 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s13",
        "val": "37 ",
        "short_name": "東京 ",
        "順位": "43 位",
        "平均との差": "-112 人",
        "中央値との差": "-66 人",
        "年度": "2005 年",
        "割合": "0.53 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "36 ",
        "short_name": "大阪 ",
        "順位": "44 位",
        "平均との差": "-113 人",
        "中央値との差": "-67 人",
        "年度": "2005 年",
        "割合": "0.51 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "25 ",
        "short_name": "埼玉 ",
        "順位": "45 位",
        "平均との差": "-124 人",
        "中央値との差": "-78 人",
        "年度": "2005 年",
        "割合": "0.36 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s47",
        "val": "21 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-128 人",
        "中央値との差": "-82 人",
        "年度": "2005 年",
        "割合": "0.3 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "17 ",
        "short_name": "香川 ",
        "順位": "47 位",
        "平均との差": "-132 人",
        "中央値との差": "-86 人",
        "年度": "2005 年",
        "割合": "0.24 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "高知", "青森", "熊本", "福島", "秋田", "大分", "長野", "鹿児島", "愛媛", "静岡", "岐阜", "岡山", "三重", "和歌山", "石川", "群馬", "宮城", "山形", "京都", "愛知", "山口", "茨城", "鳥取", "奈良", "広島", "栃木", "山梨", "徳島", "島根", "福岡", "新潟", "兵庫", "福井", "千葉", "滋賀", "長崎", "神奈川", "富山", "佐賀", "東京", "大阪", "埼玉", "沖縄", "香川"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2005,
        "平均": 149,
        "全国": 7015,
        "北海道": 1177,
        "青森": 294,
        "岩手": 393,
        "宮城": 111,
        "秋田": 259,
        "山形": 109,
        "福島": 269,
        "茨城": 97,
        "栃木": 90,
        "群馬": 119,
        "埼玉": 25,
        "千葉": 49,
        "東京": 37,
        "神奈川": 40,
        "新潟": 73,
        "富山": 40,
        "石川": 120,
        "福井": 51,
        "山梨": 90,
        "長野": 177,
        "岐阜": 151,
        "静岡": 155,
        "愛知": 103,
        "三重": 145,
        "滋賀": 48,
        "京都": 104,
        "大阪": 36,
        "兵庫": 61,
        "奈良": 91,
        "和歌山": 143,
        "鳥取": 95,
        "島根": 82,
        "岡山": 146,
        "広島": 91,
        "山口": 103,
        "徳島": 86,
        "香川": 17,
        "愛媛": 158,
        "高知": 348,
        "福岡": 81,
        "佐賀": 39,
        "長崎": 45,
        "熊本": 270,
        "大分": 243,
        "宮崎": 372,
        "鹿児島": 161,
        "沖縄": 21
      }
    ]
  }
}
);
}
