export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F231901",
      "cat01_jp": "F231901_就業者数（建設業）（男）（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "337008",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "337008",
      "value_min": "25231",
      "value_all_max": "337008",
      "value_all_min": "25231",
      "allPro": "7.32",
      "areaPro": "100",
      "mean": "97965",
      "median": "65879",
      "mean_dif": "239043",
      "median_dif": "271129",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": null,
      "last_pro": null,
      "title": "就業者数（建設業）（男）（‐2005）",
      "title_full": "就業者数（建設業）（男）（‐2005）",
      "title_link": "就業者数（建設業）（男）（‐2005）",
      "title_txt": "就業者数（建設業）（男）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 97,965 人<br>全国 4,604,347 人",
      "sum1": "全国では4,604,347人で、平均は97,965人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        }
      ],
      "time_min1": "2005",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "高知県", "徳島県", "鳥取県"],
      "rank123_val": [337008, 294064, 282166, 32887, 32311, 25231],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 337008,
          "n2": 100,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 7.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 294064,
          "n2": 86.23,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 6.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 282166,
          "n2": 82.41,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 6.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 257126,
          "n2": 74.38,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 5.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 243963,
          "n2": 70.16,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 237557,
          "n2": 68.1,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 5.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 215288,
          "n2": 60.96,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 4.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 183046,
          "n2": 50.62,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 174910,
          "n2": 48.01,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 3.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 139545,
          "n2": 36.67,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 119326,
          "n2": 30.18,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 109880,
          "n2": 27.15,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 105960,
          "n2": 25.89,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 94854,
          "n2": 22.33,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 87631,
          "n2": 20.01,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 86616,
          "n2": 19.69,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 85769,
          "n2": 19.42,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 76779,
          "n2": 16.53,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 73639,
          "n2": 15.53,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 70882,
          "n2": 14.64,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 69829,
          "n2": 14.3,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 69083,
          "n2": 14.07,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 67570,
          "n2": 13.58,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 65879,
          "n2": 13.04,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 65597,
          "n2": 12.95,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 62803,
          "n2": 12.05,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 60028,
          "n2": 11.16,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 59877,
          "n2": 11.11,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 57727,
          "n2": 10.42,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 56093,
          "n2": 9.9,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 54096,
          "n2": 9.26,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 51824,
          "n2": 8.53,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 50909,
          "n2": 8.24,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 49156,
          "n2": 7.67,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 49085,
          "n2": 7.65,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 48497,
          "n2": 7.46,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 41810,
          "n2": 5.32,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 39420,
          "n2": 4.55,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 38444,
          "n2": 4.24,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 38178,
          "n2": 4.15,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 35740,
          "n2": 3.37,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 35713,
          "n2": 3.36,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 35676,
          "n2": 3.35,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 34875,
          "n2": 3.09,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 32887,
          "n2": 2.46,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 32311,
          "n2": 2.27,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 25231,
          "n2": 0,
          "n3": "人",
          "n4": 337008
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2005": [
      {
        "State": "s13",
        "val": "337008 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "239,043 人",
        "中央値との差": "271,129 人",
        "年度": "2005 年",
        "割合": "7.32 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "294064 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "196,099 人",
        "中央値との差": "228,185 人",
        "年度": "2005 年",
        "割合": "6.39 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "282166 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "184,201 人",
        "中央値との差": "216,287 人",
        "年度": "2005 年",
        "割合": "6.13 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "257126 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "159,161 人",
        "中央値との差": "191,247 人",
        "年度": "2005 年",
        "割合": "5.58 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "243963 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "145,998 人",
        "中央値との差": "178,084 人",
        "年度": "2005 年",
        "割合": "5.3 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "237557 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "139,592 人",
        "中央値との差": "171,678 人",
        "年度": "2005 年",
        "割合": "5.16 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "215288 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "117,323 人",
        "中央値との差": "149,409 人",
        "年度": "2005 年",
        "割合": "4.68 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "183046 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "85,081 人",
        "中央値との差": "117,167 人",
        "年度": "2005 年",
        "割合": "3.98 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "174910 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "76,945 人",
        "中央値との差": "109,031 人",
        "年度": "2005 年",
        "割合": "3.8 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "139545 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "41,580 人",
        "中央値との差": "73,666 人",
        "年度": "2005 年",
        "割合": "3.03 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "119326 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "21,361 人",
        "中央値との差": "53,447 人",
        "年度": "2005 年",
        "割合": "2.59 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "109880 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "11,915 人",
        "中央値との差": "44,001 人",
        "年度": "2005 年",
        "割合": "2.39 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "105960 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "7,995 人",
        "中央値との差": "40,081 人",
        "年度": "2005 年",
        "割合": "2.3 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "94854 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-3,111 人",
        "中央値との差": "28,975 人",
        "年度": "2005 年",
        "割合": "2.06 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "87631 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-10,334 人",
        "中央値との差": "21,752 人",
        "年度": "2005 年",
        "割合": "1.9 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "86616 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-11,349 人",
        "中央値との差": "20,737 人",
        "年度": "2005 年",
        "割合": "1.88 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "85769 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-12,196 人",
        "中央値との差": "19,890 人",
        "年度": "2005 年",
        "割合": "1.86 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "76779 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "-21,186 人",
        "中央値との差": "10,900 人",
        "年度": "2005 年",
        "割合": "1.67 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "73639 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-24,326 人",
        "中央値との差": "7,760 人",
        "年度": "2005 年",
        "割合": "1.6 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "70882 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-27,083 人",
        "中央値との差": "5,003 人",
        "年度": "2005 年",
        "割合": "1.54 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "69829 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-28,136 人",
        "中央値との差": "3,950 人",
        "年度": "2005 年",
        "割合": "1.52 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "69083 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-28,882 人",
        "中央値との差": "3,204 人",
        "年度": "2005 年",
        "割合": "1.5 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "67570 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-30,395 人",
        "中央値との差": "1,691 人",
        "年度": "2005 年",
        "割合": "1.47 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "65879 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-32,086 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.43 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s24",
        "val": "65597 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-32,368 人",
        "中央値との差": "-282 人",
        "年度": "2005 年",
        "割合": "1.42 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "62803 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-35,162 人",
        "中央値との差": "-3,076 人",
        "年度": "2005 年",
        "割合": "1.36 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "60028 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-37,937 人",
        "中央値との差": "-5,851 人",
        "年度": "2005 年",
        "割合": "1.3 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "59877 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-38,088 人",
        "中央値との差": "-6,002 人",
        "年度": "2005 年",
        "割合": "1.3 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "57727 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-40,238 人",
        "中央値との差": "-8,152 人",
        "年度": "2005 年",
        "割合": "1.25 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "56093 ",
        "short_name": "沖縄 ",
        "順位": "30 位",
        "平均との差": "-41,872 人",
        "中央値との差": "-9,786 人",
        "年度": "2005 年",
        "割合": "1.22 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s05",
        "val": "54096 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-43,869 人",
        "中央値との差": "-11,783 人",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "51824 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-46,141 人",
        "中央値との差": "-14,055 人",
        "年度": "2005 年",
        "割合": "1.13 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "50909 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-47,056 人",
        "中央値との差": "-14,970 人",
        "年度": "2005 年",
        "割合": "1.11 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "49156 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-48,809 人",
        "中央値との差": "-16,723 人",
        "年度": "2005 年",
        "割合": "1.07 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "49085 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-48,880 人",
        "中央値との差": "-16,794 人",
        "年度": "2005 年",
        "割合": "1.07 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "48497 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-49,468 人",
        "中央値との差": "-17,382 人",
        "年度": "2005 年",
        "割合": "1.05 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s25",
        "val": "41810 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-56,155 人",
        "中央値との差": "-24,069 人",
        "年度": "2005 年",
        "割合": "0.91 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "39420 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-58,545 人",
        "中央値との差": "-26,459 人",
        "年度": "2005 年",
        "割合": "0.86 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "38444 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-59,521 人",
        "中央値との差": "-27,435 人",
        "年度": "2005 年",
        "割合": "0.83 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "38178 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-59,787 人",
        "中央値との差": "-27,701 人",
        "年度": "2005 年",
        "割合": "0.83 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s32",
        "val": "35740 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-62,225 人",
        "中央値との差": "-30,139 人",
        "年度": "2005 年",
        "割合": "0.78 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "35713 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-62,252 人",
        "中央値との差": "-30,166 人",
        "年度": "2005 年",
        "割合": "0.78 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "35676 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-62,289 人",
        "中央値との差": "-30,203 人",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "34875 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-63,090 人",
        "中央値との差": "-31,004 人",
        "年度": "2005 年",
        "割合": "0.76 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "32887 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-65,078 人",
        "中央値との差": "-32,992 人",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "32311 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-65,654 人",
        "中央値との差": "-33,568 人",
        "年度": "2005 年",
        "割合": "0.7 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "25231 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-72,734 人",
        "中央値との差": "-40,648 人",
        "年度": "2005 年",
        "割合": "0.55 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "北海道", "千葉", "福岡", "兵庫", "静岡", "新潟", "茨城", "広島", "宮城", "福島", "長野", "岐阜", "京都", "岡山", "群馬", "栃木", "鹿児島", "熊本", "青森", "三重", "山口", "愛媛", "岩手", "長崎", "沖縄", "秋田", "山形", "大分", "石川", "富山", "宮崎", "滋賀", "奈良", "福井", "香川", "島根", "山梨", "和歌山", "佐賀", "高知", "徳島", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2005,
        "平均": 97965,
        "全国": 4604347,
        "北海道": 237557,
        "青森": 65879,
        "岩手": 59877,
        "宮城": 94854,
        "秋田": 54096,
        "山形": 51824,
        "福島": 87631,
        "茨城": 109880,
        "栃木": 69829,
        "群馬": 70882,
        "埼玉": 257126,
        "千葉": 215288,
        "東京": 337008,
        "神奈川": 294064,
        "新潟": 119326,
        "富山": 49085,
        "石川": 49156,
        "福井": 38444,
        "山梨": 35713,
        "長野": 86616,
        "岐阜": 85769,
        "静岡": 139545,
        "愛知": 243963,
        "三重": 65597,
        "滋賀": 41810,
        "京都": 76779,
        "大阪": 282166,
        "兵庫": 174910,
        "奈良": 39420,
        "和歌山": 35676,
        "鳥取": 25231,
        "島根": 35740,
        "岡山": 73639,
        "広島": 105960,
        "山口": 62803,
        "徳島": 32311,
        "香川": 38178,
        "愛媛": 60028,
        "高知": 32887,
        "福岡": 183046,
        "佐賀": 34875,
        "長崎": 57727,
        "熊本": 67570,
        "大分": 50909,
        "宮崎": 48497,
        "鹿児島": 69083,
        "沖縄": 56093
      }
    ]
  }
}
);
}
