export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2326",
      "cat01_jp": "F2326_就業者数（不動産業）（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "179104",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "179104",
      "value_min": "1603",
      "value_all_max": "179104",
      "value_all_min": "1603",
      "allPro": "20.83",
      "areaPro": "100",
      "mean": "18290",
      "median": "6294",
      "mean_dif": "160814",
      "median_dif": "172810",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": null,
      "last_pro": null,
      "title": "就業者数（不動産業）（‐2005）",
      "title_full": "就業者数（不動産業）（‐2005）",
      "title_link": "就業者数（不動産業）（‐2005）",
      "title_txt": "就業者数（不動産業）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 18,290 人<br>全国 859,635 人",
      "sum1": "全国では859,635人で、平均は18,290人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        }
      ],
      "time_min1": "2005",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "佐賀県", "鳥取県", "島根県"],
      "rank123_val": [179104, 93753, 87435, 2086, 1625, 1603],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "saga_symbol.png", "tottori_kensho.png", "shimane_kensho.png"]
    }
  },
  "table": {
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 179104,
          "n2": 100,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 20.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 93753,
          "n2": 51.92,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 10.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 87435,
          "n2": 48.36,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 10.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 59565,
          "n2": 32.65,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 6.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 51562,
          "n2": 28.15,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 42721,
          "n2": 23.16,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 4.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 42140,
          "n2": 22.84,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 32834,
          "n2": 17.59,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 30711,
          "n2": 16.4,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 20358,
          "n2": 10.57,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 17833,
          "n2": 9.14,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 15965,
          "n2": 8.09,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 12592,
          "n2": 6.19,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 11823,
          "n2": 5.76,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9771,
          "n2": 4.6,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 7803,
          "n2": 3.49,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 7800,
          "n2": 3.49,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 7536,
          "n2": 3.34,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 7464,
          "n2": 3.3,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 7196,
          "n2": 3.15,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 7014,
          "n2": 3.05,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 6750,
          "n2": 2.9,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 6552,
          "n2": 2.79,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 6294,
          "n2": 2.64,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 6278,
          "n2": 2.63,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 5808,
          "n2": 2.37,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 5603,
          "n2": 2.25,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 5184,
          "n2": 2.02,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5065,
          "n2": 1.95,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 4877,
          "n2": 1.84,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 4563,
          "n2": 1.67,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4493,
          "n2": 1.63,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 4268,
          "n2": 1.5,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4142,
          "n2": 1.43,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 3895,
          "n2": 1.29,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 3762,
          "n2": 1.22,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 3750,
          "n2": 1.21,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3557,
          "n2": 1.1,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 3246,
          "n2": 0.93,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2934,
          "n2": 0.75,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2828,
          "n2": 0.69,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2752,
          "n2": 0.65,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 2557,
          "n2": 0.54,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2183,
          "n2": 0.33,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2086,
          "n2": 0.27,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1625,
          "n2": 0.01,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1603,
          "n2": 0,
          "n3": "人",
          "n4": 179104
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2005": [
      {
        "State": "s13",
        "val": "179104 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "160,814 人",
        "中央値との差": "172,810 人",
        "年度": "2005 年",
        "割合": "20.83 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "93753 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "75,463 人",
        "中央値との差": "87,459 人",
        "年度": "2005 年",
        "割合": "10.91 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "87435 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "69,145 人",
        "中央値との差": "81,141 人",
        "年度": "2005 年",
        "割合": "10.17 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "59565 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "41,275 人",
        "中央値との差": "53,271 人",
        "年度": "2005 年",
        "割合": "6.93 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "51562 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "33,272 人",
        "中央値との差": "45,268 人",
        "年度": "2005 年",
        "割合": "6 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "42721 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "24,431 人",
        "中央値との差": "36,427 人",
        "年度": "2005 年",
        "割合": "4.97 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "42140 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "23,850 人",
        "中央値との差": "35,846 人",
        "年度": "2005 年",
        "割合": "4.9 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "32834 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "14,544 人",
        "中央値との差": "26,540 人",
        "年度": "2005 年",
        "割合": "3.82 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "30711 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "12,421 人",
        "中央値との差": "24,417 人",
        "年度": "2005 年",
        "割合": "3.57 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "20358 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "2,068 人",
        "中央値との差": "14,064 人",
        "年度": "2005 年",
        "割合": "2.37 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "17833 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "-457 人",
        "中央値との差": "11,539 人",
        "年度": "2005 年",
        "割合": "2.07 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "15965 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-2,325 人",
        "中央値との差": "9,671 人",
        "年度": "2005 年",
        "割合": "1.86 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "12592 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-5,698 人",
        "中央値との差": "6,298 人",
        "年度": "2005 年",
        "割合": "1.46 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "11823 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-6,467 人",
        "中央値との差": "5,529 人",
        "年度": "2005 年",
        "割合": "1.38 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s29",
        "val": "9771 ",
        "short_name": "奈良 ",
        "順位": "15 位",
        "平均との差": "-8,519 人",
        "中央値との差": "3,477 人",
        "年度": "2005 年",
        "割合": "1.14 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s09",
        "val": "7803 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "-10,487 人",
        "中央値との差": "1,509 人",
        "年度": "2005 年",
        "割合": "0.91 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "7800 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-10,490 人",
        "中央値との差": "1,506 人",
        "年度": "2005 年",
        "割合": "0.91 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "7536 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-10,754 人",
        "中央値との差": "1,242 人",
        "年度": "2005 年",
        "割合": "0.88 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "7464 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-10,826 人",
        "中央値との差": "1,170 人",
        "年度": "2005 年",
        "割合": "0.87 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "7196 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-11,094 人",
        "中央値との差": "902 人",
        "年度": "2005 年",
        "割合": "0.84 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s21",
        "val": "7014 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-11,276 人",
        "中央値との差": "720 人",
        "年度": "2005 年",
        "割合": "0.82 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s15",
        "val": "6750 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "-11,540 人",
        "中央値との差": "456 人",
        "年度": "2005 年",
        "割合": "0.79 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s47",
        "val": "6552 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-11,738 人",
        "中央値との差": "258 人",
        "年度": "2005 年",
        "割合": "0.76 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s24",
        "val": "6294 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-11,996 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "0.73 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "6278 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-12,012 人",
        "中央値との差": "-16 人",
        "年度": "2005 年",
        "割合": "0.73 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s25",
        "val": "5808 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-12,482 人",
        "中央値との差": "-486 人",
        "年度": "2005 年",
        "割合": "0.68 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s46",
        "val": "5603 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-12,687 人",
        "中央値との差": "-691 人",
        "年度": "2005 年",
        "割合": "0.65 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "5184 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-13,106 人",
        "中央値との差": "-1,110 人",
        "年度": "2005 年",
        "割合": "0.6 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "5065 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-13,225 人",
        "中央値との差": "-1,229 人",
        "年度": "2005 年",
        "割合": "0.59 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "4877 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-13,413 人",
        "中央値との差": "-1,417 人",
        "年度": "2005 年",
        "割合": "0.57 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s17",
        "val": "4563 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-13,727 人",
        "中央値との差": "-1,731 人",
        "年度": "2005 年",
        "割合": "0.53 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "4493 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-13,797 人",
        "中央値との差": "-1,801 人",
        "年度": "2005 年",
        "割合": "0.52 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "4268 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-14,022 人",
        "中央値との差": "-2,026 人",
        "年度": "2005 年",
        "割合": "0.5 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "4142 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-14,148 人",
        "中央値との差": "-2,152 人",
        "年度": "2005 年",
        "割合": "0.48 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "3895 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-14,395 人",
        "中央値との差": "-2,399 人",
        "年度": "2005 年",
        "割合": "0.45 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "3762 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-14,528 人",
        "中央値との差": "-2,532 人",
        "年度": "2005 年",
        "割合": "0.44 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s03",
        "val": "3750 ",
        "short_name": "岩手 ",
        "順位": "37 位",
        "平均との差": "-14,540 人",
        "中央値との差": "-2,544 人",
        "年度": "2005 年",
        "割合": "0.44 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "3557 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-14,733 人",
        "中央値との差": "-2,737 人",
        "年度": "2005 年",
        "割合": "0.41 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "3246 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-15,044 人",
        "中央値との差": "-3,048 人",
        "年度": "2005 年",
        "割合": "0.38 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "2934 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-15,356 人",
        "中央値との差": "-3,360 人",
        "年度": "2005 年",
        "割合": "0.34 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s06",
        "val": "2828 ",
        "short_name": "山形 ",
        "順位": "41 位",
        "平均との差": "-15,462 人",
        "中央値との差": "-3,466 人",
        "年度": "2005 年",
        "割合": "0.33 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s39",
        "val": "2752 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-15,538 人",
        "中央値との差": "-3,542 人",
        "年度": "2005 年",
        "割合": "0.32 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "2557 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-15,733 人",
        "中央値との差": "-3,737 人",
        "年度": "2005 年",
        "割合": "0.3 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "2183 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-16,107 人",
        "中央値との差": "-4,111 人",
        "年度": "2005 年",
        "割合": "0.25 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "2086 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-16,204 人",
        "中央値との差": "-4,208 人",
        "年度": "2005 年",
        "割合": "0.24 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "1625 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-16,665 人",
        "中央値との差": "-4,669 人",
        "年度": "2005 年",
        "割合": "0.19 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "1603 ",
        "short_name": "島根 ",
        "順位": "47 位",
        "平均との差": "-16,687 人",
        "中央値との差": "-4,691 人",
        "年度": "2005 年",
        "割合": "0.19 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "千葉", "兵庫", "愛知", "福岡", "北海道", "京都", "静岡", "広島", "宮城", "茨城", "奈良", "栃木", "群馬", "岡山", "長野", "熊本", "岐阜", "新潟", "沖縄", "三重", "福島", "滋賀", "鹿児島", "愛媛", "長崎", "山口", "石川", "香川", "大分", "青森", "和歌山", "山梨", "岩手", "宮崎", "富山", "徳島", "山形", "高知", "秋田", "福井", "佐賀", "鳥取", "島根"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2005,
        "平均": 18290,
        "全国": 859635,
        "北海道": 30711,
        "青森": 4142,
        "岩手": 3750,
        "宮城": 12592,
        "秋田": 2557,
        "山形": 2828,
        "福島": 6278,
        "茨城": 11823,
        "栃木": 7803,
        "群馬": 7800,
        "埼玉": 59565,
        "千葉": 51562,
        "東京": 179104,
        "神奈川": 93753,
        "新潟": 6750,
        "富山": 3246,
        "石川": 4563,
        "福井": 2183,
        "山梨": 3762,
        "長野": 7464,
        "岐阜": 7014,
        "静岡": 17833,
        "愛知": 42140,
        "三重": 6294,
        "滋賀": 5808,
        "京都": 20358,
        "大阪": 87435,
        "兵庫": 42721,
        "奈良": 9771,
        "和歌山": 3895,
        "鳥取": 1625,
        "島根": 1603,
        "岡山": 7536,
        "広島": 15965,
        "山口": 4877,
        "徳島": 2934,
        "香川": 4493,
        "愛媛": 5184,
        "高知": 2752,
        "福岡": 32834,
        "佐賀": 2086,
        "長崎": 5065,
        "熊本": 7196,
        "大分": 4268,
        "宮崎": 3557,
        "鹿児島": 5603,
        "沖縄": 6552
      }
    ]
  }
}
);
}
