export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F232702",
      "cat01_jp": "F232702_就業者数（飲食店，宿泊業）（女）（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "197703",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "197703",
      "value_min": "9293",
      "value_all_max": "197703",
      "value_all_min": "9293",
      "allPro": "10.29",
      "areaPro": "100",
      "mean": "40864",
      "median": "27230",
      "mean_dif": "156839",
      "median_dif": "170473",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": null,
      "last_pro": null,
      "title": "就業者数（飲食店，宿泊業）（女）（‐2005）",
      "title_full": "就業者数（飲食店，宿泊業）（女）（‐2005）",
      "title_link": "就業者数（飲食店，宿泊業）（女）（‐2005）",
      "title_txt": "就業者数（飲食店，宿泊業）（女）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 40,864 人<br>全国 1,920,601 人",
      "sum1": "全国では1,920,601人で、平均は40,864人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        }
      ],
      "time_min1": "2005",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "徳島県", "鳥取県"],
      "rank123_val": [197703, 130227, 126473, 11275, 9645, 9293],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 197703,
          "n2": 100,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 10.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 130227,
          "n2": 64.19,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 6.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 126473,
          "n2": 62.19,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 6.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 117877,
          "n2": 57.63,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 6.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 93270,
          "n2": 44.57,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 4.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 89185,
          "n2": 42.4,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 4.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 85817,
          "n2": 40.62,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 79224,
          "n2": 37.12,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 72328,
          "n2": 33.46,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 65351,
          "n2": 29.75,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 46563,
          "n2": 19.78,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 40211,
          "n2": 16.41,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 39581,
          "n2": 16.08,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 39187,
          "n2": 15.87,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 35574,
          "n2": 13.95,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 35491,
          "n2": 13.9,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 34677,
          "n2": 13.47,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 31194,
          "n2": 11.62,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 30737,
          "n2": 11.38,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 29831,
          "n2": 10.9,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 28383,
          "n2": 10.13,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 27751,
          "n2": 9.8,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 27420,
          "n2": 9.62,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 27230,
          "n2": 9.52,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 24589,
          "n2": 8.12,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 23955,
          "n2": 7.78,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 22391,
          "n2": 6.95,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 21354,
          "n2": 6.4,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 21290,
          "n2": 6.37,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 21179,
          "n2": 6.31,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 19707,
          "n2": 5.53,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 18902,
          "n2": 5.1,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 17775,
          "n2": 4.5,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 17457,
          "n2": 4.33,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 17322,
          "n2": 4.26,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 16706,
          "n2": 3.93,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 16487,
          "n2": 3.82,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 15891,
          "n2": 3.5,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 15540,
          "n2": 3.32,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 15355,
          "n2": 3.22,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 13552,
          "n2": 2.26,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 13466,
          "n2": 2.21,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 13189,
          "n2": 2.07,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 12996,
          "n2": 1.97,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 11275,
          "n2": 1.05,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 9645,
          "n2": 0.19,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 9293,
          "n2": 0,
          "n3": "人",
          "n4": 197703
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2005": [
      {
        "State": "s13",
        "val": "197703 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "156,839 人",
        "中央値との差": "170,473 人",
        "年度": "2005 年",
        "割合": "10.29 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "130227 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "89,363 人",
        "中央値との差": "102,997 人",
        "年度": "2005 年",
        "割合": "6.78 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "126473 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "85,609 人",
        "中央値との差": "99,243 人",
        "年度": "2005 年",
        "割合": "6.59 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "117877 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "77,013 人",
        "中央値との差": "90,647 人",
        "年度": "2005 年",
        "割合": "6.14 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "93270 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "52,406 人",
        "中央値との差": "66,040 人",
        "年度": "2005 年",
        "割合": "4.86 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "89185 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "48,321 人",
        "中央値との差": "61,955 人",
        "年度": "2005 年",
        "割合": "4.64 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "85817 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "44,953 人",
        "中央値との差": "58,587 人",
        "年度": "2005 年",
        "割合": "4.47 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "79224 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "38,360 人",
        "中央値との差": "51,994 人",
        "年度": "2005 年",
        "割合": "4.12 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "72328 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "31,464 人",
        "中央値との差": "45,098 人",
        "年度": "2005 年",
        "割合": "3.77 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "65351 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "24,487 人",
        "中央値との差": "38,121 人",
        "年度": "2005 年",
        "割合": "3.4 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "46563 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "5,699 人",
        "中央値との差": "19,333 人",
        "年度": "2005 年",
        "割合": "2.42 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "40211 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-653 人",
        "中央値との差": "12,981 人",
        "年度": "2005 年",
        "割合": "2.09 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "39581 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-1,283 人",
        "中央値との差": "12,351 人",
        "年度": "2005 年",
        "割合": "2.06 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "39187 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-1,677 人",
        "中央値との差": "11,957 人",
        "年度": "2005 年",
        "割合": "2.04 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "35574 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-5,290 人",
        "中央値との差": "8,344 人",
        "年度": "2005 年",
        "割合": "1.85 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s15",
        "val": "35491 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-5,373 人",
        "中央値との差": "8,261 人",
        "年度": "2005 年",
        "割合": "1.85 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "34677 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-6,187 人",
        "中央値との差": "7,447 人",
        "年度": "2005 年",
        "割合": "1.81 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "31194 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-9,670 人",
        "中央値との差": "3,964 人",
        "年度": "2005 年",
        "割合": "1.62 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "30737 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-10,127 人",
        "中央値との差": "3,507 人",
        "年度": "2005 年",
        "割合": "1.6 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "29831 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-11,033 人",
        "中央値との差": "2,601 人",
        "年度": "2005 年",
        "割合": "1.55 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "28383 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-12,481 人",
        "中央値との差": "1,153 人",
        "年度": "2005 年",
        "割合": "1.48 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s47",
        "val": "27751 ",
        "short_name": "沖縄 ",
        "順位": "22 位",
        "平均との差": "-13,113 人",
        "中央値との差": "521 人",
        "年度": "2005 年",
        "割合": "1.44 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s46",
        "val": "27420 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-13,444 人",
        "中央値との差": "190 人",
        "年度": "2005 年",
        "割合": "1.43 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "27230 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-13,634 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.42 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "24589 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-16,275 人",
        "中央値との差": "-2,641 人",
        "年度": "2005 年",
        "割合": "1.28 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "23955 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-16,909 人",
        "中央値との差": "-3,275 人",
        "年度": "2005 年",
        "割合": "1.25 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "22391 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-18,473 人",
        "中央値との差": "-4,839 人",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s17",
        "val": "21354 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-19,510 人",
        "中央値との差": "-5,876 人",
        "年度": "2005 年",
        "割合": "1.11 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s02",
        "val": "21290 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-19,574 人",
        "中央値との差": "-5,940 人",
        "年度": "2005 年",
        "割合": "1.11 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "21179 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-19,685 人",
        "中央値との差": "-6,051 人",
        "年度": "2005 年",
        "割合": "1.1 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "19707 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-21,157 人",
        "中央値との差": "-7,523 人",
        "年度": "2005 年",
        "割合": "1.03 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s38",
        "val": "18902 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-21,962 人",
        "中央値との差": "-8,328 人",
        "年度": "2005 年",
        "割合": "0.98 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "17775 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-23,089 人",
        "中央値との差": "-9,455 人",
        "年度": "2005 年",
        "割合": "0.93 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "17457 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-23,407 人",
        "中央値との差": "-9,773 人",
        "年度": "2005 年",
        "割合": "0.91 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "17322 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-23,542 人",
        "中央値との差": "-9,908 人",
        "年度": "2005 年",
        "割合": "0.9 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "16706 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-24,158 人",
        "中央値との差": "-10,524 人",
        "年度": "2005 年",
        "割合": "0.87 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s29",
        "val": "16487 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-24,377 人",
        "中央値との差": "-10,743 人",
        "年度": "2005 年",
        "割合": "0.86 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "15891 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-24,973 人",
        "中央値との差": "-11,339 人",
        "年度": "2005 年",
        "割合": "0.83 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s16",
        "val": "15540 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-25,324 人",
        "中央値との差": "-11,690 人",
        "年度": "2005 年",
        "割合": "0.81 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "15355 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-25,509 人",
        "中央値との差": "-11,875 人",
        "年度": "2005 年",
        "割合": "0.8 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "13552 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-27,312 人",
        "中央値との差": "-13,678 人",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "13466 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-27,398 人",
        "中央値との差": "-13,764 人",
        "年度": "2005 年",
        "割合": "0.7 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "13189 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-27,675 人",
        "中央値との差": "-14,041 人",
        "年度": "2005 年",
        "割合": "0.69 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "12996 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-27,868 人",
        "中央値との差": "-14,234 人",
        "年度": "2005 年",
        "割合": "0.68 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "11275 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-29,589 人",
        "中央値との差": "-15,955 人",
        "年度": "2005 年",
        "割合": "0.59 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "9645 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-31,219 人",
        "中央値との差": "-17,585 人",
        "年度": "2005 年",
        "割合": "0.5 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "9293 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-31,571 人",
        "中央値との差": "-17,937 人",
        "年度": "2005 年",
        "割合": "0.48 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "北海道", "埼玉", "千葉", "兵庫", "福岡", "静岡", "京都", "広島", "茨城", "長野", "岐阜", "新潟", "宮城", "栃木", "群馬", "福島", "三重", "沖縄", "鹿児島", "熊本", "岡山", "長崎", "山口", "石川", "青森", "岩手", "大分", "愛媛", "山形", "滋賀", "宮崎", "秋田", "奈良", "山梨", "富山", "和歌山", "香川", "佐賀", "高知", "福井", "島根", "徳島", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2005,
        "平均": 40864,
        "全国": 1920601,
        "北海道": 93270,
        "青森": 21290,
        "岩手": 21179,
        "宮城": 34677,
        "秋田": 16706,
        "山形": 17775,
        "福島": 29831,
        "茨城": 39581,
        "栃木": 31194,
        "群馬": 30737,
        "埼玉": 89185,
        "千葉": 85817,
        "東京": 197703,
        "神奈川": 126473,
        "新潟": 35491,
        "富山": 15540,
        "石川": 21354,
        "福井": 12996,
        "山梨": 15891,
        "長野": 39187,
        "岐阜": 35574,
        "静岡": 65351,
        "愛知": 117877,
        "三重": 28383,
        "滋賀": 17457,
        "京都": 46563,
        "大阪": 130227,
        "兵庫": 79224,
        "奈良": 16487,
        "和歌山": 15355,
        "鳥取": 9293,
        "島根": 11275,
        "岡山": 24589,
        "広島": 40211,
        "山口": 22391,
        "徳島": 9645,
        "香川": 13552,
        "愛媛": 18902,
        "高知": 13189,
        "福岡": 72328,
        "佐賀": 13466,
        "長崎": 23955,
        "熊本": 27230,
        "大分": 19707,
        "宮崎": 17322,
        "鹿児島": 27420,
        "沖縄": 27751
      }
    ]
  }
}
);
}
