export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2328",
      "cat01_jp": "F2328_就業者数（医療，福祉）（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "447029",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "447029",
      "value_min": "31465",
      "value_all_max": "447029",
      "value_all_min": "31465",
      "allPro": "8.35",
      "areaPro": "100",
      "mean": "113899",
      "median": "76255",
      "mean_dif": "333130",
      "median_dif": "370774",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": null,
      "last_pro": null,
      "title": "就業者数（医療，福祉）（‐2005）",
      "title_full": "就業者数（医療，福祉）（‐2005）",
      "title_link": "就業者数（医療，福祉）（‐2005）",
      "title_txt": "就業者数（医療，福祉）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 113,899 人<br>全国 5,353,261 人",
      "sum1": "全国では5,353,261人で、平均は113,899人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        }
      ],
      "time_min1": "2005",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "山梨県", "鳥取県"],
      "rank123_val": [447029, 357436, 326899, 38411, 36477, 31465],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 447029,
          "n2": 100,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 8.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 357436,
          "n2": 78.44,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 6.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 326899,
          "n2": 71.09,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 6.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 259376,
          "n2": 54.84,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 4.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 258820,
          "n2": 54.71,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 249324,
          "n2": 52.42,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 4.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 248097,
          "n2": 52.13,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 4.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 233699,
          "n2": 48.66,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 211640,
          "n2": 43.36,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 3.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 141811,
          "n2": 26.55,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 135727,
          "n2": 25.09,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 118012,
          "n2": 20.83,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 105059,
          "n2": 17.71,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 103308,
          "n2": 17.29,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 102333,
          "n2": 17.05,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 100051,
          "n2": 16.5,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 96212,
          "n2": 15.58,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 94418,
          "n2": 15.15,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 90480,
          "n2": 14.2,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 85798,
          "n2": 13.07,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 85677,
          "n2": 13.05,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 85083,
          "n2": 12.9,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 83706,
          "n2": 12.57,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 76255,
          "n2": 10.78,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 75939,
          "n2": 10.7,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 74684,
          "n2": 10.4,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 73594,
          "n2": 10.14,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 68070,
          "n2": 8.81,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 63305,
          "n2": 7.66,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 62767,
          "n2": 7.53,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 61690,
          "n2": 7.27,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 60955,
          "n2": 7.1,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 60743,
          "n2": 7.05,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 56744,
          "n2": 6.08,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 56555,
          "n2": 6.04,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 53857,
          "n2": 5.39,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 52863,
          "n2": 5.15,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 52553,
          "n2": 5.07,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 50775,
          "n2": 4.65,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 48901,
          "n2": 4.2,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 46822,
          "n2": 3.7,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 45243,
          "n2": 3.32,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 43034,
          "n2": 2.78,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 41564,
          "n2": 2.43,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 38411,
          "n2": 1.67,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 36477,
          "n2": 1.21,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 31465,
          "n2": 0,
          "n3": "人",
          "n4": 447029
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2005": [
      {
        "State": "s13",
        "val": "447029 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "333,130 人",
        "中央値との差": "370,774 人",
        "年度": "2005 年",
        "割合": "8.35 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "357436 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "243,537 人",
        "中央値との差": "281,181 人",
        "年度": "2005 年",
        "割合": "6.68 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "326899 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "213,000 人",
        "中央値との差": "250,644 人",
        "年度": "2005 年",
        "割合": "6.11 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "259376 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "145,477 人",
        "中央値との差": "183,121 人",
        "年度": "2005 年",
        "割合": "4.85 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "258820 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "144,921 人",
        "中央値との差": "182,565 人",
        "年度": "2005 年",
        "割合": "4.83 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "249324 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "135,425 人",
        "中央値との差": "173,069 人",
        "年度": "2005 年",
        "割合": "4.66 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "248097 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "134,198 人",
        "中央値との差": "171,842 人",
        "年度": "2005 年",
        "割合": "4.63 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "233699 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "119,800 人",
        "中央値との差": "157,444 人",
        "年度": "2005 年",
        "割合": "4.37 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "211640 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "97,741 人",
        "中央値との差": "135,385 人",
        "年度": "2005 年",
        "割合": "3.95 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "141811 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "27,912 人",
        "中央値との差": "65,556 人",
        "年度": "2005 年",
        "割合": "2.65 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "135727 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "21,828 人",
        "中央値との差": "59,472 人",
        "年度": "2005 年",
        "割合": "2.54 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "118012 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "4,113 人",
        "中央値との差": "41,757 人",
        "年度": "2005 年",
        "割合": "2.2 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "105059 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-8,840 人",
        "中央値との差": "28,804 人",
        "年度": "2005 年",
        "割合": "1.96 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "103308 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-10,591 人",
        "中央値との差": "27,053 人",
        "年度": "2005 年",
        "割合": "1.93 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s43",
        "val": "102333 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-11,566 人",
        "中央値との差": "26,078 人",
        "年度": "2005 年",
        "割合": "1.91 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "100051 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "-13,848 人",
        "中央値との差": "23,796 人",
        "年度": "2005 年",
        "割合": "1.87 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "96212 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-17,687 人",
        "中央値との差": "19,957 人",
        "年度": "2005 年",
        "割合": "1.8 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "94418 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-19,481 人",
        "中央値との差": "18,163 人",
        "年度": "2005 年",
        "割合": "1.76 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "90480 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-23,419 人",
        "中央値との差": "14,225 人",
        "年度": "2005 年",
        "割合": "1.69 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s42",
        "val": "85798 ",
        "short_name": "長崎 ",
        "順位": "20 位",
        "平均との差": "-28,101 人",
        "中央値との差": "9,543 人",
        "年度": "2005 年",
        "割合": "1.6 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s10",
        "val": "85677 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-28,222 人",
        "中央値との差": "9,422 人",
        "年度": "2005 年",
        "割合": "1.6 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "85083 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-28,816 人",
        "中央値との差": "8,828 人",
        "年度": "2005 年",
        "割合": "1.59 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "83706 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-30,193 人",
        "中央値との差": "7,451 人",
        "年度": "2005 年",
        "割合": "1.56 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "76255 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-37,644 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.42 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "75939 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-37,960 人",
        "中央値との差": "-316 人",
        "年度": "2005 年",
        "割合": "1.42 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s09",
        "val": "74684 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-39,215 人",
        "中央値との差": "-1,571 人",
        "年度": "2005 年",
        "割合": "1.4 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s38",
        "val": "73594 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-40,305 人",
        "中央値との差": "-2,661 人",
        "年度": "2005 年",
        "割合": "1.37 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "68070 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-45,829 人",
        "中央値との差": "-8,185 人",
        "年度": "2005 年",
        "割合": "1.27 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "63305 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-50,594 人",
        "中央値との差": "-12,950 人",
        "年度": "2005 年",
        "割合": "1.18 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "62767 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-51,132 人",
        "中央値との差": "-13,488 人",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "61690 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-52,209 人",
        "中央値との差": "-14,565 人",
        "年度": "2005 年",
        "割合": "1.15 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "60955 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-52,944 人",
        "中央値との差": "-15,300 人",
        "年度": "2005 年",
        "割合": "1.14 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "60743 ",
        "short_name": "奈良 ",
        "順位": "33 位",
        "平均との差": "-53,156 人",
        "中央値との差": "-15,512 人",
        "年度": "2005 年",
        "割合": "1.13 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "56744 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-57,155 人",
        "中央値との差": "-19,511 人",
        "年度": "2005 年",
        "割合": "1.06 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "56555 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-57,344 人",
        "中央値との差": "-19,700 人",
        "年度": "2005 年",
        "割合": "1.06 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "53857 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-60,042 人",
        "中央値との差": "-22,398 人",
        "年度": "2005 年",
        "割合": "1.01 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "52863 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-61,036 人",
        "中央値との差": "-23,392 人",
        "年度": "2005 年",
        "割合": "0.99 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "52553 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-61,346 人",
        "中央値との差": "-23,702 人",
        "年度": "2005 年",
        "割合": "0.98 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "50775 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-63,124 人",
        "中央値との差": "-25,480 人",
        "年度": "2005 年",
        "割合": "0.95 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "48901 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-64,998 人",
        "中央値との差": "-27,354 人",
        "年度": "2005 年",
        "割合": "0.91 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "46822 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-67,077 人",
        "中央値との差": "-29,433 人",
        "年度": "2005 年",
        "割合": "0.87 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "45243 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-68,656 人",
        "中央値との差": "-31,012 人",
        "年度": "2005 年",
        "割合": "0.85 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "43034 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-70,865 人",
        "中央値との差": "-33,221 人",
        "年度": "2005 年",
        "割合": "0.8 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "41564 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-72,335 人",
        "中央値との差": "-34,691 人",
        "年度": "2005 年",
        "割合": "0.78 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "38411 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-75,488 人",
        "中央値との差": "-37,844 人",
        "年度": "2005 年",
        "割合": "0.72 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "36477 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-77,422 人",
        "中央値との差": "-39,778 人",
        "年度": "2005 年",
        "割合": "0.68 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "31465 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-82,434 人",
        "中央値との差": "-44,790 人",
        "年度": "2005 年",
        "割合": "0.59 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "北海道", "福岡", "埼玉", "兵庫", "千葉", "静岡", "広島", "京都", "新潟", "茨城", "熊本", "鹿児島", "長野", "岡山", "宮城", "長崎", "群馬", "岐阜", "福島", "三重", "山口", "栃木", "愛媛", "青森", "大分", "岩手", "沖縄", "宮崎", "奈良", "石川", "滋賀", "秋田", "山形", "富山", "和歌山", "香川", "高知", "佐賀", "徳島", "島根", "福井", "山梨", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2005,
        "平均": 113899,
        "全国": 5353261,
        "北海道": 258820,
        "青森": 68070,
        "岩手": 62767,
        "宮城": 90480,
        "秋田": 53857,
        "山形": 52863,
        "福島": 83706,
        "茨城": 103308,
        "栃木": 74684,
        "群馬": 85677,
        "埼玉": 248097,
        "千葉": 211640,
        "東京": 447029,
        "神奈川": 326899,
        "新潟": 105059,
        "富山": 52553,
        "石川": 56744,
        "福井": 38411,
        "山梨": 36477,
        "長野": 96212,
        "岐阜": 85083,
        "静岡": 141811,
        "愛知": 259376,
        "三重": 76255,
        "滋賀": 56555,
        "京都": 118012,
        "大阪": 357436,
        "兵庫": 233699,
        "奈良": 60743,
        "和歌山": 50775,
        "鳥取": 31465,
        "島根": 41564,
        "岡山": 94418,
        "広島": 135727,
        "山口": 75939,
        "徳島": 43034,
        "香川": 48901,
        "愛媛": 73594,
        "高知": 46822,
        "福岡": 249324,
        "佐賀": 45243,
        "長崎": 85798,
        "熊本": 102333,
        "大分": 63305,
        "宮崎": 60955,
        "鹿児島": 100051,
        "沖縄": 61690
      }
    ]
  }
}
);
}
