export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F232502",
      "cat01_jp": "F232502_就業者数（金融・保険業）（女）（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "105771",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "105771",
      "value_min": "3512",
      "value_all_max": "105771",
      "value_all_min": "3512",
      "allPro": "13.21",
      "areaPro": "100",
      "mean": "17036",
      "median": "9935",
      "mean_dif": "88735",
      "median_dif": "95836",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": null,
      "last_pro": null,
      "title": "就業者数（金融・保険業）（女）（‐2005）",
      "title_full": "就業者数（金融・保険業）（女）（‐2005）",
      "title_link": "就業者数（金融・保険業）（女）（‐2005）",
      "title_txt": "就業者数（金融・保険業）（女）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 17,036 人<br>全国 800,704 人",
      "sum1": "全国では800,704人で、平均は17,036人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        }
      ],
      "time_min1": "2005",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "山梨県", "島根県", "鳥取県"],
      "rank123_val": [105771, 60799, 59401, 4570, 3871, 3512],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "yamanashi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 105771,
          "n2": 100,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 13.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 60799,
          "n2": 56.02,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 7.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 59401,
          "n2": 54.65,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 7.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 52740,
          "n2": 48.14,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 6.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 48625,
          "n2": 44.12,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 6.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 40330,
          "n2": 36,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 5.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 32649,
          "n2": 28.49,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 4.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 32449,
          "n2": 28.3,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 31221,
          "n2": 27.1,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 21779,
          "n2": 17.86,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 15313,
          "n2": 11.54,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 15133,
          "n2": 11.36,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 14452,
          "n2": 10.7,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 13344,
          "n2": 9.61,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 13152,
          "n2": 9.43,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 12900,
          "n2": 9.18,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 11065,
          "n2": 7.39,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 10722,
          "n2": 7.05,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 10471,
          "n2": 6.81,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 10198,
          "n2": 6.54,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 10101,
          "n2": 6.44,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 10040,
          "n2": 6.38,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 9978,
          "n2": 6.32,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 9935,
          "n2": 6.28,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9305,
          "n2": 5.67,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 9063,
          "n2": 5.43,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8470,
          "n2": 4.85,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 8254,
          "n2": 4.64,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 7961,
          "n2": 4.35,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 7445,
          "n2": 3.85,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 7409,
          "n2": 3.81,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 7353,
          "n2": 3.76,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 7128,
          "n2": 3.54,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 6819,
          "n2": 3.23,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 6688,
          "n2": 3.11,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 6601,
          "n2": 3.02,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 6366,
          "n2": 2.79,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 6173,
          "n2": 2.6,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 5835,
          "n2": 2.27,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 5508,
          "n2": 1.95,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 5450,
          "n2": 1.9,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4991,
          "n2": 1.45,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4790,
          "n2": 1.25,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 4574,
          "n2": 1.04,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 4570,
          "n2": 1.03,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3871,
          "n2": 0.35,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3512,
          "n2": 0,
          "n3": "人",
          "n4": 105771
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2005": [
      {
        "State": "s13",
        "val": "105771 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "88,735 人",
        "中央値との差": "95,836 人",
        "年度": "2005 年",
        "割合": "13.21 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "60799 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "43,763 人",
        "中央値との差": "50,864 人",
        "年度": "2005 年",
        "割合": "7.59 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "59401 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "42,365 人",
        "中央値との差": "49,466 人",
        "年度": "2005 年",
        "割合": "7.42 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "52740 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "35,704 人",
        "中央値との差": "42,805 人",
        "年度": "2005 年",
        "割合": "6.59 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "48625 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "31,589 人",
        "中央値との差": "38,690 人",
        "年度": "2005 年",
        "割合": "6.07 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "40330 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "23,294 人",
        "中央値との差": "30,395 人",
        "年度": "2005 年",
        "割合": "5.04 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "32649 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "15,613 人",
        "中央値との差": "22,714 人",
        "年度": "2005 年",
        "割合": "4.08 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "32449 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "15,413 人",
        "中央値との差": "22,514 人",
        "年度": "2005 年",
        "割合": "4.05 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "31221 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "14,185 人",
        "中央値との差": "21,286 人",
        "年度": "2005 年",
        "割合": "3.9 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "21779 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "4,743 人",
        "中央値との差": "11,844 人",
        "年度": "2005 年",
        "割合": "2.72 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "15313 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "-1,723 人",
        "中央値との差": "5,378 人",
        "年度": "2005 年",
        "割合": "1.91 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "15133 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-1,903 人",
        "中央値との差": "5,198 人",
        "年度": "2005 年",
        "割合": "1.89 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "14452 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-2,584 人",
        "中央値との差": "4,517 人",
        "年度": "2005 年",
        "割合": "1.8 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "13344 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-3,692 人",
        "中央値との差": "3,409 人",
        "年度": "2005 年",
        "割合": "1.67 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "13152 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-3,884 人",
        "中央値との差": "3,217 人",
        "年度": "2005 年",
        "割合": "1.64 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s15",
        "val": "12900 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-4,136 人",
        "中央値との差": "2,965 人",
        "年度": "2005 年",
        "割合": "1.61 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "11065 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-5,971 人",
        "中央値との差": "1,130 人",
        "年度": "2005 年",
        "割合": "1.38 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "10722 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-6,314 人",
        "中央値との差": "787 人",
        "年度": "2005 年",
        "割合": "1.34 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "10471 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-6,565 人",
        "中央値との差": "536 人",
        "年度": "2005 年",
        "割合": "1.31 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "10198 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-6,838 人",
        "中央値との差": "263 人",
        "年度": "2005 年",
        "割合": "1.27 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "10101 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-6,935 人",
        "中央値との差": "166 人",
        "年度": "2005 年",
        "割合": "1.26 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s09",
        "val": "10040 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-6,996 人",
        "中央値との差": "105 人",
        "年度": "2005 年",
        "割合": "1.25 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "9978 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-7,058 人",
        "中央値との差": "43 人",
        "年度": "2005 年",
        "割合": "1.25 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "9935 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-7,101 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.24 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s29",
        "val": "9305 ",
        "short_name": "奈良 ",
        "順位": "25 位",
        "平均との差": "-7,731 人",
        "中央値との差": "-630 人",
        "年度": "2005 年",
        "割合": "1.16 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s46",
        "val": "9063 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-7,973 人",
        "中央値との差": "-872 人",
        "年度": "2005 年",
        "割合": "1.13 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "8470 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-8,566 人",
        "中央値との差": "-1,465 人",
        "年度": "2005 年",
        "割合": "1.06 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "8254 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-8,782 人",
        "中央値との差": "-1,681 人",
        "年度": "2005 年",
        "割合": "1.03 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "7961 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-9,075 人",
        "中央値との差": "-1,974 人",
        "年度": "2005 年",
        "割合": "0.99 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s25",
        "val": "7445 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-9,591 人",
        "中央値との差": "-2,490 人",
        "年度": "2005 年",
        "割合": "0.93 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "7409 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-9,627 人",
        "中央値との差": "-2,526 人",
        "年度": "2005 年",
        "割合": "0.93 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "7353 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-9,683 人",
        "中央値との差": "-2,582 人",
        "年度": "2005 年",
        "割合": "0.92 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "7128 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-9,908 人",
        "中央値との差": "-2,807 人",
        "年度": "2005 年",
        "割合": "0.89 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "6819 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-10,217 人",
        "中央値との差": "-3,116 人",
        "年度": "2005 年",
        "割合": "0.85 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "6688 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-10,348 人",
        "中央値との差": "-3,247 人",
        "年度": "2005 年",
        "割合": "0.84 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "6601 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-10,435 人",
        "中央値との差": "-3,334 人",
        "年度": "2005 年",
        "割合": "0.82 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "6366 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-10,670 人",
        "中央値との差": "-3,569 人",
        "年度": "2005 年",
        "割合": "0.8 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "6173 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-10,863 人",
        "中央値との差": "-3,762 人",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "5835 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-11,201 人",
        "中央値との差": "-4,100 人",
        "年度": "2005 年",
        "割合": "0.73 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "5508 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-11,528 人",
        "中央値との差": "-4,427 人",
        "年度": "2005 年",
        "割合": "0.69 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "5450 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-11,586 人",
        "中央値との差": "-4,485 人",
        "年度": "2005 年",
        "割合": "0.68 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "4991 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-12,045 人",
        "中央値との差": "-4,944 人",
        "年度": "2005 年",
        "割合": "0.62 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "4790 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-12,246 人",
        "中央値との差": "-5,145 人",
        "年度": "2005 年",
        "割合": "0.6 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "4574 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-12,462 人",
        "中央値との差": "-5,361 人",
        "年度": "2005 年",
        "割合": "0.57 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "4570 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-12,466 人",
        "中央値との差": "-5,365 人",
        "年度": "2005 年",
        "割合": "0.57 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "3871 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-13,165 人",
        "中央値との差": "-6,064 人",
        "年度": "2005 年",
        "割合": "0.48 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "3512 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-13,524 人",
        "中央値との差": "-6,423 人",
        "年度": "2005 年",
        "割合": "0.44 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "千葉", "愛知", "福岡", "兵庫", "北海道", "静岡", "広島", "茨城", "京都", "宮城", "岐阜", "新潟", "長野", "群馬", "三重", "岡山", "長崎", "栃木", "熊本", "福島", "奈良", "鹿児島", "青森", "山口", "愛媛", "滋賀", "富山", "石川", "山形", "岩手", "大分", "沖縄", "宮崎", "香川", "和歌山", "秋田", "福井", "佐賀", "徳島", "高知", "山梨", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2005,
        "平均": 17036,
        "全国": 800704,
        "北海道": 31221,
        "青森": 8470,
        "岩手": 6819,
        "宮城": 13344,
        "秋田": 5508,
        "山形": 7128,
        "福島": 9935,
        "茨城": 15133,
        "栃木": 10040,
        "群馬": 10722,
        "埼玉": 52740,
        "千葉": 48625,
        "東京": 105771,
        "神奈川": 60799,
        "新潟": 12900,
        "富山": 7409,
        "石川": 7353,
        "福井": 5450,
        "山梨": 4570,
        "長野": 11065,
        "岐阜": 13152,
        "静岡": 21779,
        "愛知": 40330,
        "三重": 10471,
        "滋賀": 7445,
        "京都": 14452,
        "大阪": 59401,
        "兵庫": 32449,
        "奈良": 9305,
        "和歌山": 5835,
        "鳥取": 3512,
        "島根": 3871,
        "岡山": 10198,
        "広島": 15313,
        "山口": 8254,
        "徳島": 4790,
        "香川": 6173,
        "愛媛": 7961,
        "高知": 4574,
        "福岡": 32649,
        "佐賀": 4991,
        "長崎": 10101,
        "熊本": 9978,
        "大分": 6688,
        "宮崎": 6366,
        "鹿児島": 9063,
        "沖縄": 6601
      }
    ]
  }
}
);
}
