export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2332",
      "cat01_jp": "F2332_就業者数（公務（他に分類されない））（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "164012",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "164012",
      "value_min": "14087",
      "value_all_max": "164012",
      "value_all_min": "14087",
      "allPro": "7.82",
      "areaPro": "100",
      "mean": "44641",
      "median": "31667",
      "mean_dif": "119371",
      "median_dif": "132345",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": null,
      "last_pro": null,
      "title": "就業者数（公務（他に分類されない））（‐2005）",
      "title_full": "就業者数（公務（他に分類されない））（‐2005）",
      "title_link": "就業者数（公務（他に分類されない））（‐2005）",
      "title_txt": "就業者数（公務（他に分類されない））（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 44,641 人<br>全国 2,098,148 人",
      "sum1": "全国では2,098,148人で、平均は44,641人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        }
      ],
      "time_min1": "2005",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "北海道", "神奈川県", "徳島県", "鳥取県", "福井県"],
      "rank123_val": [164012, 139446, 121261, 15210, 14232, 14087],
      "rank123_img": ["tokyo_symbol.png", "hokkaido_dousho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "tottori_kensho.png", "fukui_kensho.png"]
    }
  },
  "table": {
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 164012,
          "n2": 100,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 7.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 139446,
          "n2": 83.61,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 6.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 121261,
          "n2": 71.49,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 5.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 120344,
          "n2": 70.87,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 5.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 106072,
          "n2": 61.35,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 5.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 95103,
          "n2": 54.04,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 88729,
          "n2": 49.79,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 4.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 82090,
          "n2": 45.36,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 81572,
          "n2": 45.01,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 56178,
          "n2": 28.07,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 52163,
          "n2": 25.4,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 51741,
          "n2": 25.12,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 43971,
          "n2": 19.93,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 41924,
          "n2": 18.57,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 41312,
          "n2": 18.16,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 37566,
          "n2": 15.66,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 37513,
          "n2": 15.63,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 37075,
          "n2": 15.33,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 36354,
          "n2": 14.85,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 33648,
          "n2": 13.05,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 33001,
          "n2": 12.62,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 32473,
          "n2": 12.26,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 32111,
          "n2": 12.02,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 31667,
          "n2": 11.73,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 30981,
          "n2": 11.27,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 30508,
          "n2": 10.95,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 29416,
          "n2": 10.22,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 29339,
          "n2": 10.17,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 26887,
          "n2": 8.54,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 24574,
          "n2": 6.99,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 24464,
          "n2": 6.92,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 24448,
          "n2": 6.91,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 24163,
          "n2": 6.72,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 24148,
          "n2": 6.71,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 23164,
          "n2": 6.05,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 23038,
          "n2": 5.97,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 20522,
          "n2": 4.29,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 20164,
          "n2": 4.05,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 18866,
          "n2": 3.19,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 18109,
          "n2": 2.68,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 16759,
          "n2": 1.78,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 16635,
          "n2": 1.7,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 15580,
          "n2": 1,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 15528,
          "n2": 0.96,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 15210,
          "n2": 0.75,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 14232,
          "n2": 0.1,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 14087,
          "n2": 0,
          "n3": "人",
          "n4": 164012
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2005": [
      {
        "State": "s13",
        "val": "164012 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "119,371 人",
        "中央値との差": "132,345 人",
        "年度": "2005 年",
        "割合": "7.82 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "139446 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "94,805 人",
        "中央値との差": "107,779 人",
        "年度": "2005 年",
        "割合": "6.65 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "121261 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "76,620 人",
        "中央値との差": "89,594 人",
        "年度": "2005 年",
        "割合": "5.78 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "120344 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "75,703 人",
        "中央値との差": "88,677 人",
        "年度": "2005 年",
        "割合": "5.74 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "106072 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "61,431 人",
        "中央値との差": "74,405 人",
        "年度": "2005 年",
        "割合": "5.06 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s27",
        "val": "95103 ",
        "short_name": "大阪 ",
        "順位": "6 位",
        "平均との差": "50,462 人",
        "中央値との差": "63,436 人",
        "年度": "2005 年",
        "割合": "4.53 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "88729 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "44,088 人",
        "中央値との差": "57,062 人",
        "年度": "2005 年",
        "割合": "4.23 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "82090 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "37,449 人",
        "中央値との差": "50,423 人",
        "年度": "2005 年",
        "割合": "3.91 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "81572 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "36,931 人",
        "中央値との差": "49,905 人",
        "年度": "2005 年",
        "割合": "3.89 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "56178 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "11,537 人",
        "中央値との差": "24,511 人",
        "年度": "2005 年",
        "割合": "2.68 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "52163 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "7,522 人",
        "中央値との差": "20,496 人",
        "年度": "2005 年",
        "割合": "2.49 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "51741 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "7,100 人",
        "中央値との差": "20,074 人",
        "年度": "2005 年",
        "割合": "2.47 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "43971 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-670 人",
        "中央値との差": "12,304 人",
        "年度": "2005 年",
        "割合": "2.1 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "41924 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-2,717 人",
        "中央値との差": "10,257 人",
        "年度": "2005 年",
        "割合": "2 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "41312 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-3,329 人",
        "中央値との差": "9,645 人",
        "年度": "2005 年",
        "割合": "1.97 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s43",
        "val": "37566 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-7,075 人",
        "中央値との差": "5,899 人",
        "年度": "2005 年",
        "割合": "1.79 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "37513 ",
        "short_name": "青森 ",
        "順位": "17 位",
        "平均との差": "-7,128 人",
        "中央値との差": "5,846 人",
        "年度": "2005 年",
        "割合": "1.79 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "37075 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "-7,566 人",
        "中央値との差": "5,408 人",
        "年度": "2005 年",
        "割合": "1.77 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "36354 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-8,287 人",
        "中央値との差": "4,687 人",
        "年度": "2005 年",
        "割合": "1.73 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "33648 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-10,993 人",
        "中央値との差": "1,981 人",
        "年度": "2005 年",
        "割合": "1.6 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s47",
        "val": "33001 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-11,640 人",
        "中央値との差": "1,334 人",
        "年度": "2005 年",
        "割合": "1.57 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s21",
        "val": "32473 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-12,168 人",
        "中央値との差": "806 人",
        "年度": "2005 年",
        "割合": "1.55 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s35",
        "val": "32111 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-12,530 人",
        "中央値との差": "444 人",
        "年度": "2005 年",
        "割合": "1.53 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s20",
        "val": "31667 ",
        "short_name": "長野 ",
        "順位": "24 位",
        "平均との差": "-12,974 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.51 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "30981 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-13,660 人",
        "中央値との差": "-686 人",
        "年度": "2005 年",
        "割合": "1.48 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "30508 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-14,133 人",
        "中央値との差": "-1,159 人",
        "年度": "2005 年",
        "割合": "1.45 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "29416 ",
        "short_name": "栃木 ",
        "順位": "27 位",
        "平均との差": "-15,225 人",
        "中央値との差": "-2,251 人",
        "年度": "2005 年",
        "割合": "1.4 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "29339 ",
        "short_name": "岡山 ",
        "順位": "28 位",
        "平均との差": "-15,302 人",
        "中央値との差": "-2,328 人",
        "年度": "2005 年",
        "割合": "1.4 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s03",
        "val": "26887 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-17,754 人",
        "中央値との差": "-4,780 人",
        "年度": "2005 年",
        "割合": "1.28 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "24574 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-20,067 人",
        "中央値との差": "-7,093 人",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "24464 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-20,177 人",
        "中央値との差": "-7,203 人",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "24448 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-20,193 人",
        "中央値との差": "-7,219 人",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s44",
        "val": "24163 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-20,478 人",
        "中央値との差": "-7,504 人",
        "年度": "2005 年",
        "割合": "1.15 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "24148 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-20,493 人",
        "中央値との差": "-7,519 人",
        "年度": "2005 年",
        "割合": "1.15 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "23164 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-21,477 人",
        "中央値との差": "-8,503 人",
        "年度": "2005 年",
        "割合": "1.1 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "23038 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-21,603 人",
        "中央値との差": "-8,629 人",
        "年度": "2005 年",
        "割合": "1.1 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "20522 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-24,119 人",
        "中央値との差": "-11,145 人",
        "年度": "2005 年",
        "割合": "0.98 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "20164 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-24,477 人",
        "中央値との差": "-11,503 人",
        "年度": "2005 年",
        "割合": "0.96 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "18866 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-25,775 人",
        "中央値との差": "-12,801 人",
        "年度": "2005 年",
        "割合": "0.9 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "18109 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-26,532 人",
        "中央値との差": "-13,558 人",
        "年度": "2005 年",
        "割合": "0.86 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "16759 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-27,882 人",
        "中央値との差": "-14,908 人",
        "年度": "2005 年",
        "割合": "0.8 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "16635 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-28,006 人",
        "中央値との差": "-15,032 人",
        "年度": "2005 年",
        "割合": "0.79 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "15580 ",
        "short_name": "富山 ",
        "順位": "43 位",
        "平均との差": "-29,061 人",
        "中央値との差": "-16,087 人",
        "年度": "2005 年",
        "割合": "0.74 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s39",
        "val": "15528 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-29,113 人",
        "中央値との差": "-16,139 人",
        "年度": "2005 年",
        "割合": "0.74 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "15210 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-29,431 人",
        "中央値との差": "-16,457 人",
        "年度": "2005 年",
        "割合": "0.72 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "14232 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-30,409 人",
        "中央値との差": "-17,435 人",
        "年度": "2005 年",
        "割合": "0.68 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "14087 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-30,554 人",
        "中央値との差": "-17,580 人",
        "年度": "2005 年",
        "割合": "0.67 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "千葉", "大阪", "愛知", "福岡", "兵庫", "広島", "静岡", "茨城", "宮城", "新潟", "京都", "熊本", "青森", "長崎", "鹿児島", "福島", "沖縄", "岐阜", "山口", "長野", "三重", "群馬", "栃木", "岡山", "岩手", "宮崎", "愛媛", "奈良", "大分", "山形", "秋田", "滋賀", "石川", "和歌山", "香川", "佐賀", "山梨", "島根", "富山", "高知", "徳島", "鳥取", "福井"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2005,
        "平均": 44641,
        "全国": 2098148,
        "北海道": 139446,
        "青森": 37513,
        "岩手": 26887,
        "宮城": 43971,
        "秋田": 23164,
        "山形": 24148,
        "福島": 33648,
        "茨城": 51741,
        "栃木": 29416,
        "群馬": 30508,
        "埼玉": 120344,
        "千葉": 106072,
        "東京": 164012,
        "神奈川": 121261,
        "新潟": 41924,
        "富山": 15580,
        "石川": 20522,
        "福井": 14087,
        "山梨": 16759,
        "長野": 31667,
        "岐阜": 32473,
        "静岡": 52163,
        "愛知": 88729,
        "三重": 30981,
        "滋賀": 23038,
        "京都": 41312,
        "大阪": 95103,
        "兵庫": 81572,
        "奈良": 24448,
        "和歌山": 20164,
        "鳥取": 14232,
        "島根": 16635,
        "岡山": 29339,
        "広島": 56178,
        "山口": 32111,
        "徳島": 15210,
        "香川": 18866,
        "愛媛": 24464,
        "高知": 15528,
        "福岡": 82090,
        "佐賀": 18109,
        "長崎": 37075,
        "熊本": 37566,
        "大分": 24163,
        "宮崎": 24574,
        "鹿児島": 36354,
        "沖縄": 33001
      }
    ]
  }
}
);
}
