export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F260101",
      "cat01_jp": "F260101_専門的・技術的職業従事者数（男）（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "384002",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "384002",
      "value_min": "13409",
      "value_all_max": "621058",
      "value_all_min": "13409",
      "allPro": "14.41",
      "areaPro": "60.99",
      "mean": "56708",
      "median": "32316",
      "mean_dif": "327294",
      "median_dif": "351686",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_full": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_link": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_txt": "専門的・技術的職業従事者数（男）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 56,708 人<br>全国 2,665,264 人",
      "sum1": "全国では2,665,264人で、平均は56,708人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "山梨県", "福井県", "鳥取県"],
      "rank123_val": [384002, 206251, 177052, 16355, 15950, 13409],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "yamanashi_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F260101",
      "cat01_jp": "F260101_専門的・技術的職業従事者数（男）（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "人",
      "value": "528823",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "528823",
      "value_min": "16630",
      "value_all_max": "621058",
      "value_all_min": "13409",
      "allPro": "14.56",
      "areaPro": "84.82",
      "mean": "77263",
      "median": "42692",
      "mean_dif": "451560",
      "median_dif": "486131",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1985",
      "last_dif": "144821",
      "last_pro": "37.71",
      "title": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_full": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_link": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_txt": "専門的・技術的職業従事者数（男）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 77,263 人<br>全国 3,631,351 人",
      "sum1": "全国では3,631,351人で、平均は77,263人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [528823, 331160, 253106, 20145, 19647, 16630],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F260101",
      "cat01_jp": "F260101_専門的・技術的職業従事者数（男）（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "583361",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "583361",
      "value_min": "18119",
      "value_all_max": "621058",
      "value_all_min": "13409",
      "allPro": "13.83",
      "areaPro": "93.8",
      "mean": "89765",
      "median": "47772",
      "mean_dif": "493596",
      "median_dif": "535589",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "54538",
      "last_pro": "10.31",
      "title": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_full": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_link": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_txt": "専門的・技術的職業従事者数（男）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 89,765 人<br>全国 4,218,973 人",
      "sum1": "全国では4,218,973人で、平均は89,765人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "島根県", "高知県", "鳥取県"],
      "rank123_val": [583361, 423381, 278034, 22108, 21994, 18119],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F260101",
      "cat01_jp": "F260101_専門的・技術的職業従事者数（男）（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "588765",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "588765",
      "value_min": "19697",
      "value_all_max": "621058",
      "value_all_min": "13409",
      "allPro": "12.8",
      "areaPro": "94.69",
      "mean": "97884",
      "median": "54453",
      "mean_dif": "490881",
      "median_dif": "534312",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1995",
      "last_dif": "5404",
      "last_pro": "0.93",
      "title": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_full": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_link": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_txt": "専門的・技術的職業従事者数（男）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 97,884 人<br>全国 4,600,529 人",
      "sum1": "全国では4,600,529人で、平均は97,884人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "島根県", "高知県", "鳥取県"],
      "rank123_val": [588765, 453552, 300984, 24160, 23686, 19697],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F260101",
      "cat01_jp": "F260101_専門的・技術的職業従事者数（男）（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "621058",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "621058",
      "value_min": "21407",
      "value_all_max": "621058",
      "value_all_min": "13409",
      "allPro": "13.05",
      "areaPro": "100",
      "mean": "101240",
      "median": "56215",
      "mean_dif": "519818",
      "median_dif": "564843",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "32293",
      "last_pro": "5.48",
      "title": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_full": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_link": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_txt": "専門的・技術的職業従事者数（男）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 101,240 人<br>全国 4,758,302 人",
      "sum1": "全国では4,758,302人で、平均は101,240人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "島根県", "高知県", "鳥取県"],
      "rank123_val": [621058, 470015, 297965, 25587, 24405, 21407],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F260101",
      "cat01_jp": "F260101_専門的・技術的職業従事者数（男）（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "592803",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "592803",
      "value_min": "18075",
      "value_all_max": "621058",
      "value_all_min": "13409",
      "allPro": "13.37",
      "areaPro": "95.35",
      "mean": "94320",
      "median": "52145",
      "mean_dif": "498483",
      "median_dif": "540658",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "-28300",
      "last_pro": "-4.55",
      "title": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_full": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_link": "専門的・技術的職業従事者数（男）（‐2005）",
      "title_txt": "専門的・技術的職業従事者数（男）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 94,320 人<br>全国 4,433,026 人",
      "sum1": "全国では4,433,026人で、平均は94,320人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "島根県", "高知県", "鳥取県"],
      "rank123_val": [592803, 454987, 277988, 21845, 21513, 18075],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 384002,
          "n2": 60.99,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 14.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 206251,
          "n2": 31.74,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 7.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 177052,
          "n2": 26.93,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 6.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 133320,
          "n2": 19.73,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 126806,
          "n2": 18.66,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 4.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 121730,
          "n2": 17.83,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 4.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 117033,
          "n2": 17.05,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 4.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 113007,
          "n2": 16.39,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 94807,
          "n2": 13.4,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 3.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 67824,
          "n2": 8.96,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 66179,
          "n2": 8.68,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 60654,
          "n2": 7.78,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 54489,
          "n2": 6.76,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 47936,
          "n2": 5.68,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 42854,
          "n2": 4.85,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 42385,
          "n2": 4.77,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 39618,
          "n2": 4.31,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 39108,
          "n2": 4.23,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 37152,
          "n2": 3.91,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 36225,
          "n2": 3.75,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 36026,
          "n2": 3.72,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 34620,
          "n2": 3.49,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 32880,
          "n2": 3.2,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 32316,
          "n2": 3.11,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 32046,
          "n2": 3.07,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 31545,
          "n2": 2.98,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 30342,
          "n2": 2.79,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 28832,
          "n2": 2.54,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 28272,
          "n2": 2.45,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 26453,
          "n2": 2.15,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 25719,
          "n2": 2.03,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 24435,
          "n2": 1.81,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 23755,
          "n2": 1.7,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 23666,
          "n2": 1.69,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 23354,
          "n2": 1.64,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 23183,
          "n2": 1.61,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 23180,
          "n2": 1.61,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 21430,
          "n2": 1.32,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 21053,
          "n2": 1.26,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 20170,
          "n2": 1.11,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 17185,
          "n2": 0.62,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 17065,
          "n2": 0.6,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 17061,
          "n2": 0.6,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 16530,
          "n2": 0.51,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 16355,
          "n2": 0.48,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 15950,
          "n2": 0.42,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 13409,
          "n2": 0,
          "n3": "人",
          "n4": 384002
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 528823,
          "n2": 84.82,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 14.56,
          "n2": "%"
        },
        "dif": {
          "n1": 144821,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 331160,
          "n2": 52.29,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 9.12,
          "n2": "%"
        },
        "dif": {
          "n1": 124909,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 60.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 253106,
          "n2": 39.45,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 6.97,
          "n2": "%"
        },
        "dif": {
          "n1": 76054,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 186390,
          "n2": 28.47,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 5.13,
          "n2": "%"
        },
        "dif": {
          "n1": 64660,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 53.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 177438,
          "n2": 26.99,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 4.89,
          "n2": "%"
        },
        "dif": {
          "n1": 44118,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 167249,
          "n2": 25.32,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 4.61,
          "n2": "%"
        },
        "dif": {
          "n1": 54242,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 164126,
          "n2": 24.8,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 4.52,
          "n2": "%"
        },
        "dif": {
          "n1": 37320,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 160005,
          "n2": 24.13,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": 42972,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 122973,
          "n2": 18.03,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 3.39,
          "n2": "%"
        },
        "dif": {
          "n1": 28166,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 96133,
          "n2": 13.61,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": 28309,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 83252,
          "n2": 11.49,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": 17073,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 79931,
          "n2": 10.95,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 19277,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 77761,
          "n2": 10.59,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 23272,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 61935,
          "n2": 7.99,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 13999,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 59367,
          "n2": 7.56,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 16513,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 55498,
          "n2": 6.93,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 13113,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 52946,
          "n2": 6.51,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 13328,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 49048,
          "n2": 5.87,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 9940,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 48378,
          "n2": 5.75,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 13758,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 47515,
          "n2": 5.61,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 10363,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 45062,
          "n2": 5.21,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 12182,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 44499,
          "n2": 5.12,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 12954,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 42830,
          "n2": 4.84,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 6605,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 42692,
          "n2": 4.82,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 10646,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 42210,
          "n2": 4.74,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 6184,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 41306,
          "n2": 4.59,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 8990,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 37476,
          "n2": 3.96,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 7134,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 35228,
          "n2": 3.59,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 6396,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 34963,
          "n2": 3.55,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 11208,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 33197,
          "n2": 3.26,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 4925,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 32169,
          "n2": 3.09,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 6450,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 31029,
          "n2": 2.9,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 4576,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 30392,
          "n2": 2.79,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 5957,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 30344,
          "n2": 2.79,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 7164,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 29107,
          "n2": 2.58,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 7677,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 28727,
          "n2": 2.52,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 5373,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 28433,
          "n2": 2.47,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 4767,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 27643,
          "n2": 2.34,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 4460,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 26442,
          "n2": 2.14,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 5389,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 25223,
          "n2": 1.94,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 5053,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 20892,
          "n2": 1.23,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 4537,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 20698,
          "n2": 1.2,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 4748,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 20697,
          "n2": 1.2,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 3512,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 20636,
          "n2": 1.19,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 3571,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 20145,
          "n2": 1.11,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 3084,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 19647,
          "n2": 1.03,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 3117,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 16630,
          "n2": 0.53,
          "n3": "人",
          "n4": 528823
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 3221,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.02,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 583361,
          "n2": 93.8,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 13.83,
          "n2": "%"
        },
        "dif": {
          "n1": 54538,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 423381,
          "n2": 67.47,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 10.04,
          "n2": "%"
        },
        "dif": {
          "n1": 92221,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 278034,
          "n2": 43.55,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 6.59,
          "n2": "%"
        },
        "dif": {
          "n1": 24928,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 234659,
          "n2": 36.41,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 5.56,
          "n2": "%"
        },
        "dif": {
          "n1": 48269,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 225254,
          "n2": 34.86,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 5.34,
          "n2": "%"
        },
        "dif": {
          "n1": 47816,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 209808,
          "n2": 32.32,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 4.97,
          "n2": "%"
        },
        "dif": {
          "n1": 42559,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 179308,
          "n2": 27.3,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 4.25,
          "n2": "%"
        },
        "dif": {
          "n1": 19303,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 170508,
          "n2": 25.85,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 4.04,
          "n2": "%"
        },
        "dif": {
          "n1": 6382,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 144025,
          "n2": 21.5,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": 21052,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 115316,
          "n2": 16.77,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 2.73,
          "n2": "%"
        },
        "dif": {
          "n1": 19183,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 97616,
          "n2": 13.86,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": 19855,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 92033,
          "n2": 12.94,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": 8781,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 91293,
          "n2": 12.82,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 11362,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 68381,
          "n2": 9.05,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 12883,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 68233,
          "n2": 9.02,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 6298,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 66941,
          "n2": 8.81,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 7574,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 61777,
          "n2": 7.96,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 8831,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 57184,
          "n2": 7.2,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 12685,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 57107,
          "n2": 7.19,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 8729,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 54918,
          "n2": 6.83,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 5870,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 54012,
          "n2": 6.68,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 6497,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 52007,
          "n2": 6.35,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 9315,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 51246,
          "n2": 6.23,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 6184,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 47772,
          "n2": 5.66,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 5562,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 47553,
          "n2": 5.62,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 4723,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 45618,
          "n2": 5.3,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 4312,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 42586,
          "n2": 4.8,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 7623,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 41569,
          "n2": 4.63,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 6341,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 41440,
          "n2": 4.61,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 3964,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 36632,
          "n2": 3.82,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 3435,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 36270,
          "n2": 3.76,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 5878,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 35161,
          "n2": 3.58,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 4817,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 35134,
          "n2": 3.58,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 2965,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 32925,
          "n2": 3.21,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 1896,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 32387,
          "n2": 3.12,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 3280,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 31814,
          "n2": 3.03,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 3087,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 31208,
          "n2": 2.93,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 2775,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 29784,
          "n2": 2.69,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 2141,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 29110,
          "n2": 2.58,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 3887,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 28357,
          "n2": 2.46,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 1915,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 24951,
          "n2": 1.9,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 4059,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 24017,
          "n2": 1.75,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 3319,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 23237,
          "n2": 1.62,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 2601,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 22825,
          "n2": 1.55,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 2680,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 22108,
          "n2": 1.43,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 1411,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 21994,
          "n2": 1.41,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 2347,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 18119,
          "n2": 0.78,
          "n3": "人",
          "n4": 583361
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 1489,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.95,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 588765,
          "n2": 94.69,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 12.8,
          "n2": "%"
        },
        "dif": {
          "n1": 5404,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 453552,
          "n2": 72.43,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 9.86,
          "n2": "%"
        },
        "dif": {
          "n1": 30171,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 300984,
          "n2": 47.33,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 6.54,
          "n2": "%"
        },
        "dif": {
          "n1": 22950,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 264439,
          "n2": 41.31,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 5.75,
          "n2": "%"
        },
        "dif": {
          "n1": 29780,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 247652,
          "n2": 38.55,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 5.38,
          "n2": "%"
        },
        "dif": {
          "n1": 22398,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 235117,
          "n2": 36.49,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 5.11,
          "n2": "%"
        },
        "dif": {
          "n1": 25309,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 198153,
          "n2": 30.4,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": 18845,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 186860,
          "n2": 28.54,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 4.06,
          "n2": "%"
        },
        "dif": {
          "n1": 16352,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 159479,
          "n2": 24.04,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": 15454,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 126332,
          "n2": 18.58,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": 11016,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 112694,
          "n2": 16.34,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": 15078,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 100186,
          "n2": 14.28,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": 8153,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 99903,
          "n2": 14.23,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": 8610,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 77177,
          "n2": 10.49,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 8796,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 75931,
          "n2": 10.29,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 8990,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 74648,
          "n2": 10.08,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 6415,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 68689,
          "n2": 9.1,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 6912,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 64461,
          "n2": 8.4,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 7277,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 63957,
          "n2": 8.32,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 6850,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 62286,
          "n2": 8.04,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 7368,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 58953,
          "n2": 7.5,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 6946,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 58816,
          "n2": 7.47,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 4804,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 55841,
          "n2": 6.98,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 4595,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 54453,
          "n2": 6.75,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 6681,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 52844,
          "n2": 6.49,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 5291,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 49029,
          "n2": 5.86,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 6443,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 47921,
          "n2": 5.68,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 2303,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 44808,
          "n2": 5.17,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 3239,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 44765,
          "n2": 5.16,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 3325,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 40180,
          "n2": 4.41,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 3910,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 39887,
          "n2": 4.36,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 3255,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 38625,
          "n2": 4.15,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 3491,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 38608,
          "n2": 4.15,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 3447,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 36774,
          "n2": 3.85,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 4387,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 35876,
          "n2": 3.7,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 2951,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 35036,
          "n2": 3.56,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 3828,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 34389,
          "n2": 3.45,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 2575,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 33129,
          "n2": 3.25,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 3345,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 31766,
          "n2": 3.02,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 2656,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 31765,
          "n2": 3.02,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 3408,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 29764,
          "n2": 2.69,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 4813,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 26810,
          "n2": 2.21,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 2793,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 25888,
          "n2": 2.05,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 2651,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 25794,
          "n2": 2.04,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 2969,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 24160,
          "n2": 1.77,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 2052,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 23686,
          "n2": 1.69,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 1692,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 19697,
          "n2": 1.03,
          "n3": "人",
          "n4": 588765
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 1578,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.71,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 621058,
          "n2": 100,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 13.05,
          "n2": "%"
        },
        "dif": {
          "n1": 32293,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 470015,
          "n2": 75.14,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 9.88,
          "n2": "%"
        },
        "dif": {
          "n1": 16463,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 297965,
          "n2": 46.83,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 6.26,
          "n2": "%"
        },
        "dif": {
          "n1": -3019,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 273752,
          "n2": 42.84,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 5.75,
          "n2": "%"
        },
        "dif": {
          "n1": 9313,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 261249,
          "n2": 40.79,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 5.49,
          "n2": "%"
        },
        "dif": {
          "n1": 13597,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 251170,
          "n2": 39.13,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 5.28,
          "n2": "%"
        },
        "dif": {
          "n1": 16053,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 206789,
          "n2": 31.82,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 4.35,
          "n2": "%"
        },
        "dif": {
          "n1": 8636,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 188473,
          "n2": 28.81,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 3.96,
          "n2": "%"
        },
        "dif": {
          "n1": 1613,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 165130,
          "n2": 24.97,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": 5651,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 131423,
          "n2": 19.42,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": 5091,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 113885,
          "n2": 16.54,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 1191,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 100119,
          "n2": 14.27,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 216,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 99949,
          "n2": 14.24,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": -237,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 79027,
          "n2": 10.8,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1850,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 78805,
          "n2": 10.76,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 2874,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 76736,
          "n2": 10.42,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 2088,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 70564,
          "n2": 9.41,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 1875,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 69502,
          "n2": 9.23,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 5041,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 65918,
          "n2": 8.64,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 1961,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 61938,
          "n2": 7.99,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -348,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 60347,
          "n2": 7.72,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 1531,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 59479,
          "n2": 7.58,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 526,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 57947,
          "n2": 7.33,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 2106,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 56215,
          "n2": 7.04,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 1762,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 54241,
          "n2": 6.72,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 5212,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 54045,
          "n2": 6.69,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 1201,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 47221,
          "n2": 5.56,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 46224,
          "n2": 5.4,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 1416,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 45453,
          "n2": 5.27,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 688,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 42738,
          "n2": 4.83,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2851,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 41936,
          "n2": 4.69,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 1756,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 39983,
          "n2": 4.37,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 1375,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 39141,
          "n2": 4.23,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 2367,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 38615,
          "n2": 4.15,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 38468,
          "n2": 4.12,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 2592,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 36072,
          "n2": 3.73,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 1036,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 35573,
          "n2": 3.65,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 1184,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 33265,
          "n2": 3.27,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 136,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 33125,
          "n2": 3.24,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1359,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 31524,
          "n2": 2.98,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -241,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 31085,
          "n2": 2.91,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 1321,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 27707,
          "n2": 2.35,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 897,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 26701,
          "n2": 2.19,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 907,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 26331,
          "n2": 2.13,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 443,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 25587,
          "n2": 2,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 1427,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 24405,
          "n2": 1.81,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 719,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 21407,
          "n2": 1.32,
          "n3": "人",
          "n4": 621058
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 1710,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.68,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 592803,
          "n2": 95.35,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 13.37,
          "n2": "%"
        },
        "dif": {
          "n1": -28300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 454987,
          "n2": 72.67,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 10.26,
          "n2": "%"
        },
        "dif": {
          "n1": -15000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 277988,
          "n2": 43.54,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 6.27,
          "n2": "%"
        },
        "dif": {
          "n1": -20000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 264877,
          "n2": 41.38,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 5.98,
          "n2": "%"
        },
        "dif": {
          "n1": -8880,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 252401,
          "n2": 39.33,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 5.69,
          "n2": "%"
        },
        "dif": {
          "n1": -8850,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 239865,
          "n2": 37.27,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 5.41,
          "n2": "%"
        },
        "dif": {
          "n1": -11300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 191938,
          "n2": 29.38,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 4.33,
          "n2": "%"
        },
        "dif": {
          "n1": -14900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 164340,
          "n2": 24.84,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 3.71,
          "n2": "%"
        },
        "dif": {
          "n1": -24100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 153321,
          "n2": 23.03,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 3.46,
          "n2": "%"
        },
        "dif": {
          "n1": -11800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 124238,
          "n2": 18.24,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": -7180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 103152,
          "n2": 14.77,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": -10700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 96463,
          "n2": 13.67,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": -3490,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 92299,
          "n2": 12.98,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": -7820,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 72765,
          "n2": 9.77,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -6260,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 70766,
          "n2": 9.44,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -8040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 69371,
          "n2": 9.21,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -7360,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 65640,
          "n2": 8.6,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -3860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 65506,
          "n2": 8.57,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -5060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 61617,
          "n2": 7.93,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -4300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 56392,
          "n2": 7.07,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -5550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 54295,
          "n2": 6.73,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -5180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 53746,
          "n2": 6.64,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -6600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 52490,
          "n2": 6.43,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -5460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 52145,
          "n2": 6.37,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -4070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 50020,
          "n2": 6.03,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -4220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 49085,
          "n2": 5.87,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -4960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 41754,
          "n2": 4.66,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -5470,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 41627,
          "n2": 4.64,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -3830,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 40878,
          "n2": 4.52,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -5350,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 37270,
          "n2": 3.93,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -4670,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 37186,
          "n2": 3.91,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -1960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 36004,
          "n2": 3.72,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -6730,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 34582,
          "n2": 3.48,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -5400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 34008,
          "n2": 3.39,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -4610,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 32864,
          "n2": 3.2,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -5600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 32049,
          "n2": 3.07,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -4020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 31825,
          "n2": 3.03,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -3750,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 30018,
          "n2": 2.73,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -3110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 28986,
          "n2": 2.56,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -4280,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 28534,
          "n2": 2.49,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -2990,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 27946,
          "n2": 2.39,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -3140,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 25466,
          "n2": 1.98,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -2240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 24701,
          "n2": 1.86,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -1630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 23385,
          "n2": 1.64,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -3320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 21845,
          "n2": 1.39,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -3740,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 21513,
          "n2": 1.33,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -2890,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 18075,
          "n2": 0.77,
          "n3": "人",
          "n4": 592803
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": -3330,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.57,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "384002 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "327,294 人",
        "中央値との差": "351,686 人",
        "年度": "1980 年",
        "割合": "14.41 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "206251 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "149,543 人",
        "中央値との差": "173,935 人",
        "年度": "1980 年",
        "割合": "7.74 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "177052 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "120,344 人",
        "中央値との差": "144,736 人",
        "年度": "1980 年",
        "割合": "6.64 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "133320 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "76,612 人",
        "中央値との差": "101,004 人",
        "年度": "1980 年",
        "割合": "5 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "126806 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "70,098 人",
        "中央値との差": "94,490 人",
        "年度": "1980 年",
        "割合": "4.76 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "121730 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "65,022 人",
        "中央値との差": "89,414 人",
        "年度": "1980 年",
        "割合": "4.57 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "117033 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "60,325 人",
        "中央値との差": "84,717 人",
        "年度": "1980 年",
        "割合": "4.39 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "113007 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "56,299 人",
        "中央値との差": "80,691 人",
        "年度": "1980 年",
        "割合": "4.24 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "94807 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "38,099 人",
        "中央値との差": "62,491 人",
        "年度": "1980 年",
        "割合": "3.56 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "67824 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "11,116 人",
        "中央値との差": "35,508 人",
        "年度": "1980 年",
        "割合": "2.54 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "66179 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "9,471 人",
        "中央値との差": "33,863 人",
        "年度": "1980 年",
        "割合": "2.48 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "60654 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "3,946 人",
        "中央値との差": "28,338 人",
        "年度": "1980 年",
        "割合": "2.28 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "54489 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-2,219 人",
        "中央値との差": "22,173 人",
        "年度": "1980 年",
        "割合": "2.04 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "47936 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-8,772 人",
        "中央値との差": "15,620 人",
        "年度": "1980 年",
        "割合": "1.8 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "42854 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-13,854 人",
        "中央値との差": "10,538 人",
        "年度": "1980 年",
        "割合": "1.61 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "42385 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-14,323 人",
        "中央値との差": "10,069 人",
        "年度": "1980 年",
        "割合": "1.59 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "39618 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-17,090 人",
        "中央値との差": "7,302 人",
        "年度": "1980 年",
        "割合": "1.49 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "39108 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-17,600 人",
        "中央値との差": "6,792 人",
        "年度": "1980 年",
        "割合": "1.47 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "37152 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-19,556 人",
        "中央値との差": "4,836 人",
        "年度": "1980 年",
        "割合": "1.39 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "36225 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "-20,483 人",
        "中央値との差": "3,909 人",
        "年度": "1980 年",
        "割合": "1.36 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "36026 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-20,682 人",
        "中央値との差": "3,710 人",
        "年度": "1980 年",
        "割合": "1.35 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s10",
        "val": "34620 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-22,088 人",
        "中央値との差": "2,304 人",
        "年度": "1980 年",
        "割合": "1.3 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "32880 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-23,828 人",
        "中央値との差": "564 人",
        "年度": "1980 年",
        "割合": "1.23 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "32316 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-24,392 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.21 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s29",
        "val": "32046 ",
        "short_name": "奈良 ",
        "順位": "25 位",
        "平均との差": "-24,662 人",
        "中央値との差": "-270 人",
        "年度": "1980 年",
        "割合": "1.2 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s09",
        "val": "31545 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-25,163 人",
        "中央値との差": "-771 人",
        "年度": "1980 年",
        "割合": "1.18 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "30342 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-26,366 人",
        "中央値との差": "-1,974 人",
        "年度": "1980 年",
        "割合": "1.14 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "28832 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-27,876 人",
        "中央値との差": "-3,484 人",
        "年度": "1980 年",
        "割合": "1.08 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "28272 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-28,436 人",
        "中央値との差": "-4,044 人",
        "年度": "1980 年",
        "割合": "1.06 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "26453 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-30,255 人",
        "中央値との差": "-5,863 人",
        "年度": "1980 年",
        "割合": "0.99 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "25719 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-30,989 人",
        "中央値との差": "-6,597 人",
        "年度": "1980 年",
        "割合": "0.96 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "24435 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-32,273 人",
        "中央値との差": "-7,881 人",
        "年度": "1980 年",
        "割合": "0.92 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "23755 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-32,953 人",
        "中央値との差": "-8,561 人",
        "年度": "1980 年",
        "割合": "0.89 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "23666 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-33,042 人",
        "中央値との差": "-8,650 人",
        "年度": "1980 年",
        "割合": "0.89 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "23354 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-33,354 人",
        "中央値との差": "-8,962 人",
        "年度": "1980 年",
        "割合": "0.88 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "23183 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-33,525 人",
        "中央値との差": "-9,133 人",
        "年度": "1980 年",
        "割合": "0.87 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "23180 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-33,528 人",
        "中央値との差": "-9,136 人",
        "年度": "1980 年",
        "割合": "0.87 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "21430 ",
        "short_name": "沖縄 ",
        "順位": "38 位",
        "平均との差": "-35,278 人",
        "中央値との差": "-10,886 人",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "21053 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-35,655 人",
        "中央値との差": "-11,263 人",
        "年度": "1980 年",
        "割合": "0.79 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "20170 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-36,538 人",
        "中央値との差": "-12,146 人",
        "年度": "1980 年",
        "割合": "0.76 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s32",
        "val": "17185 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-39,523 人",
        "中央値との差": "-15,131 人",
        "年度": "1980 年",
        "割合": "0.64 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "17065 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-39,643 人",
        "中央値との差": "-15,251 人",
        "年度": "1980 年",
        "割合": "0.64 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "17061 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-39,647 人",
        "中央値との差": "-15,255 人",
        "年度": "1980 年",
        "割合": "0.64 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "16530 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-40,178 人",
        "中央値との差": "-15,786 人",
        "年度": "1980 年",
        "割合": "0.62 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "16355 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-40,353 人",
        "中央値との差": "-15,961 人",
        "年度": "1980 年",
        "割合": "0.61 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "15950 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-40,758 人",
        "中央値との差": "-16,366 人",
        "年度": "1980 年",
        "割合": "0.6 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "13409 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-43,299 人",
        "中央値との差": "-18,907 人",
        "年度": "1980 年",
        "割合": "0.5 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1985": [
      {
        "State": "s13",
        "val": "528823 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "451,560 人",
        "中央値との差": "486,131 人",
        "年度": "1985 年",
        "割合": "14.56 %",
        "full_name": "東京都 ",
        "前年差": "144,821 人",
        "前年比": "37.71 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "331160 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "253,897 人",
        "中央値との差": "288,468 人",
        "年度": "1985 年",
        "割合": "9.12 %",
        "full_name": "神奈川県 ",
        "前年差": "124,909 人",
        "前年比": "60.56 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "253106 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "175,843 人",
        "中央値との差": "210,414 人",
        "年度": "1985 年",
        "割合": "6.97 %",
        "full_name": "大阪府 ",
        "前年差": "76,054 人",
        "前年比": "42.96 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "186390 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "109,127 人",
        "中央値との差": "143,698 人",
        "年度": "1985 年",
        "割合": "5.13 %",
        "full_name": "埼玉県 ",
        "前年差": "64,660 人",
        "前年比": "53.12 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "177438 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "100,175 人",
        "中央値との差": "134,746 人",
        "年度": "1985 年",
        "割合": "4.89 %",
        "full_name": "愛知県 ",
        "前年差": "44,118 人",
        "前年比": "33.09 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "167249 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "89,986 人",
        "中央値との差": "124,557 人",
        "年度": "1985 年",
        "割合": "4.61 %",
        "full_name": "千葉県 ",
        "前年差": "54,242 人",
        "前年比": "48 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "164126 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "86,863 人",
        "中央値との差": "121,434 人",
        "年度": "1985 年",
        "割合": "4.52 %",
        "full_name": "北海道 ",
        "前年差": "37,320 人",
        "前年比": "29.43 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "160005 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "82,742 人",
        "中央値との差": "117,313 人",
        "年度": "1985 年",
        "割合": "4.41 %",
        "full_name": "兵庫県 ",
        "前年差": "42,972 人",
        "前年比": "36.72 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "122973 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "45,710 人",
        "中央値との差": "80,281 人",
        "年度": "1985 年",
        "割合": "3.39 %",
        "full_name": "福岡県 ",
        "前年差": "28,166 人",
        "前年比": "29.71 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "96133 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "18,870 人",
        "中央値との差": "53,441 人",
        "年度": "1985 年",
        "割合": "2.65 %",
        "full_name": "静岡県 ",
        "前年差": "28,309 人",
        "前年比": "41.74 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "83252 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "5,989 人",
        "中央値との差": "40,560 人",
        "年度": "1985 年",
        "割合": "2.29 %",
        "full_name": "京都府 ",
        "前年差": "17,073 人",
        "前年比": "25.8 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "79931 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "2,668 人",
        "中央値との差": "37,239 人",
        "年度": "1985 年",
        "割合": "2.2 %",
        "full_name": "広島県 ",
        "前年差": "19,277 人",
        "前年比": "31.78 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "77761 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "498 人",
        "中央値との差": "35,069 人",
        "年度": "1985 年",
        "割合": "2.14 %",
        "full_name": "茨城県 ",
        "前年差": "23,272 人",
        "前年比": "42.71 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "61935 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-15,328 人",
        "中央値との差": "19,243 人",
        "年度": "1985 年",
        "割合": "1.71 %",
        "full_name": "新潟県 ",
        "前年差": "13,999 人",
        "前年比": "29.2 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "59367 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-17,896 人",
        "中央値との差": "16,675 人",
        "年度": "1985 年",
        "割合": "1.63 %",
        "full_name": "長野県 ",
        "前年差": "16,513 人",
        "前年比": "38.53 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "55498 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-21,765 人",
        "中央値との差": "12,806 人",
        "年度": "1985 年",
        "割合": "1.53 %",
        "full_name": "宮城県 ",
        "前年差": "13,113 人",
        "前年比": "30.94 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "52946 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-24,317 人",
        "中央値との差": "10,254 人",
        "年度": "1985 年",
        "割合": "1.46 %",
        "full_name": "岐阜県 ",
        "前年差": "13,328 人",
        "前年比": "33.64 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "49048 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-28,215 人",
        "中央値との差": "6,356 人",
        "年度": "1985 年",
        "割合": "1.35 %",
        "full_name": "岡山県 ",
        "前年差": "9,940 人",
        "前年比": "25.42 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "48378 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-28,885 人",
        "中央値との差": "5,686 人",
        "年度": "1985 年",
        "割合": "1.33 %",
        "full_name": "群馬県 ",
        "前年差": "13,758 人",
        "前年比": "39.74 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "47515 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-29,748 人",
        "中央値との差": "4,823 人",
        "年度": "1985 年",
        "割合": "1.31 %",
        "full_name": "福島県 ",
        "前年差": "10,363 人",
        "前年比": "27.89 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "45062 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-32,201 人",
        "中央値との差": "2,370 人",
        "年度": "1985 年",
        "割合": "1.24 %",
        "full_name": "三重県 ",
        "前年差": "12,182 人",
        "前年比": "37.05 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "44499 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-32,764 人",
        "中央値との差": "1,807 人",
        "年度": "1985 年",
        "割合": "1.23 %",
        "full_name": "栃木県 ",
        "前年差": "12,954 人",
        "前年比": "41.07 %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "42830 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-34,433 人",
        "中央値との差": "138 人",
        "年度": "1985 年",
        "割合": "1.18 %",
        "full_name": "鹿児島県 ",
        "前年差": "6,605 人",
        "前年比": "18.23 %",
        "isval": "s46"
      },
      {
        "State": "s29",
        "val": "42692 ",
        "short_name": "奈良 ",
        "順位": "24 位",
        "平均との差": "-34,571 人",
        "中央値との差": "0 人",
        "年度": "1985 年",
        "割合": "1.18 %",
        "full_name": "奈良県 ",
        "前年差": "10,646 人",
        "前年比": "33.22 %",
        "isval": "s29"
      },
      {
        "State": "s43",
        "val": "42210 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-35,053 人",
        "中央値との差": "-482 人",
        "年度": "1985 年",
        "割合": "1.16 %",
        "full_name": "熊本県 ",
        "前年差": "6,184 人",
        "前年比": "17.17 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "41306 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-35,957 人",
        "中央値との差": "-1,386 人",
        "年度": "1985 年",
        "割合": "1.14 %",
        "full_name": "山口県 ",
        "前年差": "8,990 人",
        "前年比": "27.82 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "37476 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-39,787 人",
        "中央値との差": "-5,216 人",
        "年度": "1985 年",
        "割合": "1.03 %",
        "full_name": "長崎県 ",
        "前年差": "7,134 人",
        "前年比": "23.51 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "35228 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-42,035 人",
        "中央値との差": "-7,464 人",
        "年度": "1985 年",
        "割合": "0.97 %",
        "full_name": "愛媛県 ",
        "前年差": "6,396 人",
        "前年比": "22.18 %",
        "isval": "s38"
      },
      {
        "State": "s25",
        "val": "34963 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-42,300 人",
        "中央値との差": "-7,729 人",
        "年度": "1985 年",
        "割合": "0.96 %",
        "full_name": "滋賀県 ",
        "前年差": "11,208 人",
        "前年比": "47.18 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "33197 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-44,066 人",
        "中央値との差": "-9,495 人",
        "年度": "1985 年",
        "割合": "0.91 %",
        "full_name": "岩手県 ",
        "前年差": "4,925 人",
        "前年比": "17.42 %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "32169 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-45,094 人",
        "中央値との差": "-10,523 人",
        "年度": "1985 年",
        "割合": "0.89 %",
        "full_name": "大分県 ",
        "前年差": "6,450 人",
        "前年比": "25.08 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "31029 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-46,234 人",
        "中央値との差": "-11,663 人",
        "年度": "1985 年",
        "割合": "0.85 %",
        "full_name": "青森県 ",
        "前年差": "4,576 人",
        "前年比": "17.3 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "30392 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-46,871 人",
        "中央値との差": "-12,300 人",
        "年度": "1985 年",
        "割合": "0.84 %",
        "full_name": "石川県 ",
        "前年差": "5,957 人",
        "前年比": "24.38 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "30344 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-46,919 人",
        "中央値との差": "-12,348 人",
        "年度": "1985 年",
        "割合": "0.84 %",
        "full_name": "富山県 ",
        "前年差": "7,164 人",
        "前年比": "30.91 %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "29107 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-48,156 人",
        "中央値との差": "-13,585 人",
        "年度": "1985 年",
        "割合": "0.8 %",
        "full_name": "沖縄県 ",
        "前年差": "7,677 人",
        "前年比": "35.82 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "28727 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-48,536 人",
        "中央値との差": "-13,965 人",
        "年度": "1985 年",
        "割合": "0.79 %",
        "full_name": "宮崎県 ",
        "前年差": "5,373 人",
        "前年比": "23.01 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "28433 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-48,830 人",
        "中央値との差": "-14,259 人",
        "年度": "1985 年",
        "割合": "0.78 %",
        "full_name": "山形県 ",
        "前年差": "4,767 人",
        "前年比": "20.14 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "27643 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-49,620 人",
        "中央値との差": "-15,049 人",
        "年度": "1985 年",
        "割合": "0.76 %",
        "full_name": "秋田県 ",
        "前年差": "4,460 人",
        "前年比": "19.24 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "26442 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-50,821 人",
        "中央値との差": "-16,250 人",
        "年度": "1985 年",
        "割合": "0.73 %",
        "full_name": "和歌山県 ",
        "前年差": "5,389 人",
        "前年比": "25.6 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "25223 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-52,040 人",
        "中央値との差": "-17,469 人",
        "年度": "1985 年",
        "割合": "0.69 %",
        "full_name": "香川県 ",
        "前年差": "5,053 人",
        "前年比": "25.05 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "20892 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-56,371 人",
        "中央値との差": "-21,800 人",
        "年度": "1985 年",
        "割合": "0.58 %",
        "full_name": "山梨県 ",
        "前年差": "4,537 人",
        "前年比": "27.74 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "20698 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-56,565 人",
        "中央値との差": "-21,994 人",
        "年度": "1985 年",
        "割合": "0.57 %",
        "full_name": "福井県 ",
        "前年差": "4,748 人",
        "前年比": "29.77 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "20697 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-56,566 人",
        "中央値との差": "-21,995 人",
        "年度": "1985 年",
        "割合": "0.57 %",
        "full_name": "島根県 ",
        "前年差": "3,512 人",
        "前年比": "20.44 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "20636 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-56,627 人",
        "中央値との差": "-22,056 人",
        "年度": "1985 年",
        "割合": "0.57 %",
        "full_name": "佐賀県 ",
        "前年差": "3,571 人",
        "前年比": "20.93 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "20145 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-57,118 人",
        "中央値との差": "-22,547 人",
        "年度": "1985 年",
        "割合": "0.55 %",
        "full_name": "徳島県 ",
        "前年差": "3,084 人",
        "前年比": "18.08 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "19647 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-57,616 人",
        "中央値との差": "-23,045 人",
        "年度": "1985 年",
        "割合": "0.54 %",
        "full_name": "高知県 ",
        "前年差": "3,117 人",
        "前年比": "18.86 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "16630 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-60,633 人",
        "中央値との差": "-26,062 人",
        "年度": "1985 年",
        "割合": "0.46 %",
        "full_name": "鳥取県 ",
        "前年差": "3,221 人",
        "前年比": "24.02 %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "583361 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "493,596 人",
        "中央値との差": "535,589 人",
        "年度": "1990 年",
        "割合": "13.83 %",
        "full_name": "東京都 ",
        "前年差": "54,538 人",
        "前年比": "10.31 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "423381 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "333,616 人",
        "中央値との差": "375,609 人",
        "年度": "1990 年",
        "割合": "10.04 %",
        "full_name": "神奈川県 ",
        "前年差": "92,221 人",
        "前年比": "27.85 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "278034 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "188,269 人",
        "中央値との差": "230,262 人",
        "年度": "1990 年",
        "割合": "6.59 %",
        "full_name": "大阪府 ",
        "前年差": "24,928 人",
        "前年比": "9.85 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "234659 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "144,894 人",
        "中央値との差": "186,887 人",
        "年度": "1990 年",
        "割合": "5.56 %",
        "full_name": "埼玉県 ",
        "前年差": "48,269 人",
        "前年比": "25.9 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "225254 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "135,489 人",
        "中央値との差": "177,482 人",
        "年度": "1990 年",
        "割合": "5.34 %",
        "full_name": "愛知県 ",
        "前年差": "47,816 人",
        "前年比": "26.95 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "209808 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "120,043 人",
        "中央値との差": "162,036 人",
        "年度": "1990 年",
        "割合": "4.97 %",
        "full_name": "千葉県 ",
        "前年差": "42,559 人",
        "前年比": "25.45 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "179308 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "89,543 人",
        "中央値との差": "131,536 人",
        "年度": "1990 年",
        "割合": "4.25 %",
        "full_name": "兵庫県 ",
        "前年差": "19,303 人",
        "前年比": "12.06 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "170508 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "80,743 人",
        "中央値との差": "122,736 人",
        "年度": "1990 年",
        "割合": "4.04 %",
        "full_name": "北海道 ",
        "前年差": "6,382 人",
        "前年比": "3.89 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "144025 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "54,260 人",
        "中央値との差": "96,253 人",
        "年度": "1990 年",
        "割合": "3.41 %",
        "full_name": "福岡県 ",
        "前年差": "21,052 人",
        "前年比": "17.12 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "115316 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "25,551 人",
        "中央値との差": "67,544 人",
        "年度": "1990 年",
        "割合": "2.73 %",
        "full_name": "静岡県 ",
        "前年差": "19,183 人",
        "前年比": "19.95 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "97616 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "7,851 人",
        "中央値との差": "49,844 人",
        "年度": "1990 年",
        "割合": "2.31 %",
        "full_name": "茨城県 ",
        "前年差": "19,855 人",
        "前年比": "25.53 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "92033 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "2,268 人",
        "中央値との差": "44,261 人",
        "年度": "1990 年",
        "割合": "2.18 %",
        "full_name": "京都府 ",
        "前年差": "8,781 人",
        "前年比": "10.55 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "91293 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "1,528 人",
        "中央値との差": "43,521 人",
        "年度": "1990 年",
        "割合": "2.16 %",
        "full_name": "広島県 ",
        "前年差": "11,362 人",
        "前年比": "14.21 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "68381 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-21,384 人",
        "中央値との差": "20,609 人",
        "年度": "1990 年",
        "割合": "1.62 %",
        "full_name": "宮城県 ",
        "前年差": "12,883 人",
        "前年比": "23.21 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "68233 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-21,532 人",
        "中央値との差": "20,461 人",
        "年度": "1990 年",
        "割合": "1.62 %",
        "full_name": "新潟県 ",
        "前年差": "6,298 人",
        "前年比": "10.17 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "66941 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-22,824 人",
        "中央値との差": "19,169 人",
        "年度": "1990 年",
        "割合": "1.59 %",
        "full_name": "長野県 ",
        "前年差": "7,574 人",
        "前年比": "12.76 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "61777 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-27,988 人",
        "中央値との差": "14,005 人",
        "年度": "1990 年",
        "割合": "1.46 %",
        "full_name": "岐阜県 ",
        "前年差": "8,831 人",
        "前年比": "16.68 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "57184 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-32,581 人",
        "中央値との差": "9,412 人",
        "年度": "1990 年",
        "割合": "1.36 %",
        "full_name": "栃木県 ",
        "前年差": "12,685 人",
        "前年比": "28.51 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "57107 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-32,658 人",
        "中央値との差": "9,335 人",
        "年度": "1990 年",
        "割合": "1.35 %",
        "full_name": "群馬県 ",
        "前年差": "8,729 人",
        "前年比": "18.04 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "54918 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-34,847 人",
        "中央値との差": "7,146 人",
        "年度": "1990 年",
        "割合": "1.3 %",
        "full_name": "岡山県 ",
        "前年差": "5,870 人",
        "前年比": "11.97 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "54012 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-35,753 人",
        "中央値との差": "6,240 人",
        "年度": "1990 年",
        "割合": "1.28 %",
        "full_name": "福島県 ",
        "前年差": "6,497 人",
        "前年比": "13.67 %",
        "isval": "s07"
      },
      {
        "State": "s29",
        "val": "52007 ",
        "short_name": "奈良 ",
        "順位": "22 位",
        "平均との差": "-37,758 人",
        "中央値との差": "4,235 人",
        "年度": "1990 年",
        "割合": "1.23 %",
        "full_name": "奈良県 ",
        "前年差": "9,315 人",
        "前年比": "21.82 %",
        "isval": "s29"
      },
      {
        "State": "s24",
        "val": "51246 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-38,519 人",
        "中央値との差": "3,474 人",
        "年度": "1990 年",
        "割合": "1.21 %",
        "full_name": "三重県 ",
        "前年差": "6,184 人",
        "前年比": "13.72 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "47772 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-41,993 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.13 %",
        "full_name": "熊本県 ",
        "前年差": "5,562 人",
        "前年比": "13.18 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "47553 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-42,212 人",
        "中央値との差": "-219 人",
        "年度": "1990 年",
        "割合": "1.13 %",
        "full_name": "鹿児島県 ",
        "前年差": "4,723 人",
        "前年比": "11.03 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "45618 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-44,147 人",
        "中央値との差": "-2,154 人",
        "年度": "1990 年",
        "割合": "1.08 %",
        "full_name": "山口県 ",
        "前年差": "4,312 人",
        "前年比": "10.44 %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "42586 ",
        "short_name": "滋賀 ",
        "順位": "27 位",
        "平均との差": "-47,179 人",
        "中央値との差": "-5,186 人",
        "年度": "1990 年",
        "割合": "1.01 %",
        "full_name": "滋賀県 ",
        "前年差": "7,623 人",
        "前年比": "21.8 %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "41569 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-48,196 人",
        "中央値との差": "-6,203 人",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "愛媛県 ",
        "前年差": "6,341 人",
        "前年比": "18 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "41440 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-48,325 人",
        "中央値との差": "-6,332 人",
        "年度": "1990 年",
        "割合": "0.98 %",
        "full_name": "長崎県 ",
        "前年差": "3,964 人",
        "前年比": "10.58 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "36632 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-53,133 人",
        "中央値との差": "-11,140 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "岩手県 ",
        "前年差": "3,435 人",
        "前年比": "10.35 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "36270 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-53,495 人",
        "中央値との差": "-11,502 人",
        "年度": "1990 年",
        "割合": "0.86 %",
        "full_name": "石川県 ",
        "前年差": "5,878 人",
        "前年比": "19.34 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "35161 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-54,604 人",
        "中央値との差": "-12,611 人",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "富山県 ",
        "前年差": "4,817 人",
        "前年比": "15.87 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "35134 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-54,631 人",
        "中央値との差": "-12,638 人",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "大分県 ",
        "前年差": "2,965 人",
        "前年比": "9.22 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "32925 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-56,840 人",
        "中央値との差": "-14,847 人",
        "年度": "1990 年",
        "割合": "0.78 %",
        "full_name": "青森県 ",
        "前年差": "1,896 人",
        "前年比": "6.11 %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "32387 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-57,378 人",
        "中央値との差": "-15,385 人",
        "年度": "1990 年",
        "割合": "0.77 %",
        "full_name": "沖縄県 ",
        "前年差": "3,280 人",
        "前年比": "11.27 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "31814 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-57,951 人",
        "中央値との差": "-15,958 人",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "宮崎県 ",
        "前年差": "3,087 人",
        "前年比": "10.75 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "31208 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-58,557 人",
        "中央値との差": "-16,564 人",
        "年度": "1990 年",
        "割合": "0.74 %",
        "full_name": "山形県 ",
        "前年差": "2,775 人",
        "前年比": "9.76 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "29784 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-59,981 人",
        "中央値との差": "-17,988 人",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "秋田県 ",
        "前年差": "2,141 人",
        "前年比": "7.75 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "29110 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-60,655 人",
        "中央値との差": "-18,662 人",
        "年度": "1990 年",
        "割合": "0.69 %",
        "full_name": "香川県 ",
        "前年差": "3,887 人",
        "前年比": "15.41 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "28357 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-61,408 人",
        "中央値との差": "-19,415 人",
        "年度": "1990 年",
        "割合": "0.67 %",
        "full_name": "和歌山県 ",
        "前年差": "1,915 人",
        "前年比": "7.24 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "24951 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-64,814 人",
        "中央値との差": "-22,821 人",
        "年度": "1990 年",
        "割合": "0.59 %",
        "full_name": "山梨県 ",
        "前年差": "4,059 人",
        "前年比": "19.43 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "24017 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-65,748 人",
        "中央値との差": "-23,755 人",
        "年度": "1990 年",
        "割合": "0.57 %",
        "full_name": "福井県 ",
        "前年差": "3,319 人",
        "前年比": "16.04 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "23237 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-66,528 人",
        "中央値との差": "-24,535 人",
        "年度": "1990 年",
        "割合": "0.55 %",
        "full_name": "佐賀県 ",
        "前年差": "2,601 人",
        "前年比": "12.6 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "22825 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-66,940 人",
        "中央値との差": "-24,947 人",
        "年度": "1990 年",
        "割合": "0.54 %",
        "full_name": "徳島県 ",
        "前年差": "2,680 人",
        "前年比": "13.3 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "22108 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-67,657 人",
        "中央値との差": "-25,664 人",
        "年度": "1990 年",
        "割合": "0.52 %",
        "full_name": "島根県 ",
        "前年差": "1,411 人",
        "前年比": "6.82 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "21994 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-67,771 人",
        "中央値との差": "-25,778 人",
        "年度": "1990 年",
        "割合": "0.52 %",
        "full_name": "高知県 ",
        "前年差": "2,347 人",
        "前年比": "11.95 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "18119 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-71,646 人",
        "中央値との差": "-29,653 人",
        "年度": "1990 年",
        "割合": "0.43 %",
        "full_name": "鳥取県 ",
        "前年差": "1,489 人",
        "前年比": "8.95 %",
        "isval": "s31"
      }
    ],
    "1995": [
      {
        "State": "s13",
        "val": "588765 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "490,881 人",
        "中央値との差": "534,312 人",
        "年度": "1995 年",
        "割合": "12.8 %",
        "full_name": "東京都 ",
        "前年差": "5,404 人",
        "前年比": "0.93 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "453552 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "355,668 人",
        "中央値との差": "399,099 人",
        "年度": "1995 年",
        "割合": "9.86 %",
        "full_name": "神奈川県 ",
        "前年差": "30,171 人",
        "前年比": "7.13 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "300984 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "203,100 人",
        "中央値との差": "246,531 人",
        "年度": "1995 年",
        "割合": "6.54 %",
        "full_name": "大阪府 ",
        "前年差": "22,950 人",
        "前年比": "8.25 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "264439 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "166,555 人",
        "中央値との差": "209,986 人",
        "年度": "1995 年",
        "割合": "5.75 %",
        "full_name": "埼玉県 ",
        "前年差": "29,780 人",
        "前年比": "12.69 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "247652 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "149,768 人",
        "中央値との差": "193,199 人",
        "年度": "1995 年",
        "割合": "5.38 %",
        "full_name": "愛知県 ",
        "前年差": "22,398 人",
        "前年比": "9.94 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "235117 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "137,233 人",
        "中央値との差": "180,664 人",
        "年度": "1995 年",
        "割合": "5.11 %",
        "full_name": "千葉県 ",
        "前年差": "25,309 人",
        "前年比": "12.06 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "198153 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "100,269 人",
        "中央値との差": "143,700 人",
        "年度": "1995 年",
        "割合": "4.31 %",
        "full_name": "兵庫県 ",
        "前年差": "18,845 人",
        "前年比": "10.51 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "186860 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "88,976 人",
        "中央値との差": "132,407 人",
        "年度": "1995 年",
        "割合": "4.06 %",
        "full_name": "北海道 ",
        "前年差": "16,352 人",
        "前年比": "9.59 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "159479 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "61,595 人",
        "中央値との差": "105,026 人",
        "年度": "1995 年",
        "割合": "3.47 %",
        "full_name": "福岡県 ",
        "前年差": "15,454 人",
        "前年比": "10.73 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "126332 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "28,448 人",
        "中央値との差": "71,879 人",
        "年度": "1995 年",
        "割合": "2.75 %",
        "full_name": "静岡県 ",
        "前年差": "11,016 人",
        "前年比": "9.55 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "112694 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "14,810 人",
        "中央値との差": "58,241 人",
        "年度": "1995 年",
        "割合": "2.45 %",
        "full_name": "茨城県 ",
        "前年差": "15,078 人",
        "前年比": "15.45 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "100186 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "2,302 人",
        "中央値との差": "45,733 人",
        "年度": "1995 年",
        "割合": "2.18 %",
        "full_name": "京都府 ",
        "前年差": "8,153 人",
        "前年比": "8.86 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "99903 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "2,019 人",
        "中央値との差": "45,450 人",
        "年度": "1995 年",
        "割合": "2.17 %",
        "full_name": "広島県 ",
        "前年差": "8,610 人",
        "前年比": "9.43 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "77177 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-20,707 人",
        "中央値との差": "22,724 人",
        "年度": "1995 年",
        "割合": "1.68 %",
        "full_name": "宮城県 ",
        "前年差": "8,796 人",
        "前年比": "12.86 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "75931 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-21,953 人",
        "中央値との差": "21,478 人",
        "年度": "1995 年",
        "割合": "1.65 %",
        "full_name": "長野県 ",
        "前年差": "8,990 人",
        "前年比": "13.43 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "74648 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-23,236 人",
        "中央値との差": "20,195 人",
        "年度": "1995 年",
        "割合": "1.62 %",
        "full_name": "新潟県 ",
        "前年差": "6,415 人",
        "前年比": "9.4 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "68689 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-29,195 人",
        "中央値との差": "14,236 人",
        "年度": "1995 年",
        "割合": "1.49 %",
        "full_name": "岐阜県 ",
        "前年差": "6,912 人",
        "前年比": "11.19 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "64461 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-33,423 人",
        "中央値との差": "10,008 人",
        "年度": "1995 年",
        "割合": "1.4 %",
        "full_name": "栃木県 ",
        "前年差": "7,277 人",
        "前年比": "12.73 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "63957 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-33,927 人",
        "中央値との差": "9,504 人",
        "年度": "1995 年",
        "割合": "1.39 %",
        "full_name": "群馬県 ",
        "前年差": "6,850 人",
        "前年比": "12 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "62286 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-35,598 人",
        "中央値との差": "7,833 人",
        "年度": "1995 年",
        "割合": "1.35 %",
        "full_name": "岡山県 ",
        "前年差": "7,368 人",
        "前年比": "13.42 %",
        "isval": "s33"
      },
      {
        "State": "s29",
        "val": "58953 ",
        "short_name": "奈良 ",
        "順位": "21 位",
        "平均との差": "-38,931 人",
        "中央値との差": "4,500 人",
        "年度": "1995 年",
        "割合": "1.28 %",
        "full_name": "奈良県 ",
        "前年差": "6,946 人",
        "前年比": "13.36 %",
        "isval": "s29"
      },
      {
        "State": "s07",
        "val": "58816 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-39,068 人",
        "中央値との差": "4,363 人",
        "年度": "1995 年",
        "割合": "1.28 %",
        "full_name": "福島県 ",
        "前年差": "4,804 人",
        "前年比": "8.89 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "55841 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-42,043 人",
        "中央値との差": "1,388 人",
        "年度": "1995 年",
        "割合": "1.21 %",
        "full_name": "三重県 ",
        "前年差": "4,595 人",
        "前年比": "8.97 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "54453 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-43,431 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "1.18 %",
        "full_name": "熊本県 ",
        "前年差": "6,681 人",
        "前年比": "13.99 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "52844 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-45,040 人",
        "中央値との差": "-1,609 人",
        "年度": "1995 年",
        "割合": "1.15 %",
        "full_name": "鹿児島県 ",
        "前年差": "5,291 人",
        "前年比": "11.13 %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "49029 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-48,855 人",
        "中央値との差": "-5,424 人",
        "年度": "1995 年",
        "割合": "1.07 %",
        "full_name": "滋賀県 ",
        "前年差": "6,443 人",
        "前年比": "15.13 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "47921 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-49,963 人",
        "中央値との差": "-6,532 人",
        "年度": "1995 年",
        "割合": "1.04 %",
        "full_name": "山口県 ",
        "前年差": "2,303 人",
        "前年比": "5.05 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "44808 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-53,076 人",
        "中央値との差": "-9,645 人",
        "年度": "1995 年",
        "割合": "0.97 %",
        "full_name": "愛媛県 ",
        "前年差": "3,239 人",
        "前年比": "7.79 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "44765 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-53,119 人",
        "中央値との差": "-9,688 人",
        "年度": "1995 年",
        "割合": "0.97 %",
        "full_name": "長崎県 ",
        "前年差": "3,325 人",
        "前年比": "8.02 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "40180 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-57,704 人",
        "中央値との差": "-14,273 人",
        "年度": "1995 年",
        "割合": "0.87 %",
        "full_name": "石川県 ",
        "前年差": "3,910 人",
        "前年比": "10.78 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "39887 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-57,997 人",
        "中央値との差": "-14,566 人",
        "年度": "1995 年",
        "割合": "0.87 %",
        "full_name": "岩手県 ",
        "前年差": "3,255 人",
        "前年比": "8.89 %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "38625 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-59,259 人",
        "中央値との差": "-15,828 人",
        "年度": "1995 年",
        "割合": "0.84 %",
        "full_name": "大分県 ",
        "前年差": "3,491 人",
        "前年比": "9.94 %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "38608 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-59,276 人",
        "中央値との差": "-15,845 人",
        "年度": "1995 年",
        "割合": "0.84 %",
        "full_name": "富山県 ",
        "前年差": "3,447 人",
        "前年比": "9.8 %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "36774 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-61,110 人",
        "中央値との差": "-17,679 人",
        "年度": "1995 年",
        "割合": "0.8 %",
        "full_name": "沖縄県 ",
        "前年差": "4,387 人",
        "前年比": "13.55 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "35876 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-62,008 人",
        "中央値との差": "-18,577 人",
        "年度": "1995 年",
        "割合": "0.78 %",
        "full_name": "青森県 ",
        "前年差": "2,951 人",
        "前年比": "8.96 %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "35036 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-62,848 人",
        "中央値との差": "-19,417 人",
        "年度": "1995 年",
        "割合": "0.76 %",
        "full_name": "山形県 ",
        "前年差": "3,828 人",
        "前年比": "12.27 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "34389 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-63,495 人",
        "中央値との差": "-20,064 人",
        "年度": "1995 年",
        "割合": "0.75 %",
        "full_name": "宮崎県 ",
        "前年差": "2,575 人",
        "前年比": "8.09 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "33129 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-64,755 人",
        "中央値との差": "-21,324 人",
        "年度": "1995 年",
        "割合": "0.72 %",
        "full_name": "秋田県 ",
        "前年差": "3,345 人",
        "前年比": "11.23 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "31766 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-66,118 人",
        "中央値との差": "-22,687 人",
        "年度": "1995 年",
        "割合": "0.69 %",
        "full_name": "香川県 ",
        "前年差": "2,656 人",
        "前年比": "9.12 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "31765 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-66,119 人",
        "中央値との差": "-22,688 人",
        "年度": "1995 年",
        "割合": "0.69 %",
        "full_name": "和歌山県 ",
        "前年差": "3,408 人",
        "前年比": "12.02 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "29764 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-68,120 人",
        "中央値との差": "-24,689 人",
        "年度": "1995 年",
        "割合": "0.65 %",
        "full_name": "山梨県 ",
        "前年差": "4,813 人",
        "前年比": "19.29 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "26810 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-71,074 人",
        "中央値との差": "-27,643 人",
        "年度": "1995 年",
        "割合": "0.58 %",
        "full_name": "福井県 ",
        "前年差": "2,793 人",
        "前年比": "11.63 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "25888 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-71,996 人",
        "中央値との差": "-28,565 人",
        "年度": "1995 年",
        "割合": "0.56 %",
        "full_name": "佐賀県 ",
        "前年差": "2,651 人",
        "前年比": "11.41 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "25794 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-72,090 人",
        "中央値との差": "-28,659 人",
        "年度": "1995 年",
        "割合": "0.56 %",
        "full_name": "徳島県 ",
        "前年差": "2,969 人",
        "前年比": "13.01 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "24160 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-73,724 人",
        "中央値との差": "-30,293 人",
        "年度": "1995 年",
        "割合": "0.53 %",
        "full_name": "島根県 ",
        "前年差": "2,052 人",
        "前年比": "9.28 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "23686 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-74,198 人",
        "中央値との差": "-30,767 人",
        "年度": "1995 年",
        "割合": "0.51 %",
        "full_name": "高知県 ",
        "前年差": "1,692 人",
        "前年比": "7.69 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "19697 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-78,187 人",
        "中央値との差": "-34,756 人",
        "年度": "1995 年",
        "割合": "0.43 %",
        "full_name": "鳥取県 ",
        "前年差": "1,578 人",
        "前年比": "8.71 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "621058 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "519,818 人",
        "中央値との差": "564,843 人",
        "年度": "2000 年",
        "割合": "13.05 %",
        "full_name": "東京都 ",
        "前年差": "32,293 人",
        "前年比": "5.48 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "470015 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "368,775 人",
        "中央値との差": "413,800 人",
        "年度": "2000 年",
        "割合": "9.88 %",
        "full_name": "神奈川県 ",
        "前年差": "16,463 人",
        "前年比": "3.63 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "297965 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "196,725 人",
        "中央値との差": "241,750 人",
        "年度": "2000 年",
        "割合": "6.26 %",
        "full_name": "大阪府 ",
        "前年差": "-3,019 人",
        "前年比": "-1 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "273752 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "172,512 人",
        "中央値との差": "217,537 人",
        "年度": "2000 年",
        "割合": "5.75 %",
        "full_name": "埼玉県 ",
        "前年差": "9,313 人",
        "前年比": "3.52 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "261249 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "160,009 人",
        "中央値との差": "205,034 人",
        "年度": "2000 年",
        "割合": "5.49 %",
        "full_name": "愛知県 ",
        "前年差": "13,597 人",
        "前年比": "5.49 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "251170 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "149,930 人",
        "中央値との差": "194,955 人",
        "年度": "2000 年",
        "割合": "5.28 %",
        "full_name": "千葉県 ",
        "前年差": "16,053 人",
        "前年比": "6.83 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "206789 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "105,549 人",
        "中央値との差": "150,574 人",
        "年度": "2000 年",
        "割合": "4.35 %",
        "full_name": "兵庫県 ",
        "前年差": "8,636 人",
        "前年比": "4.36 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "188473 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "87,233 人",
        "中央値との差": "132,258 人",
        "年度": "2000 年",
        "割合": "3.96 %",
        "full_name": "北海道 ",
        "前年差": "1,613 人",
        "前年比": "0.86 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "165130 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "63,890 人",
        "中央値との差": "108,915 人",
        "年度": "2000 年",
        "割合": "3.47 %",
        "full_name": "福岡県 ",
        "前年差": "5,651 人",
        "前年比": "3.54 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "131423 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "30,183 人",
        "中央値との差": "75,208 人",
        "年度": "2000 年",
        "割合": "2.76 %",
        "full_name": "静岡県 ",
        "前年差": "5,091 人",
        "前年比": "4.03 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "113885 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "12,645 人",
        "中央値との差": "57,670 人",
        "年度": "2000 年",
        "割合": "2.39 %",
        "full_name": "茨城県 ",
        "前年差": "1,191 人",
        "前年比": "1.06 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "100119 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-1,121 人",
        "中央値との差": "43,904 人",
        "年度": "2000 年",
        "割合": "2.1 %",
        "full_name": "広島県 ",
        "前年差": "216 人",
        "前年比": "0.22 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "99949 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-1,291 人",
        "中央値との差": "43,734 人",
        "年度": "2000 年",
        "割合": "2.1 %",
        "full_name": "京都府 ",
        "前年差": "-237 人",
        "前年比": "-0.24 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "79027 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-22,213 人",
        "中央値との差": "22,812 人",
        "年度": "2000 年",
        "割合": "1.66 %",
        "full_name": "宮城県 ",
        "前年差": "1,850 人",
        "前年比": "2.4 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "78805 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-22,435 人",
        "中央値との差": "22,590 人",
        "年度": "2000 年",
        "割合": "1.66 %",
        "full_name": "長野県 ",
        "前年差": "2,874 人",
        "前年比": "3.79 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "76736 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-24,504 人",
        "中央値との差": "20,521 人",
        "年度": "2000 年",
        "割合": "1.61 %",
        "full_name": "新潟県 ",
        "前年差": "2,088 人",
        "前年比": "2.8 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "70564 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-30,676 人",
        "中央値との差": "14,349 人",
        "年度": "2000 年",
        "割合": "1.48 %",
        "full_name": "岐阜県 ",
        "前年差": "1,875 人",
        "前年比": "2.73 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "69502 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-31,738 人",
        "中央値との差": "13,287 人",
        "年度": "2000 年",
        "割合": "1.46 %",
        "full_name": "栃木県 ",
        "前年差": "5,041 人",
        "前年比": "7.82 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "65918 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-35,322 人",
        "中央値との差": "9,703 人",
        "年度": "2000 年",
        "割合": "1.39 %",
        "full_name": "群馬県 ",
        "前年差": "1,961 人",
        "前年比": "3.07 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "61938 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-39,302 人",
        "中央値との差": "5,723 人",
        "年度": "2000 年",
        "割合": "1.3 %",
        "full_name": "岡山県 ",
        "前年差": "-348 人",
        "前年比": "-0.56 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "60347 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-40,893 人",
        "中央値との差": "4,132 人",
        "年度": "2000 年",
        "割合": "1.27 %",
        "full_name": "福島県 ",
        "前年差": "1,531 人",
        "前年比": "2.6 %",
        "isval": "s07"
      },
      {
        "State": "s29",
        "val": "59479 ",
        "short_name": "奈良 ",
        "順位": "22 位",
        "平均との差": "-41,761 人",
        "中央値との差": "3,264 人",
        "年度": "2000 年",
        "割合": "1.25 %",
        "full_name": "奈良県 ",
        "前年差": "526 人",
        "前年比": "0.89 %",
        "isval": "s29"
      },
      {
        "State": "s24",
        "val": "57947 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-43,293 人",
        "中央値との差": "1,732 人",
        "年度": "2000 年",
        "割合": "1.22 %",
        "full_name": "三重県 ",
        "前年差": "2,106 人",
        "前年比": "3.77 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "56215 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-45,025 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.18 %",
        "full_name": "熊本県 ",
        "前年差": "1,762 人",
        "前年比": "3.24 %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "54241 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-46,999 人",
        "中央値との差": "-1,974 人",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "滋賀県 ",
        "前年差": "5,212 人",
        "前年比": "10.63 %",
        "isval": "s25"
      },
      {
        "State": "s46",
        "val": "54045 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-47,195 人",
        "中央値との差": "-2,170 人",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,201 人",
        "前年比": "2.27 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "47221 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-54,019 人",
        "中央値との差": "-8,994 人",
        "年度": "2000 年",
        "割合": "0.99 %",
        "full_name": "山口県 ",
        "前年差": "-700 人",
        "前年比": "-1.46 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "46224 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-55,016 人",
        "中央値との差": "-9,991 人",
        "年度": "2000 年",
        "割合": "0.97 %",
        "full_name": "愛媛県 ",
        "前年差": "1,416 人",
        "前年比": "3.16 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "45453 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-55,787 人",
        "中央値との差": "-10,762 人",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "長崎県 ",
        "前年差": "688 人",
        "前年比": "1.54 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "42738 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-58,502 人",
        "中央値との差": "-13,477 人",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "岩手県 ",
        "前年差": "2,851 人",
        "前年比": "7.15 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "41936 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-59,304 人",
        "中央値との差": "-14,279 人",
        "年度": "2000 年",
        "割合": "0.88 %",
        "full_name": "石川県 ",
        "前年差": "1,756 人",
        "前年比": "4.37 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "39983 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-61,257 人",
        "中央値との差": "-16,232 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "富山県 ",
        "前年差": "1,375 人",
        "前年比": "3.56 %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "39141 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-62,099 人",
        "中央値との差": "-17,074 人",
        "年度": "2000 年",
        "割合": "0.82 %",
        "full_name": "沖縄県 ",
        "前年差": "2,367 人",
        "前年比": "6.44 %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "38615 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-62,625 人",
        "中央値との差": "-17,600 人",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "大分県 ",
        "前年差": "-10 人",
        "前年比": "-0.03 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "38468 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-62,772 人",
        "中央値との差": "-17,747 人",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "青森県 ",
        "前年差": "2,592 人",
        "前年比": "7.22 %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "36072 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-65,168 人",
        "中央値との差": "-20,143 人",
        "年度": "2000 年",
        "割合": "0.76 %",
        "full_name": "山形県 ",
        "前年差": "1,036 人",
        "前年比": "2.96 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "35573 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-65,667 人",
        "中央値との差": "-20,642 人",
        "年度": "2000 年",
        "割合": "0.75 %",
        "full_name": "宮崎県 ",
        "前年差": "1,184 人",
        "前年比": "3.44 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "33265 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-67,975 人",
        "中央値との差": "-22,950 人",
        "年度": "2000 年",
        "割合": "0.7 %",
        "full_name": "秋田県 ",
        "前年差": "136 人",
        "前年比": "0.41 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "33125 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-68,115 人",
        "中央値との差": "-23,090 人",
        "年度": "2000 年",
        "割合": "0.7 %",
        "full_name": "香川県 ",
        "前年差": "1,359 人",
        "前年比": "4.28 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "31524 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-69,716 人",
        "中央値との差": "-24,691 人",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "和歌山県 ",
        "前年差": "-241 人",
        "前年比": "-0.76 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "31085 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-70,155 人",
        "中央値との差": "-25,130 人",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "山梨県 ",
        "前年差": "1,321 人",
        "前年比": "4.44 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "27707 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-73,533 人",
        "中央値との差": "-28,508 人",
        "年度": "2000 年",
        "割合": "0.58 %",
        "full_name": "福井県 ",
        "前年差": "897 人",
        "前年比": "3.35 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "26701 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-74,539 人",
        "中央値との差": "-29,514 人",
        "年度": "2000 年",
        "割合": "0.56 %",
        "full_name": "徳島県 ",
        "前年差": "907 人",
        "前年比": "3.52 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "26331 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-74,909 人",
        "中央値との差": "-29,884 人",
        "年度": "2000 年",
        "割合": "0.55 %",
        "full_name": "佐賀県 ",
        "前年差": "443 人",
        "前年比": "1.71 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "25587 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-75,653 人",
        "中央値との差": "-30,628 人",
        "年度": "2000 年",
        "割合": "0.54 %",
        "full_name": "島根県 ",
        "前年差": "1,427 人",
        "前年比": "5.91 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "24405 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-76,835 人",
        "中央値との差": "-31,810 人",
        "年度": "2000 年",
        "割合": "0.51 %",
        "full_name": "高知県 ",
        "前年差": "719 人",
        "前年比": "3.04 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "21407 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-79,833 人",
        "中央値との差": "-34,808 人",
        "年度": "2000 年",
        "割合": "0.45 %",
        "full_name": "鳥取県 ",
        "前年差": "1,710 人",
        "前年比": "8.68 %",
        "isval": "s31"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "592803 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "498,483 人",
        "中央値との差": "540,658 人",
        "年度": "2005 年",
        "割合": "13.37 %",
        "full_name": "東京都 ",
        "前年差": "-28,300 人",
        "前年比": "-4.55 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "454987 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "360,667 人",
        "中央値との差": "402,842 人",
        "年度": "2005 年",
        "割合": "10.26 %",
        "full_name": "神奈川県 ",
        "前年差": "-15,000 人",
        "前年比": "-3.2 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "277988 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "183,668 人",
        "中央値との差": "225,843 人",
        "年度": "2005 年",
        "割合": "6.27 %",
        "full_name": "大阪府 ",
        "前年差": "-20,000 人",
        "前年比": "-6.7 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "264877 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "170,557 人",
        "中央値との差": "212,732 人",
        "年度": "2005 年",
        "割合": "5.98 %",
        "full_name": "埼玉県 ",
        "前年差": "-8,880 人",
        "前年比": "-3.24 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "252401 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "158,081 人",
        "中央値との差": "200,256 人",
        "年度": "2005 年",
        "割合": "5.69 %",
        "full_name": "愛知県 ",
        "前年差": "-8,850 人",
        "前年比": "-3.39 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "239865 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "145,545 人",
        "中央値との差": "187,720 人",
        "年度": "2005 年",
        "割合": "5.41 %",
        "full_name": "千葉県 ",
        "前年差": "-11,300 人",
        "前年比": "-4.5 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "191938 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "97,618 人",
        "中央値との差": "139,793 人",
        "年度": "2005 年",
        "割合": "4.33 %",
        "full_name": "兵庫県 ",
        "前年差": "-14,900 人",
        "前年比": "-7.18 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "164340 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "70,020 人",
        "中央値との差": "112,195 人",
        "年度": "2005 年",
        "割合": "3.71 %",
        "full_name": "北海道 ",
        "前年差": "-24,100 人",
        "前年比": "-12.8 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "153321 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "59,001 人",
        "中央値との差": "101,176 人",
        "年度": "2005 年",
        "割合": "3.46 %",
        "full_name": "福岡県 ",
        "前年差": "-11,800 人",
        "前年比": "-7.15 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "124238 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "29,918 人",
        "中央値との差": "72,093 人",
        "年度": "2005 年",
        "割合": "2.8 %",
        "full_name": "静岡県 ",
        "前年差": "-7,180 人",
        "前年比": "-5.47 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "103152 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "8,832 人",
        "中央値との差": "51,007 人",
        "年度": "2005 年",
        "割合": "2.33 %",
        "full_name": "茨城県 ",
        "前年差": "-10,700 人",
        "前年比": "-9.42 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "96463 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "2,143 人",
        "中央値との差": "44,318 人",
        "年度": "2005 年",
        "割合": "2.18 %",
        "full_name": "京都府 ",
        "前年差": "-3,490 人",
        "前年比": "-3.49 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "92299 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "-2,021 人",
        "中央値との差": "40,154 人",
        "年度": "2005 年",
        "割合": "2.08 %",
        "full_name": "広島県 ",
        "前年差": "-7,820 人",
        "前年比": "-7.81 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "72765 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-21,555 人",
        "中央値との差": "20,620 人",
        "年度": "2005 年",
        "割合": "1.64 %",
        "full_name": "宮城県 ",
        "前年差": "-6,260 人",
        "前年比": "-7.92 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "70766 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-23,554 人",
        "中央値との差": "18,621 人",
        "年度": "2005 年",
        "割合": "1.6 %",
        "full_name": "長野県 ",
        "前年差": "-8,040 人",
        "前年比": "-10.2 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "69371 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-24,949 人",
        "中央値との差": "17,226 人",
        "年度": "2005 年",
        "割合": "1.56 %",
        "full_name": "新潟県 ",
        "前年差": "-7,360 人",
        "前年比": "-9.6 %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "65640 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-28,680 人",
        "中央値との差": "13,495 人",
        "年度": "2005 年",
        "割合": "1.48 %",
        "full_name": "栃木県 ",
        "前年差": "-3,860 人",
        "前年比": "-5.56 %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "65506 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-28,814 人",
        "中央値との差": "13,361 人",
        "年度": "2005 年",
        "割合": "1.48 %",
        "full_name": "岐阜県 ",
        "前年差": "-5,060 人",
        "前年比": "-7.17 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "61617 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-32,703 人",
        "中央値との差": "9,472 人",
        "年度": "2005 年",
        "割合": "1.39 %",
        "full_name": "群馬県 ",
        "前年差": "-4,300 人",
        "前年比": "-6.52 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "56392 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-37,928 人",
        "中央値との差": "4,247 人",
        "年度": "2005 年",
        "割合": "1.27 %",
        "full_name": "岡山県 ",
        "前年差": "-5,550 人",
        "前年比": "-8.95 %",
        "isval": "s33"
      },
      {
        "State": "s29",
        "val": "54295 ",
        "short_name": "奈良 ",
        "順位": "21 位",
        "平均との差": "-40,025 人",
        "中央値との差": "2,150 人",
        "年度": "2005 年",
        "割合": "1.22 %",
        "full_name": "奈良県 ",
        "前年差": "-5,180 人",
        "前年比": "-8.72 %",
        "isval": "s29"
      },
      {
        "State": "s07",
        "val": "53746 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-40,574 人",
        "中央値との差": "1,601 人",
        "年度": "2005 年",
        "割合": "1.21 %",
        "full_name": "福島県 ",
        "前年差": "-6,600 人",
        "前年比": "-10.94 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "52490 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-41,830 人",
        "中央値との差": "345 人",
        "年度": "2005 年",
        "割合": "1.18 %",
        "full_name": "三重県 ",
        "前年差": "-5,460 人",
        "前年比": "-9.42 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "52145 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-42,175 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.18 %",
        "full_name": "熊本県 ",
        "前年差": "-4,070 人",
        "前年比": "-7.24 %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "50020 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-44,300 人",
        "中央値との差": "-2,125 人",
        "年度": "2005 年",
        "割合": "1.13 %",
        "full_name": "滋賀県 ",
        "前年差": "-4,220 人",
        "前年比": "-7.78 %",
        "isval": "s25"
      },
      {
        "State": "s46",
        "val": "49085 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-45,235 人",
        "中央値との差": "-3,060 人",
        "年度": "2005 年",
        "割合": "1.11 %",
        "full_name": "鹿児島県 ",
        "前年差": "-4,960 人",
        "前年比": "-9.18 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "41754 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-52,566 人",
        "中央値との差": "-10,391 人",
        "年度": "2005 年",
        "割合": "0.94 %",
        "full_name": "山口県 ",
        "前年差": "-5,470 人",
        "前年比": "-11.58 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "41627 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-52,693 人",
        "中央値との差": "-10,518 人",
        "年度": "2005 年",
        "割合": "0.94 %",
        "full_name": "長崎県 ",
        "前年差": "-3,830 人",
        "前年比": "-8.42 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "40878 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-53,442 人",
        "中央値との差": "-11,267 人",
        "年度": "2005 年",
        "割合": "0.92 %",
        "full_name": "愛媛県 ",
        "前年差": "-5,350 人",
        "前年比": "-11.57 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "37270 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-57,050 人",
        "中央値との差": "-14,875 人",
        "年度": "2005 年",
        "割合": "0.84 %",
        "full_name": "石川県 ",
        "前年差": "-4,670 人",
        "前年比": "-11.13 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "37186 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-57,134 人",
        "中央値との差": "-14,959 人",
        "年度": "2005 年",
        "割合": "0.84 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,960 人",
        "前年比": "-4.99 %",
        "isval": "s47"
      },
      {
        "State": "s03",
        "val": "36004 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-58,316 人",
        "中央値との差": "-16,141 人",
        "年度": "2005 年",
        "割合": "0.81 %",
        "full_name": "岩手県 ",
        "前年差": "-6,730 人",
        "前年比": "-15.76 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "34582 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-59,738 人",
        "中央値との差": "-17,563 人",
        "年度": "2005 年",
        "割合": "0.78 %",
        "full_name": "富山県 ",
        "前年差": "-5,400 人",
        "前年比": "-13.51 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "34008 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-60,312 人",
        "中央値との差": "-18,137 人",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "大分県 ",
        "前年差": "-4,610 人",
        "前年比": "-11.93 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "32864 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-61,456 人",
        "中央値との差": "-19,281 人",
        "年度": "2005 年",
        "割合": "0.74 %",
        "full_name": "青森県 ",
        "前年差": "-5,600 人",
        "前年比": "-14.57 %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "32049 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-62,271 人",
        "中央値との差": "-20,096 人",
        "年度": "2005 年",
        "割合": "0.72 %",
        "full_name": "山形県 ",
        "前年差": "-4,020 人",
        "前年比": "-11.15 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "31825 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-62,495 人",
        "中央値との差": "-20,320 人",
        "年度": "2005 年",
        "割合": "0.72 %",
        "full_name": "宮崎県 ",
        "前年差": "-3,750 人",
        "前年比": "-10.54 %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "30018 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-64,302 人",
        "中央値との差": "-22,127 人",
        "年度": "2005 年",
        "割合": "0.68 %",
        "full_name": "香川県 ",
        "前年差": "-3,110 人",
        "前年比": "-9.38 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "28986 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-65,334 人",
        "中央値との差": "-23,159 人",
        "年度": "2005 年",
        "割合": "0.65 %",
        "full_name": "秋田県 ",
        "前年差": "-4,280 人",
        "前年比": "-12.86 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "28534 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-65,786 人",
        "中央値との差": "-23,611 人",
        "年度": "2005 年",
        "割合": "0.64 %",
        "full_name": "和歌山県 ",
        "前年差": "-2,990 人",
        "前年比": "-9.48 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "27946 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-66,374 人",
        "中央値との差": "-24,199 人",
        "年度": "2005 年",
        "割合": "0.63 %",
        "full_name": "山梨県 ",
        "前年差": "-3,140 人",
        "前年比": "-10.1 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "25466 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-68,854 人",
        "中央値との差": "-26,679 人",
        "年度": "2005 年",
        "割合": "0.57 %",
        "full_name": "福井県 ",
        "前年差": "-2,240 人",
        "前年比": "-8.09 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "24701 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-69,619 人",
        "中央値との差": "-27,444 人",
        "年度": "2005 年",
        "割合": "0.56 %",
        "full_name": "佐賀県 ",
        "前年差": "-1,630 人",
        "前年比": "-6.19 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "23385 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-70,935 人",
        "中央値との差": "-28,760 人",
        "年度": "2005 年",
        "割合": "0.53 %",
        "full_name": "徳島県 ",
        "前年差": "-3,320 人",
        "前年比": "-12.42 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "21845 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-72,475 人",
        "中央値との差": "-30,300 人",
        "年度": "2005 年",
        "割合": "0.49 %",
        "full_name": "島根県 ",
        "前年差": "-3,740 人",
        "前年比": "-14.62 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "21513 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-72,807 人",
        "中央値との差": "-30,632 人",
        "年度": "2005 年",
        "割合": "0.49 %",
        "full_name": "高知県 ",
        "前年差": "-2,890 人",
        "前年比": "-11.85 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "18075 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-76,245 人",
        "中央値との差": "-34,070 人",
        "年度": "2005 年",
        "割合": "0.41 %",
        "full_name": "鳥取県 ",
        "前年差": "-3,330 人",
        "前年比": "-15.57 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "千葉", "兵庫", "北海道", "福岡", "静岡", "茨城", "京都", "広島", "宮城", "長野", "新潟", "栃木", "岐阜", "群馬", "岡山", "奈良", "福島", "三重", "熊本", "滋賀", "鹿児島", "山口", "長崎", "愛媛", "石川", "沖縄", "岩手", "富山", "大分", "青森", "山形", "宮崎", "香川", "秋田", "和歌山", "山梨", "福井", "佐賀", "徳島", "島根", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 56708,
        "全国": 2665264,
        "北海道": 126806,
        "青森": 26453,
        "岩手": 28272,
        "宮城": 42385,
        "秋田": 23183,
        "山形": 23666,
        "福島": 37152,
        "茨城": 54489,
        "栃木": 31545,
        "群馬": 34620,
        "埼玉": 121730,
        "千葉": 113007,
        "東京": 384002,
        "神奈川": 206251,
        "新潟": 47936,
        "富山": 23180,
        "石川": 24435,
        "福井": 15950,
        "山梨": 16355,
        "長野": 42854,
        "岐阜": 39618,
        "静岡": 67824,
        "愛知": 133320,
        "三重": 32880,
        "滋賀": 23755,
        "京都": 66179,
        "大阪": 177052,
        "兵庫": 117033,
        "奈良": 32046,
        "和歌山": 21053,
        "鳥取": 13409,
        "島根": 17185,
        "岡山": 39108,
        "広島": 60654,
        "山口": 32316,
        "徳島": 17061,
        "香川": 20170,
        "愛媛": 28832,
        "高知": 16530,
        "福岡": 94807,
        "佐賀": 17065,
        "長崎": 30342,
        "熊本": 36026,
        "大分": 25719,
        "宮崎": 23354,
        "鹿児島": 36225,
        "沖縄": 21430
      },
      {
        "year": 1985,
        "平均": 77263,
        "全国": 3631351,
        "北海道": 164126,
        "青森": 31029,
        "岩手": 33197,
        "宮城": 55498,
        "秋田": 27643,
        "山形": 28433,
        "福島": 47515,
        "茨城": 77761,
        "栃木": 44499,
        "群馬": 48378,
        "埼玉": 186390,
        "千葉": 167249,
        "東京": 528823,
        "神奈川": 331160,
        "新潟": 61935,
        "富山": 30344,
        "石川": 30392,
        "福井": 20698,
        "山梨": 20892,
        "長野": 59367,
        "岐阜": 52946,
        "静岡": 96133,
        "愛知": 177438,
        "三重": 45062,
        "滋賀": 34963,
        "京都": 83252,
        "大阪": 253106,
        "兵庫": 160005,
        "奈良": 42692,
        "和歌山": 26442,
        "鳥取": 16630,
        "島根": 20697,
        "岡山": 49048,
        "広島": 79931,
        "山口": 41306,
        "徳島": 20145,
        "香川": 25223,
        "愛媛": 35228,
        "高知": 19647,
        "福岡": 122973,
        "佐賀": 20636,
        "長崎": 37476,
        "熊本": 42210,
        "大分": 32169,
        "宮崎": 28727,
        "鹿児島": 42830,
        "沖縄": 29107
      },
      {
        "year": 1990,
        "平均": 89765,
        "全国": 4218973,
        "北海道": 170508,
        "青森": 32925,
        "岩手": 36632,
        "宮城": 68381,
        "秋田": 29784,
        "山形": 31208,
        "福島": 54012,
        "茨城": 97616,
        "栃木": 57184,
        "群馬": 57107,
        "埼玉": 234659,
        "千葉": 209808,
        "東京": 583361,
        "神奈川": 423381,
        "新潟": 68233,
        "富山": 35161,
        "石川": 36270,
        "福井": 24017,
        "山梨": 24951,
        "長野": 66941,
        "岐阜": 61777,
        "静岡": 115316,
        "愛知": 225254,
        "三重": 51246,
        "滋賀": 42586,
        "京都": 92033,
        "大阪": 278034,
        "兵庫": 179308,
        "奈良": 52007,
        "和歌山": 28357,
        "鳥取": 18119,
        "島根": 22108,
        "岡山": 54918,
        "広島": 91293,
        "山口": 45618,
        "徳島": 22825,
        "香川": 29110,
        "愛媛": 41569,
        "高知": 21994,
        "福岡": 144025,
        "佐賀": 23237,
        "長崎": 41440,
        "熊本": 47772,
        "大分": 35134,
        "宮崎": 31814,
        "鹿児島": 47553,
        "沖縄": 32387
      },
      {
        "year": 1995,
        "平均": 97884,
        "全国": 4600529,
        "北海道": 186860,
        "青森": 35876,
        "岩手": 39887,
        "宮城": 77177,
        "秋田": 33129,
        "山形": 35036,
        "福島": 58816,
        "茨城": 112694,
        "栃木": 64461,
        "群馬": 63957,
        "埼玉": 264439,
        "千葉": 235117,
        "東京": 588765,
        "神奈川": 453552,
        "新潟": 74648,
        "富山": 38608,
        "石川": 40180,
        "福井": 26810,
        "山梨": 29764,
        "長野": 75931,
        "岐阜": 68689,
        "静岡": 126332,
        "愛知": 247652,
        "三重": 55841,
        "滋賀": 49029,
        "京都": 100186,
        "大阪": 300984,
        "兵庫": 198153,
        "奈良": 58953,
        "和歌山": 31765,
        "鳥取": 19697,
        "島根": 24160,
        "岡山": 62286,
        "広島": 99903,
        "山口": 47921,
        "徳島": 25794,
        "香川": 31766,
        "愛媛": 44808,
        "高知": 23686,
        "福岡": 159479,
        "佐賀": 25888,
        "長崎": 44765,
        "熊本": 54453,
        "大分": 38625,
        "宮崎": 34389,
        "鹿児島": 52844,
        "沖縄": 36774
      },
      {
        "year": 2000,
        "平均": 101240,
        "全国": 4758302,
        "北海道": 188473,
        "青森": 38468,
        "岩手": 42738,
        "宮城": 79027,
        "秋田": 33265,
        "山形": 36072,
        "福島": 60347,
        "茨城": 113885,
        "栃木": 69502,
        "群馬": 65918,
        "埼玉": 273752,
        "千葉": 251170,
        "東京": 621058,
        "神奈川": 470015,
        "新潟": 76736,
        "富山": 39983,
        "石川": 41936,
        "福井": 27707,
        "山梨": 31085,
        "長野": 78805,
        "岐阜": 70564,
        "静岡": 131423,
        "愛知": 261249,
        "三重": 57947,
        "滋賀": 54241,
        "京都": 99949,
        "大阪": 297965,
        "兵庫": 206789,
        "奈良": 59479,
        "和歌山": 31524,
        "鳥取": 21407,
        "島根": 25587,
        "岡山": 61938,
        "広島": 100119,
        "山口": 47221,
        "徳島": 26701,
        "香川": 33125,
        "愛媛": 46224,
        "高知": 24405,
        "福岡": 165130,
        "佐賀": 26331,
        "長崎": 45453,
        "熊本": 56215,
        "大分": 38615,
        "宮崎": 35573,
        "鹿児島": 54045,
        "沖縄": 39141
      },
      {
        "year": 2005,
        "平均": 94320,
        "全国": 4433026,
        "北海道": 164340,
        "青森": 32864,
        "岩手": 36004,
        "宮城": 72765,
        "秋田": 28986,
        "山形": 32049,
        "福島": 53746,
        "茨城": 103152,
        "栃木": 65640,
        "群馬": 61617,
        "埼玉": 264877,
        "千葉": 239865,
        "東京": 592803,
        "神奈川": 454987,
        "新潟": 69371,
        "富山": 34582,
        "石川": 37270,
        "福井": 25466,
        "山梨": 27946,
        "長野": 70766,
        "岐阜": 65506,
        "静岡": 124238,
        "愛知": 252401,
        "三重": 52490,
        "滋賀": 50020,
        "京都": 96463,
        "大阪": 277988,
        "兵庫": 191938,
        "奈良": 54295,
        "和歌山": 28534,
        "鳥取": 18075,
        "島根": 21845,
        "岡山": 56392,
        "広島": 92299,
        "山口": 41754,
        "徳島": 23385,
        "香川": 30018,
        "愛媛": 40878,
        "高知": 21513,
        "福岡": 153321,
        "佐賀": 24701,
        "長崎": 41627,
        "熊本": 52145,
        "大分": 34008,
        "宮崎": 31825,
        "鹿児島": 49085,
        "沖縄": 37186
      }
    ]
  }
}
);
}
