export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F260502",
      "cat01_jp": "F260502_農林漁業作業者数（女）（‐2005）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "146930",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "146930",
      "value_min": "11475",
      "value_all_max": "146930",
      "value_all_min": "6658",
      "allPro": "5.11",
      "areaPro": "100",
      "mean": "61222",
      "median": "56703",
      "mean_dif": "85708",
      "median_dif": "90227",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "農林漁業作業者数（女）（‐2005）",
      "title_full": "農林漁業作業者数（女）（‐2005）",
      "title_link": "農林漁業作業者数（女）（‐2005）",
      "title_txt": "農林漁業作業者数（女）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 61,222 人<br>全国 2,877,457 人",
      "sum1": "全国では2,877,457人で、平均は61,222人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "茨城県", "長野県", "奈良県", "大阪府", "東京都"],
      "rank123_val": [146930, 131602, 117955, 15706, 11910, 11475],
      "rank123_img": ["hokkaido_dousho.png", "ibaraki_kensho.png", "nagano_kensho.png", "nara_kensho.png", "osaka_fusho.png", "tokyo_symbol.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F260502",
      "cat01_jp": "F260502_農林漁業作業者数（女）（‐2005）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "人",
      "value": "137586",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "137586",
      "value_min": "10457",
      "value_all_max": "146930",
      "value_all_min": "6658",
      "allPro": "5.6",
      "areaPro": "93.34",
      "mean": "52262",
      "median": "50056",
      "mean_dif": "85324",
      "median_dif": "87530",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1985",
      "last_dif": "-9340",
      "last_pro": "-6.36",
      "title": "農林漁業作業者数（女）（‐2005）",
      "title_full": "農林漁業作業者数（女）（‐2005）",
      "title_link": "農林漁業作業者数（女）（‐2005）",
      "title_txt": "農林漁業作業者数（女）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 52,262 人<br>全国 2,456,322 人",
      "sum1": "全国では2,456,322人で、平均は52,262人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "茨城県", "長野県", "奈良県", "東京都", "大阪府"],
      "rank123_val": [137586, 106172, 101630, 12790, 11660, 10457],
      "rank123_img": ["hokkaido_dousho.png", "ibaraki_kensho.png", "nagano_kensho.png", "nara_kensho.png", "tokyo_symbol.png", "osaka_fusho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F260502",
      "cat01_jp": "F260502_農林漁業作業者数（女）（‐2005）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "122221",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "122221",
      "value_min": "8249",
      "value_all_max": "146930",
      "value_all_min": "6658",
      "allPro": "6.27",
      "areaPro": "82.38",
      "mean": "41444",
      "median": "37758",
      "mean_dif": "80777",
      "median_dif": "84463",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1990",
      "last_dif": "-15400",
      "last_pro": "-11.17",
      "title": "農林漁業作業者数（女）（‐2005）",
      "title_full": "農林漁業作業者数（女）（‐2005）",
      "title_link": "農林漁業作業者数（女）（‐2005）",
      "title_txt": "農林漁業作業者数（女）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 41,444 人<br>全国 1,947,884 人",
      "sum1": "全国では1,947,884人で、平均は41,444人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "長野県", "茨城県", "東京都", "奈良県", "大阪府"],
      "rank123_val": [122221, 84300, 81462, 10453, 9949, 8249],
      "rank123_img": ["hokkaido_dousho.png", "nagano_kensho.png", "ibaraki_kensho.png", "tokyo_symbol.png", "nara_kensho.png", "osaka_fusho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F260502",
      "cat01_jp": "F260502_農林漁業作業者数（女）（‐2005）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "105132",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "105132",
      "value_min": "8115",
      "value_all_max": "146930",
      "value_all_min": "6658",
      "allPro": "6.39",
      "areaPro": "70.2",
      "mean": "35012",
      "median": "30875",
      "mean_dif": "70120",
      "median_dif": "74257",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "1995",
      "last_dif": "-17100",
      "last_pro": "-13.98",
      "title": "農林漁業作業者数（女）（‐2005）",
      "title_full": "農林漁業作業者数（女）（‐2005）",
      "title_link": "農林漁業作業者数（女）（‐2005）",
      "title_txt": "農林漁業作業者数（女）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 35,012 人<br>全国 1,645,547 人",
      "sum1": "全国では1,645,547人で、平均は35,012人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "長野県", "茨城県", "東京都", "奈良県", "大阪府"],
      "rank123_val": [105132, 75635, 64800, 9661, 8839, 8115],
      "rank123_img": ["hokkaido_dousho.png", "nagano_kensho.png", "ibaraki_kensho.png", "tokyo_symbol.png", "nara_kensho.png", "osaka_fusho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F260502",
      "cat01_jp": "F260502_農林漁業作業者数（女）（‐2005）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "90168",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "90168",
      "value_min": "6670",
      "value_all_max": "146930",
      "value_all_min": "6658",
      "allPro": "6.68",
      "areaPro": "59.53",
      "mean": "28727",
      "median": "25240",
      "mean_dif": "61441",
      "median_dif": "64928",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2000",
      "last_dif": "-15000",
      "last_pro": "-14.23",
      "title": "農林漁業作業者数（女）（‐2005）",
      "title_full": "農林漁業作業者数（女）（‐2005）",
      "title_link": "農林漁業作業者数（女）（‐2005）",
      "title_txt": "農林漁業作業者数（女）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 28,727 人<br>全国 1,350,166 人",
      "sum1": "全国では1,350,166人で、平均は28,727人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "長野県", "茨城県", "東京都", "奈良県", "大阪府"],
      "rank123_val": [90168, 64094, 53692, 8460, 7642, 6670],
      "rank123_img": ["hokkaido_dousho.png", "nagano_kensho.png", "ibaraki_kensho.png", "tokyo_symbol.png", "nara_kensho.png", "osaka_fusho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F260502",
      "cat01_jp": "F260502_農林漁業作業者数（女）（‐2005）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "80541",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "80541",
      "value_min": "6658",
      "value_all_max": "146930",
      "value_all_min": "6658",
      "allPro": "6.69",
      "areaPro": "52.67",
      "mean": "25614",
      "median": "22935",
      "mean_dif": "54927",
      "median_dif": "57606",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2005",
      "last_dif": "-9630",
      "last_pro": "-10.68",
      "title": "農林漁業作業者数（女）（‐2005）",
      "title_full": "農林漁業作業者数（女）（‐2005）",
      "title_link": "農林漁業作業者数（女）（‐2005）",
      "title_txt": "農林漁業作業者数（女）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 25,614 人<br>全国 1,203,837 人",
      "sum1": "全国では1,203,837人で、平均は25,614人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "長野県", "愛知県", "福井県", "奈良県", "大阪府"],
      "rank123_val": [80541, 58731, 47448, 7635, 7104, 6658],
      "rank123_img": ["hokkaido_dousho.png", "nagano_kensho.png", "aichi_kensho.png", "fukui_kensho.png", "nara_kensho.png", "osaka_fusho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 146930,
          "n2": 100,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 5.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 131602,
          "n2": 89.07,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 4.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 117955,
          "n2": 79.34,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 4.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 114651,
          "n2": 76.99,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 114066,
          "n2": 76.57,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 3.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 111964,
          "n2": 75.07,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 102837,
          "n2": 68.57,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 97813,
          "n2": 64.98,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 92943,
          "n2": 61.51,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 3.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 85323,
          "n2": 56.08,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 2.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 84238,
          "n2": 55.31,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 2.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 83922,
          "n2": 55.08,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 76136,
          "n2": 49.53,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 74859,
          "n2": 48.62,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 72510,
          "n2": 46.95,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 69385,
          "n2": 44.72,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 68430,
          "n2": 44.04,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 66008,
          "n2": 42.31,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 64648,
          "n2": 41.34,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 64348,
          "n2": 41.13,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 61743,
          "n2": 39.27,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 61600,
          "n2": 39.17,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 60365,
          "n2": 38.29,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 56703,
          "n2": 35.68,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 55579,
          "n2": 34.88,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 54200,
          "n2": 33.89,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 53678,
          "n2": 33.52,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 47472,
          "n2": 29.1,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 43862,
          "n2": 26.52,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 43511,
          "n2": 26.27,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 42048,
          "n2": 25.23,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 37691,
          "n2": 22.12,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 37681,
          "n2": 22.12,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 36841,
          "n2": 21.52,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 34935,
          "n2": 20.16,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 34577,
          "n2": 19.9,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 34401,
          "n2": 19.78,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 33761,
          "n2": 19.32,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 33230,
          "n2": 18.94,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 31272,
          "n2": 17.55,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 30350,
          "n2": 16.89,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 29226,
          "n2": 16.09,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 25766,
          "n2": 13.62,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 17306,
          "n2": 7.59,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 15706,
          "n2": 6.45,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 11910,
          "n2": 3.74,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 11475,
          "n2": 3.43,
          "n3": "人",
          "n4": 146930
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 137586,
          "n2": 93.34,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 5.6,
          "n2": "%"
        },
        "dif": {
          "n1": -9340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 106172,
          "n2": 70.94,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 4.32,
          "n2": "%"
        },
        "dif": {
          "n1": -25400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 101630,
          "n2": 67.71,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 4.14,
          "n2": "%"
        },
        "dif": {
          "n1": -16300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 95128,
          "n2": 63.07,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": -18900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 91754,
          "n2": 60.66,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": -20200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 91188,
          "n2": 60.26,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 3.71,
          "n2": "%"
        },
        "dif": {
          "n1": -6620,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 87967,
          "n2": 57.97,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": -14900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 84005,
          "n2": 55.14,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": -30600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 82316,
          "n2": 53.94,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 3.35,
          "n2": "%"
        },
        "dif": {
          "n1": -10600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 77839,
          "n2": 50.74,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": -6400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 75494,
          "n2": 49.07,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": -9830,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 74388,
          "n2": 48.28,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": -9530,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 63538,
          "n2": 40.55,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": -12600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 62776,
          "n2": 40.01,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": -12100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 61413,
          "n2": 39.03,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -11100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 60869,
          "n2": 38.65,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": -7560,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 59918,
          "n2": 37.97,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": -6090,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 56003,
          "n2": 35.18,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -8640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 55828,
          "n2": 35.05,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -13600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 55006,
          "n2": 34.47,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": -6590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 53774,
          "n2": 33.59,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -6590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 53505,
          "n2": 33.4,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": -10800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 52622,
          "n2": 32.77,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": -9120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 50056,
          "n2": 30.94,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": -5520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 48022,
          "n2": 29.49,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": -8680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 47653,
          "n2": 29.23,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -6020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 43601,
          "n2": 26.34,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": -10600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 39785,
          "n2": 23.62,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": -7690,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 36630,
          "n2": 21.37,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -6880,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 34952,
          "n2": 20.17,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -8910,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 33576,
          "n2": 19.19,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -3260,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 33553,
          "n2": 19.17,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -8500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 32644,
          "n2": 18.53,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -5050,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 31579,
          "n2": 17.77,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -2820,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 30318,
          "n2": 16.87,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -3440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 29565,
          "n2": 16.33,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 29367,
          "n2": 16.19,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 26410,
          "n2": 14.08,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -11300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 25516,
          "n2": 13.44,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -5760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 23854,
          "n2": 12.26,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -1910,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 22721,
          "n2": 11.45,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -10500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 22294,
          "n2": 11.15,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -8060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 21615,
          "n2": 10.66,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -7610,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 16985,
          "n2": 7.36,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -321,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 12790,
          "n2": 4.37,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -2920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 11660,
          "n2": 3.57,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 185,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 10457,
          "n2": 2.71,
          "n3": "人",
          "n4": 137586
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -1450,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.2,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 122221,
          "n2": 82.38,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 6.27,
          "n2": "%"
        },
        "dif": {
          "n1": -15400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 84300,
          "n2": 55.35,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 4.33,
          "n2": "%"
        },
        "dif": {
          "n1": -17300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 81462,
          "n2": 53.33,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": -24700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 76200,
          "n2": 49.58,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": -15000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 72856,
          "n2": 47.19,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": -22300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 72570,
          "n2": 46.99,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 3.73,
          "n2": "%"
        },
        "dif": {
          "n1": -19200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 67045,
          "n2": 43.05,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 3.44,
          "n2": "%"
        },
        "dif": {
          "n1": -10800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 64860,
          "n2": 41.49,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 3.33,
          "n2": "%"
        },
        "dif": {
          "n1": -23100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 64770,
          "n2": 41.43,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 3.33,
          "n2": "%"
        },
        "dif": {
          "n1": -17500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 63179,
          "n2": 40.29,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 3.24,
          "n2": "%"
        },
        "dif": {
          "n1": -20800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 62635,
          "n2": 39.91,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 3.22,
          "n2": "%"
        },
        "dif": {
          "n1": -11800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 62109,
          "n2": 39.53,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": -13400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 50689,
          "n2": 31.39,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": -12100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 49826,
          "n2": 30.77,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": -13700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 49734,
          "n2": 30.71,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 2.55,
          "n2": "%"
        },
        "dif": {
          "n1": -10200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 48428,
          "n2": 29.78,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": -13000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 44205,
          "n2": 26.77,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -10800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 43483,
          "n2": 26.25,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": -12500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 43474,
          "n2": 26.25,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": -17400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 43413,
          "n2": 26.2,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": -12400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 42566,
          "n2": 25.6,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -10900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 42446,
          "n2": 25.51,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": -11300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 39775,
          "n2": 23.61,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": -12800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 37758,
          "n2": 22.17,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -12300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 36644,
          "n2": 21.38,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 36216,
          "n2": 21.07,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -11800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 33218,
          "n2": 18.93,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -10400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 29929,
          "n2": 16.59,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -6700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 29248,
          "n2": 16.1,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -10500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 27283,
          "n2": 14.7,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -6290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 27150,
          "n2": 14.61,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -4430,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 26086,
          "n2": 13.85,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -8870,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 26081,
          "n2": 13.85,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -6560,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 25432,
          "n2": 13.38,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -4890,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 24283,
          "n2": 12.56,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -9270,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 23698,
          "n2": 12.15,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -5670,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 22402,
          "n2": 11.22,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -7160,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 20274,
          "n2": 9.71,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -3580,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 19538,
          "n2": 9.18,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -5980,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 18568,
          "n2": 8.49,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -7840,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 16882,
          "n2": 7.29,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -5410,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 15950,
          "n2": 6.62,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -5660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 15658,
          "n2": 6.42,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -7060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 14689,
          "n2": 5.73,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -2300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 10453,
          "n2": 2.71,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -1210,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9949,
          "n2": 2.35,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -2840,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 8249,
          "n2": 1.13,
          "n3": "人",
          "n4": 122221
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -2210,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.12,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 105132,
          "n2": 70.2,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 6.39,
          "n2": "%"
        },
        "dif": {
          "n1": -17100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 75635,
          "n2": 49.17,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": -8660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 64800,
          "n2": 41.45,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": -16700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 61691,
          "n2": 39.23,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 3.75,
          "n2": "%"
        },
        "dif": {
          "n1": -10900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 59290,
          "n2": 37.52,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 3.6,
          "n2": "%"
        },
        "dif": {
          "n1": -16900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 59245,
          "n2": 37.49,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 3.6,
          "n2": "%"
        },
        "dif": {
          "n1": -3390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 56439,
          "n2": 35.49,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 3.43,
          "n2": "%"
        },
        "dif": {
          "n1": -5670,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 55039,
          "n2": 34.49,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 3.34,
          "n2": "%"
        },
        "dif": {
          "n1": -12000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 54382,
          "n2": 34.02,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": -18500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 54182,
          "n2": 33.88,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 3.29,
          "n2": "%"
        },
        "dif": {
          "n1": -10600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 53609,
          "n2": 33.47,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 3.26,
          "n2": "%"
        },
        "dif": {
          "n1": -11300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 53421,
          "n2": 33.34,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 3.25,
          "n2": "%"
        },
        "dif": {
          "n1": -9760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 43457,
          "n2": 26.23,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 2.64,
          "n2": "%"
        },
        "dif": {
          "n1": -7230,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 42695,
          "n2": 25.69,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": -7130,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 40241,
          "n2": 23.94,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": -8190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 39046,
          "n2": 23.09,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": -4430,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 38193,
          "n2": 22.48,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": -6010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 37625,
          "n2": 22.08,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": -4820,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 36698,
          "n2": 21.42,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": -13000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 35170,
          "n2": 20.33,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": -8240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 34099,
          "n2": 19.56,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": -5680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 33286,
          "n2": 18.98,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": -9280,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 31956,
          "n2": 18.03,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -5800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 30875,
          "n2": 17.26,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": -12600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 30114,
          "n2": 16.72,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": -6530,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 29124,
          "n2": 16.02,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -4090,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 28979,
          "n2": 15.91,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -7240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 25943,
          "n2": 13.75,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -1210,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 25058,
          "n2": 13.12,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -4870,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 24954,
          "n2": 13.04,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -2330,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 24916,
          "n2": 13.02,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -4330,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 23135,
          "n2": 11.75,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -2950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 21934,
          "n2": 10.89,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -3500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 21927,
          "n2": 10.89,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -4150,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 20538,
          "n2": 9.9,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -3160,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 20386,
          "n2": 9.79,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -3900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 19493,
          "n2": 9.15,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -2910,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 19092,
          "n2": 8.86,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -1180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 17881,
          "n2": 8,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -1660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 15495,
          "n2": 6.3,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -3070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 14291,
          "n2": 5.44,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -2590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 14159,
          "n2": 5.35,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 13871,
          "n2": 5.14,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -2080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 11436,
          "n2": 3.41,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -3250,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 9661,
          "n2": 2.14,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -792,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 8839,
          "n2": 1.55,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -1110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 8115,
          "n2": 1.04,
          "n3": "人",
          "n4": 105132
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -134,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.62,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 90168,
          "n2": 59.53,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 6.68,
          "n2": "%"
        },
        "dif": {
          "n1": -15000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 64094,
          "n2": 40.95,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 4.75,
          "n2": "%"
        },
        "dif": {
          "n1": -11500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 53692,
          "n2": 33.53,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": -11100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 52176,
          "n2": 32.45,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 3.86,
          "n2": "%"
        },
        "dif": {
          "n1": -7070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 51655,
          "n2": 32.08,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": -10000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 48775,
          "n2": 30.03,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 3.61,
          "n2": "%"
        },
        "dif": {
          "n1": -7660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 48515,
          "n2": 29.84,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 3.59,
          "n2": "%"
        },
        "dif": {
          "n1": -10800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 46854,
          "n2": 28.66,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": -7530,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 46483,
          "n2": 28.39,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 3.44,
          "n2": "%"
        },
        "dif": {
          "n1": -8560,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 45591,
          "n2": 27.76,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 3.38,
          "n2": "%"
        },
        "dif": {
          "n1": -8590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 41055,
          "n2": 24.52,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 3.04,
          "n2": "%"
        },
        "dif": {
          "n1": -12600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 38667,
          "n2": 22.82,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": -14800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 37022,
          "n2": 21.65,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 2.74,
          "n2": "%"
        },
        "dif": {
          "n1": -6440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 36446,
          "n2": 21.24,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": -6250,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 34137,
          "n2": 19.59,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 2.53,
          "n2": "%"
        },
        "dif": {
          "n1": -6100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 31754,
          "n2": 17.89,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": -6440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 30454,
          "n2": 16.96,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": -4720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 29724,
          "n2": 16.44,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -9320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 29697,
          "n2": 16.42,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -7930,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 28734,
          "n2": 15.74,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": -4550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 28606,
          "n2": 15.65,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": -8090,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 26826,
          "n2": 14.38,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -7270,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 25514,
          "n2": 13.44,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -5360,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 25240,
          "n2": 13.25,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -4870,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 23825,
          "n2": 12.24,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -5300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 23616,
          "n2": 12.09,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -8340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 23342,
          "n2": 11.89,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": -5640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 22840,
          "n2": 11.54,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -3100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 21740,
          "n2": 10.75,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -3320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 20921,
          "n2": 10.17,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -4030,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 18222,
          "n2": 8.24,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -3700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 18168,
          "n2": 8.21,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -4970,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 18079,
          "n2": 8.14,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -2460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 17475,
          "n2": 7.71,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -7440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 17313,
          "n2": 7.6,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -3070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 17142,
          "n2": 7.47,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -4790,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 16848,
          "n2": 7.26,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -2240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 15985,
          "n2": 6.65,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -3510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 13870,
          "n2": 5.14,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -4010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 9783,
          "n2": 2.23,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -1650,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 9356,
          "n2": 1.92,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -6140,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -39.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9156,
          "n2": 1.78,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -5000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -35.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 9047,
          "n2": 1.7,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -5240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -36.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 8787,
          "n2": 1.52,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -5080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -36.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 8460,
          "n2": 1.28,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7642,
          "n2": 0.7,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 6670,
          "n2": 0.01,
          "n3": "人",
          "n4": 90168
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -1440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.81,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 80541,
          "n2": 52.67,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 6.69,
          "n2": "%"
        },
        "dif": {
          "n1": -9630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 58731,
          "n2": 37.12,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 4.88,
          "n2": "%"
        },
        "dif": {
          "n1": -5360,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 47448,
          "n2": 29.08,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": -4730,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 46045,
          "n2": 28.08,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": -5610,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 45635,
          "n2": 27.79,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 3.79,
          "n2": "%"
        },
        "dif": {
          "n1": -8060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 42755,
          "n2": 25.73,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 3.55,
          "n2": "%"
        },
        "dif": {
          "n1": -6020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 41827,
          "n2": 25.07,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": -4660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 41279,
          "n2": 24.68,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 3.43,
          "n2": "%"
        },
        "dif": {
          "n1": -4310,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 40973,
          "n2": 24.46,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": -7540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 39860,
          "n2": 23.67,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": -6990,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 36829,
          "n2": 21.51,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 3.06,
          "n2": "%"
        },
        "dif": {
          "n1": -4230,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 36733,
          "n2": 21.44,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 3.05,
          "n2": "%"
        },
        "dif": {
          "n1": -1930,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 33175,
          "n2": 18.9,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": -3850,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 31479,
          "n2": 17.69,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": -4970,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 29870,
          "n2": 16.55,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": -4270,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 28797,
          "n2": 15.78,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": -2960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 27312,
          "n2": 14.72,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -3140,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 25689,
          "n2": 13.57,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": -3040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 25570,
          "n2": 13.48,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": -4130,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 25293,
          "n2": 13.28,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": -4430,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 25046,
          "n2": 13.11,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": -3560,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 24015,
          "n2": 12.37,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -2810,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 23305,
          "n2": 11.87,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -2210,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 22935,
          "n2": 11.6,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -2300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 22271,
          "n2": 11.13,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -1550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 21160,
          "n2": 10.34,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -1680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 20293,
          "n2": 9.72,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -3320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 20244,
          "n2": 9.69,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -3100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 19536,
          "n2": 9.18,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": -2200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 19063,
          "n2": 8.84,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -1860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 16253,
          "n2": 6.84,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -1830,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 16209,
          "n2": 6.81,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -1960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 15823,
          "n2": 6.53,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -1490,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 15805,
          "n2": 6.52,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -2420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 15259,
          "n2": 6.13,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -1590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 14666,
          "n2": 5.71,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -2810,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 14497,
          "n2": 5.59,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -2640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 13992,
          "n2": 5.23,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -1990,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 12819,
          "n2": 4.39,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -1050,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9316,
          "n2": 1.89,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 160,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 9017,
          "n2": 1.68,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -339,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8677,
          "n2": 1.44,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -1110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 8472,
          "n2": 1.29,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -575,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 7926,
          "n2": 0.9,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -534,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 7635,
          "n2": 0.7,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1150,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7104,
          "n2": 0.32,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -538,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 6658,
          "n2": 0,
          "n3": "人",
          "n4": 80541
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.18,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s01",
        "val": "146930 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "85,708 人",
        "中央値との差": "90,227 人",
        "年度": "1980 年",
        "割合": "5.11 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "131602 ",
        "short_name": "茨城 ",
        "順位": "2 位",
        "平均との差": "70,380 人",
        "中央値との差": "74,899 人",
        "年度": "1980 年",
        "割合": "4.57 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "117955 ",
        "short_name": "長野 ",
        "順位": "3 位",
        "平均との差": "56,733 人",
        "中央値との差": "61,252 人",
        "年度": "1980 年",
        "割合": "4.1 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "114651 ",
        "short_name": "新潟 ",
        "順位": "4 位",
        "平均との差": "53,429 人",
        "中央値との差": "57,948 人",
        "年度": "1980 年",
        "割合": "3.98 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "114066 ",
        "short_name": "福島 ",
        "順位": "5 位",
        "平均との差": "52,844 人",
        "中央値との差": "57,363 人",
        "年度": "1980 年",
        "割合": "3.96 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s12",
        "val": "111964 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "50,742 人",
        "中央値との差": "55,261 人",
        "年度": "1980 年",
        "割合": "3.89 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s46",
        "val": "102837 ",
        "short_name": "鹿児島 ",
        "順位": "7 位",
        "平均との差": "41,615 人",
        "中央値との差": "46,134 人",
        "年度": "1980 年",
        "割合": "3.57 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "97813 ",
        "short_name": "岩手 ",
        "順位": "8 位",
        "平均との差": "36,591 人",
        "中央値との差": "41,110 人",
        "年度": "1980 年",
        "割合": "3.4 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s43",
        "val": "92943 ",
        "short_name": "熊本 ",
        "順位": "9 位",
        "平均との差": "31,721 人",
        "中央値との差": "36,240 人",
        "年度": "1980 年",
        "割合": "3.23 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s22",
        "val": "85323 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "24,101 人",
        "中央値との差": "28,620 人",
        "年度": "1980 年",
        "割合": "2.97 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s02",
        "val": "84238 ",
        "short_name": "青森 ",
        "順位": "11 位",
        "平均との差": "23,016 人",
        "中央値との差": "27,535 人",
        "年度": "1980 年",
        "割合": "2.93 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s23",
        "val": "83922 ",
        "short_name": "愛知 ",
        "順位": "12 位",
        "平均との差": "22,700 人",
        "中央値との差": "27,219 人",
        "年度": "1980 年",
        "割合": "2.92 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "76136 ",
        "short_name": "埼玉 ",
        "順位": "13 位",
        "平均との差": "14,914 人",
        "中央値との差": "19,433 人",
        "年度": "1980 年",
        "割合": "2.65 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "74859 ",
        "short_name": "福岡 ",
        "順位": "14 位",
        "平均との差": "13,637 人",
        "中央値との差": "18,156 人",
        "年度": "1980 年",
        "割合": "2.6 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s09",
        "val": "72510 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "11,288 人",
        "中央値との差": "15,807 人",
        "年度": "1980 年",
        "割合": "2.52 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "69385 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "8,163 人",
        "中央値との差": "12,682 人",
        "年度": "1980 年",
        "割合": "2.41 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s34",
        "val": "68430 ",
        "short_name": "広島 ",
        "順位": "17 位",
        "平均との差": "7,208 人",
        "中央値との差": "11,727 人",
        "年度": "1980 年",
        "割合": "2.38 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "66008 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "4,786 人",
        "中央値との差": "9,305 人",
        "年度": "1980 年",
        "割合": "2.29 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "64648 ",
        "short_name": "秋田 ",
        "順位": "19 位",
        "平均との差": "3,426 人",
        "中央値との差": "7,945 人",
        "年度": "1980 年",
        "割合": "2.25 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "64348 ",
        "short_name": "山形 ",
        "順位": "20 位",
        "平均との差": "3,126 人",
        "中央値との差": "7,645 人",
        "年度": "1980 年",
        "割合": "2.24 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s33",
        "val": "61743 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "521 人",
        "中央値との差": "5,040 人",
        "年度": "1980 年",
        "割合": "2.15 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s45",
        "val": "61600 ",
        "short_name": "宮崎 ",
        "順位": "22 位",
        "平均との差": "378 人",
        "中央値との差": "4,897 人",
        "年度": "1980 年",
        "割合": "2.14 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "60365 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-857 人",
        "中央値との差": "3,662 人",
        "年度": "1980 年",
        "割合": "2.1 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "56703 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-4,519 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.97 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "55579 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-5,643 人",
        "中央値との差": "-1,124 人",
        "年度": "1980 年",
        "割合": "1.93 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s28",
        "val": "54200 ",
        "short_name": "兵庫 ",
        "順位": "26 位",
        "平均との差": "-7,022 人",
        "中央値との差": "-2,503 人",
        "年度": "1980 年",
        "割合": "1.88 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s42",
        "val": "53678 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-7,544 人",
        "中央値との差": "-3,025 人",
        "年度": "1980 年",
        "割合": "1.87 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s32",
        "val": "47472 ",
        "short_name": "島根 ",
        "順位": "28 位",
        "平均との差": "-13,750 人",
        "中央値との差": "-9,231 人",
        "年度": "1980 年",
        "割合": "1.65 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s24",
        "val": "43862 ",
        "short_name": "三重 ",
        "順位": "29 位",
        "平均との差": "-17,360 人",
        "中央値との差": "-12,841 人",
        "年度": "1980 年",
        "割合": "1.52 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s41",
        "val": "43511 ",
        "short_name": "佐賀 ",
        "順位": "30 位",
        "平均との差": "-17,711 人",
        "中央値との差": "-13,192 人",
        "年度": "1980 年",
        "割合": "1.51 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s21",
        "val": "42048 ",
        "short_name": "岐阜 ",
        "順位": "31 位",
        "平均との差": "-19,174 人",
        "中央値との差": "-14,655 人",
        "年度": "1980 年",
        "割合": "1.46 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s36",
        "val": "37691 ",
        "short_name": "徳島 ",
        "順位": "32 位",
        "平均との差": "-23,531 人",
        "中央値との差": "-19,012 人",
        "年度": "1980 年",
        "割合": "1.31 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s16",
        "val": "37681 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-23,541 人",
        "中央値との差": "-19,022 人",
        "年度": "1980 年",
        "割合": "1.31 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s39",
        "val": "36841 ",
        "short_name": "高知 ",
        "順位": "34 位",
        "平均との差": "-24,381 人",
        "中央値との差": "-19,862 人",
        "年度": "1980 年",
        "割合": "1.28 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "34935 ",
        "short_name": "山梨 ",
        "順位": "35 位",
        "平均との差": "-26,287 人",
        "中央値との差": "-21,768 人",
        "年度": "1980 年",
        "割合": "1.21 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "34577 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-26,645 人",
        "中央値との差": "-22,126 人",
        "年度": "1980 年",
        "割合": "1.2 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "34401 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-26,821 人",
        "中央値との差": "-22,302 人",
        "年度": "1980 年",
        "割合": "1.2 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "33761 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-27,461 人",
        "中央値との差": "-22,942 人",
        "年度": "1980 年",
        "割合": "1.17 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s25",
        "val": "33230 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-27,992 人",
        "中央値との差": "-23,473 人",
        "年度": "1980 年",
        "割合": "1.15 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s26",
        "val": "31272 ",
        "short_name": "京都 ",
        "順位": "40 位",
        "平均との差": "-29,950 人",
        "中央値との差": "-25,431 人",
        "年度": "1980 年",
        "割合": "1.09 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s17",
        "val": "30350 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-30,872 人",
        "中央値との差": "-26,353 人",
        "年度": "1980 年",
        "割合": "1.05 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "29226 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-31,996 人",
        "中央値との差": "-27,477 人",
        "年度": "1980 年",
        "割合": "1.02 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s14",
        "val": "25766 ",
        "short_name": "神奈川 ",
        "順位": "43 位",
        "平均との差": "-35,456 人",
        "中央値との差": "-30,937 人",
        "年度": "1980 年",
        "割合": "0.9 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s47",
        "val": "17306 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-43,916 人",
        "中央値との差": "-39,397 人",
        "年度": "1980 年",
        "割合": "0.6 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s29",
        "val": "15706 ",
        "short_name": "奈良 ",
        "順位": "45 位",
        "平均との差": "-45,516 人",
        "中央値との差": "-40,997 人",
        "年度": "1980 年",
        "割合": "0.55 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "11910 ",
        "short_name": "大阪 ",
        "順位": "46 位",
        "平均との差": "-49,312 人",
        "中央値との差": "-44,793 人",
        "年度": "1980 年",
        "割合": "0.41 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "11475 ",
        "short_name": "東京 ",
        "順位": "47 位",
        "平均との差": "-49,747 人",
        "中央値との差": "-45,228 人",
        "年度": "1980 年",
        "割合": "0.4 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      }
    ],
    "1985": [
      {
        "State": "s01",
        "val": "137586 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "85,324 人",
        "中央値との差": "87,530 人",
        "年度": "1985 年",
        "割合": "5.6 %",
        "full_name": "北海道 ",
        "前年差": "-9,340 人",
        "前年比": "-6.36 %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "106172 ",
        "short_name": "茨城 ",
        "順位": "2 位",
        "平均との差": "53,910 人",
        "中央値との差": "56,116 人",
        "年度": "1985 年",
        "割合": "4.32 %",
        "full_name": "茨城県 ",
        "前年差": "-25,400 人",
        "前年比": "-19.32 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "101630 ",
        "short_name": "長野 ",
        "順位": "3 位",
        "平均との差": "49,368 人",
        "中央値との差": "51,574 人",
        "年度": "1985 年",
        "割合": "4.14 %",
        "full_name": "長野県 ",
        "前年差": "-16,300 人",
        "前年比": "-13.84 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "95128 ",
        "short_name": "福島 ",
        "順位": "4 位",
        "平均との差": "42,866 人",
        "中央値との差": "45,072 人",
        "年度": "1985 年",
        "割合": "3.87 %",
        "full_name": "福島県 ",
        "前年差": "-18,900 人",
        "前年比": "-16.6 %",
        "isval": "s07"
      },
      {
        "State": "s12",
        "val": "91754 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "39,492 人",
        "中央値との差": "41,698 人",
        "年度": "1985 年",
        "割合": "3.74 %",
        "full_name": "千葉県 ",
        "前年差": "-20,200 人",
        "前年比": "-18.05 %",
        "isval": "s12"
      },
      {
        "State": "s03",
        "val": "91188 ",
        "short_name": "岩手 ",
        "順位": "6 位",
        "平均との差": "38,926 人",
        "中央値との差": "41,132 人",
        "年度": "1985 年",
        "割合": "3.71 %",
        "full_name": "岩手県 ",
        "前年差": "-6,620 人",
        "前年比": "-6.77 %",
        "isval": "s03"
      },
      {
        "State": "s46",
        "val": "87967 ",
        "short_name": "鹿児島 ",
        "順位": "7 位",
        "平均との差": "35,705 人",
        "中央値との差": "37,911 人",
        "年度": "1985 年",
        "割合": "3.58 %",
        "full_name": "鹿児島県 ",
        "前年差": "-14,900 人",
        "前年比": "-14.46 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "84005 ",
        "short_name": "新潟 ",
        "順位": "8 位",
        "平均との差": "31,743 人",
        "中央値との差": "33,949 人",
        "年度": "1985 年",
        "割合": "3.42 %",
        "full_name": "新潟県 ",
        "前年差": "-30,600 人",
        "前年比": "-26.73 %",
        "isval": "s15"
      },
      {
        "State": "s43",
        "val": "82316 ",
        "short_name": "熊本 ",
        "順位": "9 位",
        "平均との差": "30,054 人",
        "中央値との差": "32,260 人",
        "年度": "1985 年",
        "割合": "3.35 %",
        "full_name": "熊本県 ",
        "前年差": "-10,600 人",
        "前年比": "-11.43 %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "77839 ",
        "short_name": "青森 ",
        "順位": "10 位",
        "平均との差": "25,577 人",
        "中央値との差": "27,783 人",
        "年度": "1985 年",
        "割合": "3.17 %",
        "full_name": "青森県 ",
        "前年差": "-6,400 人",
        "前年比": "-7.6 %",
        "isval": "s02"
      },
      {
        "State": "s22",
        "val": "75494 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "23,232 人",
        "中央値との差": "25,438 人",
        "年度": "1985 年",
        "割合": "3.07 %",
        "full_name": "静岡県 ",
        "前年差": "-9,830 人",
        "前年比": "-11.52 %",
        "isval": "s22"
      },
      {
        "State": "s23",
        "val": "74388 ",
        "short_name": "愛知 ",
        "順位": "12 位",
        "平均との差": "22,126 人",
        "中央値との差": "24,332 人",
        "年度": "1985 年",
        "割合": "3.03 %",
        "full_name": "愛知県 ",
        "前年差": "-9,530 人",
        "前年比": "-11.36 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "63538 ",
        "short_name": "埼玉 ",
        "順位": "13 位",
        "平均との差": "11,276 人",
        "中央値との差": "13,482 人",
        "年度": "1985 年",
        "割合": "2.59 %",
        "full_name": "埼玉県 ",
        "前年差": "-12,600 人",
        "前年比": "-16.55 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "62776 ",
        "short_name": "福岡 ",
        "順位": "14 位",
        "平均との差": "10,514 人",
        "中央値との差": "12,720 人",
        "年度": "1985 年",
        "割合": "2.56 %",
        "full_name": "福岡県 ",
        "前年差": "-12,100 人",
        "前年比": "-16.14 %",
        "isval": "s40"
      },
      {
        "State": "s09",
        "val": "61413 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "9,151 人",
        "中央値との差": "11,357 人",
        "年度": "1985 年",
        "割合": "2.5 %",
        "full_name": "栃木県 ",
        "前年差": "-11,100 人",
        "前年比": "-15.3 %",
        "isval": "s09"
      },
      {
        "State": "s34",
        "val": "60869 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "8,607 人",
        "中央値との差": "10,813 人",
        "年度": "1985 年",
        "割合": "2.48 %",
        "full_name": "広島県 ",
        "前年差": "-7,560 人",
        "前年比": "-11.05 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "59918 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "7,656 人",
        "中央値との差": "9,862 人",
        "年度": "1985 年",
        "割合": "2.44 %",
        "full_name": "宮城県 ",
        "前年差": "-6,090 人",
        "前年比": "-9.23 %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "56003 ",
        "short_name": "秋田 ",
        "順位": "18 位",
        "平均との差": "3,741 人",
        "中央値との差": "5,947 人",
        "年度": "1985 年",
        "割合": "2.28 %",
        "full_name": "秋田県 ",
        "前年差": "-8,640 人",
        "前年比": "-13.37 %",
        "isval": "s05"
      },
      {
        "State": "s10",
        "val": "55828 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "3,566 人",
        "中央値との差": "5,772 人",
        "年度": "1985 年",
        "割合": "2.27 %",
        "full_name": "群馬県 ",
        "前年差": "-13,600 人",
        "前年比": "-19.54 %",
        "isval": "s10"
      },
      {
        "State": "s45",
        "val": "55006 ",
        "short_name": "宮崎 ",
        "順位": "20 位",
        "平均との差": "2,744 人",
        "中央値との差": "4,950 人",
        "年度": "1985 年",
        "割合": "2.24 %",
        "full_name": "宮崎県 ",
        "前年差": "-6,590 人",
        "前年比": "-10.7 %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "53774 ",
        "short_name": "愛媛 ",
        "順位": "21 位",
        "平均との差": "1,512 人",
        "中央値との差": "3,718 人",
        "年度": "1985 年",
        "割合": "2.19 %",
        "full_name": "愛媛県 ",
        "前年差": "-6,590 人",
        "前年比": "-10.92 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "53505 ",
        "short_name": "山形 ",
        "順位": "22 位",
        "平均との差": "1,243 人",
        "中央値との差": "3,449 人",
        "年度": "1985 年",
        "割合": "2.18 %",
        "full_name": "山形県 ",
        "前年差": "-10,800 人",
        "前年比": "-16.85 %",
        "isval": "s06"
      },
      {
        "State": "s33",
        "val": "52622 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "360 人",
        "中央値との差": "2,566 人",
        "年度": "1985 年",
        "割合": "2.14 %",
        "full_name": "岡山県 ",
        "前年差": "-9,120 人",
        "前年比": "-14.77 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "50056 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-2,206 人",
        "中央値との差": "0 人",
        "年度": "1985 年",
        "割合": "2.04 %",
        "full_name": "山口県 ",
        "前年差": "-5,520 人",
        "前年比": "-9.94 %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "48022 ",
        "short_name": "大分 ",
        "順位": "25 位",
        "平均との差": "-4,240 人",
        "中央値との差": "-2,034 人",
        "年度": "1985 年",
        "割合": "1.96 %",
        "full_name": "大分県 ",
        "前年差": "-8,680 人",
        "前年比": "-15.31 %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "47653 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-4,609 人",
        "中央値との差": "-2,403 人",
        "年度": "1985 年",
        "割合": "1.94 %",
        "full_name": "長崎県 ",
        "前年差": "-6,020 人",
        "前年比": "-11.22 %",
        "isval": "s42"
      },
      {
        "State": "s28",
        "val": "43601 ",
        "short_name": "兵庫 ",
        "順位": "27 位",
        "平均との差": "-8,661 人",
        "中央値との差": "-6,455 人",
        "年度": "1985 年",
        "割合": "1.78 %",
        "full_name": "兵庫県 ",
        "前年差": "-10,600 人",
        "前年比": "-19.56 %",
        "isval": "s28"
      },
      {
        "State": "s32",
        "val": "39785 ",
        "short_name": "島根 ",
        "順位": "28 位",
        "平均との差": "-12,477 人",
        "中央値との差": "-10,271 人",
        "年度": "1985 年",
        "割合": "1.62 %",
        "full_name": "島根県 ",
        "前年差": "-7,690 人",
        "前年比": "-16.19 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "36630 ",
        "short_name": "佐賀 ",
        "順位": "29 位",
        "平均との差": "-15,632 人",
        "中央値との差": "-13,426 人",
        "年度": "1985 年",
        "割合": "1.49 %",
        "full_name": "佐賀県 ",
        "前年差": "-6,880 人",
        "前年比": "-15.81 %",
        "isval": "s41"
      },
      {
        "State": "s24",
        "val": "34952 ",
        "short_name": "三重 ",
        "順位": "30 位",
        "平均との差": "-17,310 人",
        "中央値との差": "-15,104 人",
        "年度": "1985 年",
        "割合": "1.42 %",
        "full_name": "三重県 ",
        "前年差": "-8,910 人",
        "前年比": "-20.31 %",
        "isval": "s24"
      },
      {
        "State": "s39",
        "val": "33576 ",
        "short_name": "高知 ",
        "順位": "31 位",
        "平均との差": "-18,686 人",
        "中央値との差": "-16,480 人",
        "年度": "1985 年",
        "割合": "1.37 %",
        "full_name": "高知県 ",
        "前年差": "-3,260 人",
        "前年比": "-8.86 %",
        "isval": "s39"
      },
      {
        "State": "s21",
        "val": "33553 ",
        "short_name": "岐阜 ",
        "順位": "32 位",
        "平均との差": "-18,709 人",
        "中央値との差": "-16,503 人",
        "年度": "1985 年",
        "割合": "1.37 %",
        "full_name": "岐阜県 ",
        "前年差": "-8,500 人",
        "前年比": "-20.2 %",
        "isval": "s21"
      },
      {
        "State": "s36",
        "val": "32644 ",
        "short_name": "徳島 ",
        "順位": "33 位",
        "平均との差": "-19,618 人",
        "中央値との差": "-17,412 人",
        "年度": "1985 年",
        "割合": "1.33 %",
        "full_name": "徳島県 ",
        "前年差": "-5,050 人",
        "前年比": "-13.39 %",
        "isval": "s36"
      },
      {
        "State": "s30",
        "val": "31579 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-20,683 人",
        "中央値との差": "-18,477 人",
        "年度": "1985 年",
        "割合": "1.29 %",
        "full_name": "和歌山県 ",
        "前年差": "-2,820 人",
        "前年比": "-8.2 %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "30318 ",
        "short_name": "鳥取 ",
        "順位": "35 位",
        "平均との差": "-21,944 人",
        "中央値との差": "-19,738 人",
        "年度": "1985 年",
        "割合": "1.23 %",
        "full_name": "鳥取県 ",
        "前年差": "-3,440 人",
        "前年比": "-10.2 %",
        "isval": "s31"
      },
      {
        "State": "s37",
        "val": "29565 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-22,697 人",
        "中央値との差": "-20,491 人",
        "年度": "1985 年",
        "割合": "1.2 %",
        "full_name": "香川県 ",
        "前年差": "-5,010 人",
        "前年比": "-14.5 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "29367 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-22,895 人",
        "中央値との差": "-20,689 人",
        "年度": "1985 年",
        "割合": "1.2 %",
        "full_name": "山梨県 ",
        "前年差": "-5,570 人",
        "前年比": "-15.94 %",
        "isval": "s19"
      },
      {
        "State": "s16",
        "val": "26410 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-25,852 人",
        "中央値との差": "-23,646 人",
        "年度": "1985 年",
        "割合": "1.08 %",
        "full_name": "富山県 ",
        "前年差": "-11,300 人",
        "前年比": "-29.91 %",
        "isval": "s16"
      },
      {
        "State": "s26",
        "val": "25516 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-26,746 人",
        "中央値との差": "-24,540 人",
        "年度": "1985 年",
        "割合": "1.04 %",
        "full_name": "京都府 ",
        "前年差": "-5,760 人",
        "前年比": "-18.41 %",
        "isval": "s26"
      },
      {
        "State": "s14",
        "val": "23854 ",
        "short_name": "神奈川 ",
        "順位": "40 位",
        "平均との差": "-28,408 人",
        "中央値との差": "-26,202 人",
        "年度": "1985 年",
        "割合": "0.97 %",
        "full_name": "神奈川県 ",
        "前年差": "-1,910 人",
        "前年比": "-7.42 %",
        "isval": "s14"
      },
      {
        "State": "s25",
        "val": "22721 ",
        "short_name": "滋賀 ",
        "順位": "41 位",
        "平均との差": "-29,541 人",
        "中央値との差": "-27,335 人",
        "年度": "1985 年",
        "割合": "0.93 %",
        "full_name": "滋賀県 ",
        "前年差": "-10,500 人",
        "前年比": "-31.63 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "22294 ",
        "short_name": "石川 ",
        "順位": "42 位",
        "平均との差": "-29,968 人",
        "中央値との差": "-27,762 人",
        "年度": "1985 年",
        "割合": "0.91 %",
        "full_name": "石川県 ",
        "前年差": "-8,060 人",
        "前年比": "-26.54 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "21615 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-30,647 人",
        "中央値との差": "-28,441 人",
        "年度": "1985 年",
        "割合": "0.88 %",
        "full_name": "福井県 ",
        "前年差": "-7,610 人",
        "前年比": "-26.04 %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "16985 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-35,277 人",
        "中央値との差": "-33,071 人",
        "年度": "1985 年",
        "割合": "0.69 %",
        "full_name": "沖縄県 ",
        "前年差": "-321 人",
        "前年比": "-1.85 %",
        "isval": "s47"
      },
      {
        "State": "s29",
        "val": "12790 ",
        "short_name": "奈良 ",
        "順位": "45 位",
        "平均との差": "-39,472 人",
        "中央値との差": "-37,266 人",
        "年度": "1985 年",
        "割合": "0.52 %",
        "full_name": "奈良県 ",
        "前年差": "-2,920 人",
        "前年比": "-18.57 %",
        "isval": "s29"
      },
      {
        "State": "s13",
        "val": "11660 ",
        "short_name": "東京 ",
        "順位": "46 位",
        "平均との差": "-40,602 人",
        "中央値との差": "-38,396 人",
        "年度": "1985 年",
        "割合": "0.47 %",
        "full_name": "東京都 ",
        "前年差": "185 人",
        "前年比": "1.61 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "10457 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-41,805 人",
        "中央値との差": "-39,599 人",
        "年度": "1985 年",
        "割合": "0.43 %",
        "full_name": "大阪府 ",
        "前年差": "-1,450 人",
        "前年比": "-12.2 %",
        "isval": "s27"
      }
    ],
    "1990": [
      {
        "State": "s01",
        "val": "122221 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "80,777 人",
        "中央値との差": "84,463 人",
        "年度": "1990 年",
        "割合": "6.27 %",
        "full_name": "北海道 ",
        "前年差": "-15,400 人",
        "前年比": "-11.17 %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "84300 ",
        "short_name": "長野 ",
        "順位": "2 位",
        "平均との差": "42,856 人",
        "中央値との差": "46,542 人",
        "年度": "1990 年",
        "割合": "4.33 %",
        "full_name": "長野県 ",
        "前年差": "-17,300 人",
        "前年比": "-17.05 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "81462 ",
        "short_name": "茨城 ",
        "順位": "3 位",
        "平均との差": "40,018 人",
        "中央値との差": "43,704 人",
        "年度": "1990 年",
        "割合": "4.18 %",
        "full_name": "茨城県 ",
        "前年差": "-24,700 人",
        "前年比": "-23.27 %",
        "isval": "s08"
      },
      {
        "State": "s03",
        "val": "76200 ",
        "short_name": "岩手 ",
        "順位": "4 位",
        "平均との差": "34,756 人",
        "中央値との差": "38,442 人",
        "年度": "1990 年",
        "割合": "3.91 %",
        "full_name": "岩手県 ",
        "前年差": "-15,000 人",
        "前年比": "-16.44 %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "72856 ",
        "short_name": "福島 ",
        "順位": "5 位",
        "平均との差": "31,412 人",
        "中央値との差": "35,098 人",
        "年度": "1990 年",
        "割合": "3.74 %",
        "full_name": "福島県 ",
        "前年差": "-22,300 人",
        "前年比": "-23.41 %",
        "isval": "s07"
      },
      {
        "State": "s12",
        "val": "72570 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "31,126 人",
        "中央値との差": "34,812 人",
        "年度": "1990 年",
        "割合": "3.73 %",
        "full_name": "千葉県 ",
        "前年差": "-19,200 人",
        "前年比": "-20.91 %",
        "isval": "s12"
      },
      {
        "State": "s02",
        "val": "67045 ",
        "short_name": "青森 ",
        "順位": "7 位",
        "平均との差": "25,601 人",
        "中央値との差": "29,287 人",
        "年度": "1990 年",
        "割合": "3.44 %",
        "full_name": "青森県 ",
        "前年差": "-10,800 人",
        "前年比": "-13.87 %",
        "isval": "s02"
      },
      {
        "State": "s46",
        "val": "64860 ",
        "short_name": "鹿児島 ",
        "順位": "8 位",
        "平均との差": "23,416 人",
        "中央値との差": "27,102 人",
        "年度": "1990 年",
        "割合": "3.33 %",
        "full_name": "鹿児島県 ",
        "前年差": "-23,100 人",
        "前年比": "-26.27 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "64770 ",
        "short_name": "熊本 ",
        "順位": "9 位",
        "平均との差": "23,326 人",
        "中央値との差": "27,012 人",
        "年度": "1990 年",
        "割合": "3.33 %",
        "full_name": "熊本県 ",
        "前年差": "-17,500 人",
        "前年比": "-21.32 %",
        "isval": "s43"
      },
      {
        "State": "s15",
        "val": "63179 ",
        "short_name": "新潟 ",
        "順位": "10 位",
        "平均との差": "21,735 人",
        "中央値との差": "25,421 人",
        "年度": "1990 年",
        "割合": "3.24 %",
        "full_name": "新潟県 ",
        "前年差": "-20,800 人",
        "前年比": "-24.79 %",
        "isval": "s15"
      },
      {
        "State": "s23",
        "val": "62635 ",
        "short_name": "愛知 ",
        "順位": "11 位",
        "平均との差": "21,191 人",
        "中央値との差": "24,877 人",
        "年度": "1990 年",
        "割合": "3.22 %",
        "full_name": "愛知県 ",
        "前年差": "-11,800 人",
        "前年比": "-15.8 %",
        "isval": "s23"
      },
      {
        "State": "s22",
        "val": "62109 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "20,665 人",
        "中央値との差": "24,351 人",
        "年度": "1990 年",
        "割合": "3.19 %",
        "full_name": "静岡県 ",
        "前年差": "-13,400 人",
        "前年比": "-17.73 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "50689 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "9,245 人",
        "中央値との差": "12,931 人",
        "年度": "1990 年",
        "割合": "2.6 %",
        "full_name": "福岡県 ",
        "前年差": "-12,100 人",
        "前年比": "-19.25 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "49826 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "8,382 人",
        "中央値との差": "12,068 人",
        "年度": "1990 年",
        "割合": "2.56 %",
        "full_name": "埼玉県 ",
        "前年差": "-13,700 人",
        "前年比": "-21.58 %",
        "isval": "s11"
      },
      {
        "State": "s04",
        "val": "49734 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "8,290 人",
        "中央値との差": "11,976 人",
        "年度": "1990 年",
        "割合": "2.55 %",
        "full_name": "宮城県 ",
        "前年差": "-10,200 人",
        "前年比": "-17 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "48428 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "6,984 人",
        "中央値との差": "10,670 人",
        "年度": "1990 年",
        "割合": "2.49 %",
        "full_name": "栃木県 ",
        "前年差": "-13,000 人",
        "前年比": "-21.14 %",
        "isval": "s09"
      },
      {
        "State": "s45",
        "val": "44205 ",
        "short_name": "宮崎 ",
        "順位": "17 位",
        "平均との差": "2,761 人",
        "中央値との差": "6,447 人",
        "年度": "1990 年",
        "割合": "2.27 %",
        "full_name": "宮崎県 ",
        "前年差": "-10,800 人",
        "前年比": "-19.64 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "43483 ",
        "short_name": "秋田 ",
        "順位": "18 位",
        "平均との差": "2,039 人",
        "中央値との差": "5,725 人",
        "年度": "1990 年",
        "割合": "2.23 %",
        "full_name": "秋田県 ",
        "前年差": "-12,500 人",
        "前年比": "-22.36 %",
        "isval": "s05"
      },
      {
        "State": "s34",
        "val": "43474 ",
        "short_name": "広島 ",
        "順位": "19 位",
        "平均との差": "2,030 人",
        "中央値との差": "5,716 人",
        "年度": "1990 年",
        "割合": "2.23 %",
        "full_name": "広島県 ",
        "前年差": "-17,400 人",
        "前年比": "-28.58 %",
        "isval": "s34"
      },
      {
        "State": "s10",
        "val": "43413 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "1,969 人",
        "中央値との差": "5,655 人",
        "年度": "1990 年",
        "割合": "2.23 %",
        "full_name": "群馬県 ",
        "前年差": "-12,400 人",
        "前年比": "-22.24 %",
        "isval": "s10"
      },
      {
        "State": "s06",
        "val": "42566 ",
        "short_name": "山形 ",
        "順位": "21 位",
        "平均との差": "1,122 人",
        "中央値との差": "4,808 人",
        "年度": "1990 年",
        "割合": "2.19 %",
        "full_name": "山形県 ",
        "前年差": "-10,900 人",
        "前年比": "-20.44 %",
        "isval": "s06"
      },
      {
        "State": "s38",
        "val": "42446 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "1,002 人",
        "中央値との差": "4,688 人",
        "年度": "1990 年",
        "割合": "2.18 %",
        "full_name": "愛媛県 ",
        "前年差": "-11,300 人",
        "前年比": "-21.07 %",
        "isval": "s38"
      },
      {
        "State": "s33",
        "val": "39775 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-1,669 人",
        "中央値との差": "2,017 人",
        "年度": "1990 年",
        "割合": "2.04 %",
        "full_name": "岡山県 ",
        "前年差": "-12,800 人",
        "前年比": "-24.41 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "37758 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-3,686 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.94 %",
        "full_name": "山口県 ",
        "前年差": "-12,300 人",
        "前年比": "-24.57 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "36644 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-4,800 人",
        "中央値との差": "-1,114 人",
        "年度": "1990 年",
        "割合": "1.88 %",
        "full_name": "長崎県 ",
        "前年差": "-11,000 人",
        "前年比": "-23.1 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "36216 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-5,228 人",
        "中央値との差": "-1,542 人",
        "年度": "1990 年",
        "割合": "1.86 %",
        "full_name": "大分県 ",
        "前年差": "-11,800 人",
        "前年比": "-24.58 %",
        "isval": "s44"
      },
      {
        "State": "s28",
        "val": "33218 ",
        "short_name": "兵庫 ",
        "順位": "27 位",
        "平均との差": "-8,226 人",
        "中央値との差": "-4,540 人",
        "年度": "1990 年",
        "割合": "1.71 %",
        "full_name": "兵庫県 ",
        "前年差": "-10,400 人",
        "前年比": "-23.81 %",
        "isval": "s28"
      },
      {
        "State": "s41",
        "val": "29929 ",
        "short_name": "佐賀 ",
        "順位": "28 位",
        "平均との差": "-11,515 人",
        "中央値との差": "-7,829 人",
        "年度": "1990 年",
        "割合": "1.54 %",
        "full_name": "佐賀県 ",
        "前年差": "-6,700 人",
        "前年比": "-18.29 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "29248 ",
        "short_name": "島根 ",
        "順位": "29 位",
        "平均との差": "-12,196 人",
        "中央値との差": "-8,510 人",
        "年度": "1990 年",
        "割合": "1.5 %",
        "full_name": "島根県 ",
        "前年差": "-10,500 人",
        "前年比": "-26.48 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "27283 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-14,161 人",
        "中央値との差": "-10,475 人",
        "年度": "1990 年",
        "割合": "1.4 %",
        "full_name": "高知県 ",
        "前年差": "-6,290 人",
        "前年比": "-18.74 %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "27150 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-14,294 人",
        "中央値との差": "-10,608 人",
        "年度": "1990 年",
        "割合": "1.39 %",
        "full_name": "和歌山県 ",
        "前年差": "-4,430 人",
        "前年比": "-14.03 %",
        "isval": "s30"
      },
      {
        "State": "s24",
        "val": "26086 ",
        "short_name": "三重 ",
        "順位": "32 位",
        "平均との差": "-15,358 人",
        "中央値との差": "-11,672 人",
        "年度": "1990 年",
        "割合": "1.34 %",
        "full_name": "三重県 ",
        "前年差": "-8,870 人",
        "前年比": "-25.37 %",
        "isval": "s24"
      },
      {
        "State": "s36",
        "val": "26081 ",
        "short_name": "徳島 ",
        "順位": "33 位",
        "平均との差": "-15,363 人",
        "中央値との差": "-11,677 人",
        "年度": "1990 年",
        "割合": "1.34 %",
        "full_name": "徳島県 ",
        "前年差": "-6,560 人",
        "前年比": "-20.1 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "25432 ",
        "short_name": "鳥取 ",
        "順位": "34 位",
        "平均との差": "-16,012 人",
        "中央値との差": "-12,326 人",
        "年度": "1990 年",
        "割合": "1.31 %",
        "full_name": "鳥取県 ",
        "前年差": "-4,890 人",
        "前年比": "-16.12 %",
        "isval": "s31"
      },
      {
        "State": "s21",
        "val": "24283 ",
        "short_name": "岐阜 ",
        "順位": "35 位",
        "平均との差": "-17,161 人",
        "中央値との差": "-13,475 人",
        "年度": "1990 年",
        "割合": "1.25 %",
        "full_name": "岐阜県 ",
        "前年差": "-9,270 人",
        "前年比": "-27.63 %",
        "isval": "s21"
      },
      {
        "State": "s19",
        "val": "23698 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-17,746 人",
        "中央値との差": "-14,060 人",
        "年度": "1990 年",
        "割合": "1.22 %",
        "full_name": "山梨県 ",
        "前年差": "-5,670 人",
        "前年比": "-19.3 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "22402 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-19,042 人",
        "中央値との差": "-15,356 人",
        "年度": "1990 年",
        "割合": "1.15 %",
        "full_name": "香川県 ",
        "前年差": "-7,160 人",
        "前年比": "-24.23 %",
        "isval": "s37"
      },
      {
        "State": "s14",
        "val": "20274 ",
        "short_name": "神奈川 ",
        "順位": "38 位",
        "平均との差": "-21,170 人",
        "中央値との差": "-17,484 人",
        "年度": "1990 年",
        "割合": "1.04 %",
        "full_name": "神奈川県 ",
        "前年差": "-3,580 人",
        "前年比": "-15.01 %",
        "isval": "s14"
      },
      {
        "State": "s26",
        "val": "19538 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-21,906 人",
        "中央値との差": "-18,220 人",
        "年度": "1990 年",
        "割合": "1 %",
        "full_name": "京都府 ",
        "前年差": "-5,980 人",
        "前年比": "-23.43 %",
        "isval": "s26"
      },
      {
        "State": "s16",
        "val": "18568 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-22,876 人",
        "中央値との差": "-19,190 人",
        "年度": "1990 年",
        "割合": "0.95 %",
        "full_name": "富山県 ",
        "前年差": "-7,840 人",
        "前年比": "-29.69 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "16882 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-24,562 人",
        "中央値との差": "-20,876 人",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "石川県 ",
        "前年差": "-5,410 人",
        "前年比": "-24.28 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "15950 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-25,494 人",
        "中央値との差": "-21,808 人",
        "年度": "1990 年",
        "割合": "0.82 %",
        "full_name": "福井県 ",
        "前年差": "-5,660 人",
        "前年比": "-26.21 %",
        "isval": "s18"
      },
      {
        "State": "s25",
        "val": "15658 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-25,786 人",
        "中央値との差": "-22,100 人",
        "年度": "1990 年",
        "割合": "0.8 %",
        "full_name": "滋賀県 ",
        "前年差": "-7,060 人",
        "前年比": "-31.09 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "14689 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-26,755 人",
        "中央値との差": "-23,069 人",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "沖縄県 ",
        "前年差": "-2,300 人",
        "前年比": "-13.52 %",
        "isval": "s47"
      },
      {
        "State": "s13",
        "val": "10453 ",
        "short_name": "東京 ",
        "順位": "45 位",
        "平均との差": "-30,991 人",
        "中央値との差": "-27,305 人",
        "年度": "1990 年",
        "割合": "0.54 %",
        "full_name": "東京都 ",
        "前年差": "-1,210 人",
        "前年比": "-10.35 %",
        "isval": "s13"
      },
      {
        "State": "s29",
        "val": "9949 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-31,495 人",
        "中央値との差": "-27,809 人",
        "年度": "1990 年",
        "割合": "0.51 %",
        "full_name": "奈良県 ",
        "前年差": "-2,840 人",
        "前年比": "-22.21 %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "8249 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-33,195 人",
        "中央値との差": "-29,509 人",
        "年度": "1990 年",
        "割合": "0.42 %",
        "full_name": "大阪府 ",
        "前年差": "-2,210 人",
        "前年比": "-21.12 %",
        "isval": "s27"
      }
    ],
    "1995": [
      {
        "State": "s01",
        "val": "105132 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "70,120 人",
        "中央値との差": "74,257 人",
        "年度": "1995 年",
        "割合": "6.39 %",
        "full_name": "北海道 ",
        "前年差": "-17,100 人",
        "前年比": "-13.98 %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "75635 ",
        "short_name": "長野 ",
        "順位": "2 位",
        "平均との差": "40,623 人",
        "中央値との差": "44,760 人",
        "年度": "1995 年",
        "割合": "4.6 %",
        "full_name": "長野県 ",
        "前年差": "-8,660 人",
        "前年比": "-10.28 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "64800 ",
        "short_name": "茨城 ",
        "順位": "3 位",
        "平均との差": "29,788 人",
        "中央値との差": "33,925 人",
        "年度": "1995 年",
        "割合": "3.94 %",
        "full_name": "茨城県 ",
        "前年差": "-16,700 人",
        "前年比": "-20.45 %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "61691 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "26,679 人",
        "中央値との差": "30,816 人",
        "年度": "1995 年",
        "割合": "3.75 %",
        "full_name": "千葉県 ",
        "前年差": "-10,900 人",
        "前年比": "-14.99 %",
        "isval": "s12"
      },
      {
        "State": "s03",
        "val": "59290 ",
        "short_name": "岩手 ",
        "順位": "5 位",
        "平均との差": "24,278 人",
        "中央値との差": "28,415 人",
        "年度": "1995 年",
        "割合": "3.6 %",
        "full_name": "岩手県 ",
        "前年差": "-16,900 人",
        "前年比": "-22.19 %",
        "isval": "s03"
      },
      {
        "State": "s23",
        "val": "59245 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "24,233 人",
        "中央値との差": "28,370 人",
        "年度": "1995 年",
        "割合": "3.6 %",
        "full_name": "愛知県 ",
        "前年差": "-3,390 人",
        "前年比": "-5.41 %",
        "isval": "s23"
      },
      {
        "State": "s22",
        "val": "56439 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "21,427 人",
        "中央値との差": "25,564 人",
        "年度": "1995 年",
        "割合": "3.43 %",
        "full_name": "静岡県 ",
        "前年差": "-5,670 人",
        "前年比": "-9.13 %",
        "isval": "s22"
      },
      {
        "State": "s02",
        "val": "55039 ",
        "short_name": "青森 ",
        "順位": "8 位",
        "平均との差": "20,027 人",
        "中央値との差": "24,164 人",
        "年度": "1995 年",
        "割合": "3.34 %",
        "full_name": "青森県 ",
        "前年差": "-12,000 人",
        "前年比": "-17.91 %",
        "isval": "s02"
      },
      {
        "State": "s07",
        "val": "54382 ",
        "short_name": "福島 ",
        "順位": "9 位",
        "平均との差": "19,370 人",
        "中央値との差": "23,507 人",
        "年度": "1995 年",
        "割合": "3.3 %",
        "full_name": "福島県 ",
        "前年差": "-18,500 人",
        "前年比": "-25.36 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "54182 ",
        "short_name": "熊本 ",
        "順位": "10 位",
        "平均との差": "19,170 人",
        "中央値との差": "23,307 人",
        "年度": "1995 年",
        "割合": "3.29 %",
        "full_name": "熊本県 ",
        "前年差": "-10,600 人",
        "前年比": "-16.35 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "53609 ",
        "short_name": "鹿児島 ",
        "順位": "11 位",
        "平均との差": "18,597 人",
        "中央値との差": "22,734 人",
        "年度": "1995 年",
        "割合": "3.26 %",
        "full_name": "鹿児島県 ",
        "前年差": "-11,300 人",
        "前年比": "-17.35 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "53421 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "18,409 人",
        "中央値との差": "22,546 人",
        "年度": "1995 年",
        "割合": "3.25 %",
        "full_name": "新潟県 ",
        "前年差": "-9,760 人",
        "前年比": "-15.45 %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "43457 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "8,445 人",
        "中央値との差": "12,582 人",
        "年度": "1995 年",
        "割合": "2.64 %",
        "full_name": "福岡県 ",
        "前年差": "-7,230 人",
        "前年比": "-14.27 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "42695 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "7,683 人",
        "中央値との差": "11,820 人",
        "年度": "1995 年",
        "割合": "2.59 %",
        "full_name": "埼玉県 ",
        "前年差": "-7,130 人",
        "前年比": "-14.31 %",
        "isval": "s11"
      },
      {
        "State": "s09",
        "val": "40241 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "5,229 人",
        "中央値との差": "9,366 人",
        "年度": "1995 年",
        "割合": "2.45 %",
        "full_name": "栃木県 ",
        "前年差": "-8,190 人",
        "前年比": "-16.91 %",
        "isval": "s09"
      },
      {
        "State": "s34",
        "val": "39046 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "4,034 人",
        "中央値との差": "8,171 人",
        "年度": "1995 年",
        "割合": "2.37 %",
        "full_name": "広島県 ",
        "前年差": "-4,430 人",
        "前年比": "-10.19 %",
        "isval": "s34"
      },
      {
        "State": "s45",
        "val": "38193 ",
        "short_name": "宮崎 ",
        "順位": "17 位",
        "平均との差": "3,181 人",
        "中央値との差": "7,318 人",
        "年度": "1995 年",
        "割合": "2.32 %",
        "full_name": "宮崎県 ",
        "前年差": "-6,010 人",
        "前年比": "-13.6 %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "37625 ",
        "short_name": "愛媛 ",
        "順位": "18 位",
        "平均との差": "2,613 人",
        "中央値との差": "6,750 人",
        "年度": "1995 年",
        "割合": "2.29 %",
        "full_name": "愛媛県 ",
        "前年差": "-4,820 人",
        "前年比": "-11.36 %",
        "isval": "s38"
      },
      {
        "State": "s04",
        "val": "36698 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "1,686 人",
        "中央値との差": "5,823 人",
        "年度": "1995 年",
        "割合": "2.23 %",
        "full_name": "宮城県 ",
        "前年差": "-13,000 人",
        "前年比": "-26.21 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "35170 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "158 人",
        "中央値との差": "4,295 人",
        "年度": "1995 年",
        "割合": "2.14 %",
        "full_name": "群馬県 ",
        "前年差": "-8,240 人",
        "前年比": "-18.99 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "34099 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-913 人",
        "中央値との差": "3,224 人",
        "年度": "1995 年",
        "割合": "2.07 %",
        "full_name": "岡山県 ",
        "前年差": "-5,680 人",
        "前年比": "-14.27 %",
        "isval": "s33"
      },
      {
        "State": "s06",
        "val": "33286 ",
        "short_name": "山形 ",
        "順位": "22 位",
        "平均との差": "-1,726 人",
        "中央値との差": "2,411 人",
        "年度": "1995 年",
        "割合": "2.02 %",
        "full_name": "山形県 ",
        "前年差": "-9,280 人",
        "前年比": "-21.8 %",
        "isval": "s06"
      },
      {
        "State": "s35",
        "val": "31956 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-3,056 人",
        "中央値との差": "1,081 人",
        "年度": "1995 年",
        "割合": "1.94 %",
        "full_name": "山口県 ",
        "前年差": "-5,800 人",
        "前年比": "-15.37 %",
        "isval": "s35"
      },
      {
        "State": "s05",
        "val": "30875 ",
        "short_name": "秋田 ",
        "順位": "24 位",
        "平均との差": "-4,137 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "1.88 %",
        "full_name": "秋田県 ",
        "前年差": "-12,600 人",
        "前年比": "-29 %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "30114 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-4,898 人",
        "中央値との差": "-761 人",
        "年度": "1995 年",
        "割合": "1.83 %",
        "full_name": "長崎県 ",
        "前年差": "-6,530 人",
        "前年比": "-17.82 %",
        "isval": "s42"
      },
      {
        "State": "s28",
        "val": "29124 ",
        "short_name": "兵庫 ",
        "順位": "26 位",
        "平均との差": "-5,888 人",
        "中央値との差": "-1,751 人",
        "年度": "1995 年",
        "割合": "1.77 %",
        "full_name": "兵庫県 ",
        "前年差": "-4,090 人",
        "前年比": "-12.32 %",
        "isval": "s28"
      },
      {
        "State": "s44",
        "val": "28979 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-6,033 人",
        "中央値との差": "-1,896 人",
        "年度": "1995 年",
        "割合": "1.76 %",
        "full_name": "大分県 ",
        "前年差": "-7,240 人",
        "前年比": "-19.98 %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "25943 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-9,069 人",
        "中央値との差": "-4,932 人",
        "年度": "1995 年",
        "割合": "1.58 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,210 人",
        "前年比": "-4.45 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "25058 ",
        "short_name": "佐賀 ",
        "順位": "29 位",
        "平均との差": "-9,954 人",
        "中央値との差": "-5,817 人",
        "年度": "1995 年",
        "割合": "1.52 %",
        "full_name": "佐賀県 ",
        "前年差": "-4,870 人",
        "前年比": "-16.28 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "24954 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-10,058 人",
        "中央値との差": "-5,921 人",
        "年度": "1995 年",
        "割合": "1.52 %",
        "full_name": "高知県 ",
        "前年差": "-2,330 人",
        "前年比": "-8.54 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "24916 ",
        "short_name": "島根 ",
        "順位": "31 位",
        "平均との差": "-10,096 人",
        "中央値との差": "-5,959 人",
        "年度": "1995 年",
        "割合": "1.51 %",
        "full_name": "島根県 ",
        "前年差": "-4,330 人",
        "前年比": "-14.81 %",
        "isval": "s32"
      },
      {
        "State": "s24",
        "val": "23135 ",
        "short_name": "三重 ",
        "順位": "32 位",
        "平均との差": "-11,877 人",
        "中央値との差": "-7,740 人",
        "年度": "1995 年",
        "割合": "1.41 %",
        "full_name": "三重県 ",
        "前年差": "-2,950 人",
        "前年比": "-11.31 %",
        "isval": "s24"
      },
      {
        "State": "s31",
        "val": "21934 ",
        "short_name": "鳥取 ",
        "順位": "33 位",
        "平均との差": "-13,078 人",
        "中央値との差": "-8,941 人",
        "年度": "1995 年",
        "割合": "1.33 %",
        "full_name": "鳥取県 ",
        "前年差": "-3,500 人",
        "前年比": "-13.75 %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "21927 ",
        "short_name": "徳島 ",
        "順位": "34 位",
        "平均との差": "-13,085 人",
        "中央値との差": "-8,948 人",
        "年度": "1995 年",
        "割合": "1.33 %",
        "full_name": "徳島県 ",
        "前年差": "-4,150 人",
        "前年比": "-15.93 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "20538 ",
        "short_name": "山梨 ",
        "順位": "35 位",
        "平均との差": "-14,474 人",
        "中央値との差": "-10,337 人",
        "年度": "1995 年",
        "割合": "1.25 %",
        "full_name": "山梨県 ",
        "前年差": "-3,160 人",
        "前年比": "-13.33 %",
        "isval": "s19"
      },
      {
        "State": "s21",
        "val": "20386 ",
        "short_name": "岐阜 ",
        "順位": "36 位",
        "平均との差": "-14,626 人",
        "中央値との差": "-10,489 人",
        "年度": "1995 年",
        "割合": "1.24 %",
        "full_name": "岐阜県 ",
        "前年差": "-3,900 人",
        "前年比": "-16.05 %",
        "isval": "s21"
      },
      {
        "State": "s37",
        "val": "19493 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-15,519 人",
        "中央値との差": "-11,382 人",
        "年度": "1995 年",
        "割合": "1.18 %",
        "full_name": "香川県 ",
        "前年差": "-2,910 人",
        "前年比": "-12.99 %",
        "isval": "s37"
      },
      {
        "State": "s14",
        "val": "19092 ",
        "short_name": "神奈川 ",
        "順位": "38 位",
        "平均との差": "-15,920 人",
        "中央値との差": "-11,783 人",
        "年度": "1995 年",
        "割合": "1.16 %",
        "full_name": "神奈川県 ",
        "前年差": "-1,180 人",
        "前年比": "-5.83 %",
        "isval": "s14"
      },
      {
        "State": "s26",
        "val": "17881 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-17,131 人",
        "中央値との差": "-12,994 人",
        "年度": "1995 年",
        "割合": "1.09 %",
        "full_name": "京都府 ",
        "前年差": "-1,660 人",
        "前年比": "-8.48 %",
        "isval": "s26"
      },
      {
        "State": "s16",
        "val": "15495 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-19,517 人",
        "中央値との差": "-15,380 人",
        "年度": "1995 年",
        "割合": "0.94 %",
        "full_name": "富山県 ",
        "前年差": "-3,070 人",
        "前年比": "-16.55 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "14291 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-20,721 人",
        "中央値との差": "-16,584 人",
        "年度": "1995 年",
        "割合": "0.87 %",
        "full_name": "石川県 ",
        "前年差": "-2,590 人",
        "前年比": "-15.35 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "14159 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-20,853 人",
        "中央値との差": "-16,716 人",
        "年度": "1995 年",
        "割合": "0.86 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,500 人",
        "前年比": "-9.57 %",
        "isval": "s25"
      },
      {
        "State": "s18",
        "val": "13871 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-21,141 人",
        "中央値との差": "-17,004 人",
        "年度": "1995 年",
        "割合": "0.84 %",
        "full_name": "福井県 ",
        "前年差": "-2,080 人",
        "前年比": "-13.03 %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "11436 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-23,576 人",
        "中央値との差": "-19,439 人",
        "年度": "1995 年",
        "割合": "0.69 %",
        "full_name": "沖縄県 ",
        "前年差": "-3,250 人",
        "前年比": "-22.15 %",
        "isval": "s47"
      },
      {
        "State": "s13",
        "val": "9661 ",
        "short_name": "東京 ",
        "順位": "45 位",
        "平均との差": "-25,351 人",
        "中央値との差": "-21,214 人",
        "年度": "1995 年",
        "割合": "0.59 %",
        "full_name": "東京都 ",
        "前年差": "-792 人",
        "前年比": "-7.58 %",
        "isval": "s13"
      },
      {
        "State": "s29",
        "val": "8839 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-26,173 人",
        "中央値との差": "-22,036 人",
        "年度": "1995 年",
        "割合": "0.54 %",
        "full_name": "奈良県 ",
        "前年差": "-1,110 人",
        "前年比": "-11.16 %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "8115 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-26,897 人",
        "中央値との差": "-22,760 人",
        "年度": "1995 年",
        "割合": "0.49 %",
        "full_name": "大阪府 ",
        "前年差": "-134 人",
        "前年比": "-1.62 %",
        "isval": "s27"
      }
    ],
    "2000": [
      {
        "State": "s01",
        "val": "90168 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "61,441 人",
        "中央値との差": "64,928 人",
        "年度": "2000 年",
        "割合": "6.68 %",
        "full_name": "北海道 ",
        "前年差": "-15,000 人",
        "前年比": "-14.23 %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "64094 ",
        "short_name": "長野 ",
        "順位": "2 位",
        "平均との差": "35,367 人",
        "中央値との差": "38,854 人",
        "年度": "2000 年",
        "割合": "4.75 %",
        "full_name": "長野県 ",
        "前年差": "-11,500 人",
        "前年比": "-15.26 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "53692 ",
        "short_name": "茨城 ",
        "順位": "3 位",
        "平均との差": "24,965 人",
        "中央値との差": "28,452 人",
        "年度": "2000 年",
        "割合": "3.98 %",
        "full_name": "茨城県 ",
        "前年差": "-11,100 人",
        "前年比": "-17.14 %",
        "isval": "s08"
      },
      {
        "State": "s23",
        "val": "52176 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "23,449 人",
        "中央値との差": "26,936 人",
        "年度": "2000 年",
        "割合": "3.86 %",
        "full_name": "愛知県 ",
        "前年差": "-7,070 人",
        "前年比": "-11.93 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "51655 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "22,928 人",
        "中央値との差": "26,415 人",
        "年度": "2000 年",
        "割合": "3.83 %",
        "full_name": "千葉県 ",
        "前年差": "-10,000 人",
        "前年比": "-16.27 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "48775 ",
        "short_name": "静岡 ",
        "順位": "6 位",
        "平均との差": "20,048 人",
        "中央値との差": "23,535 人",
        "年度": "2000 年",
        "割合": "3.61 %",
        "full_name": "静岡県 ",
        "前年差": "-7,660 人",
        "前年比": "-13.58 %",
        "isval": "s22"
      },
      {
        "State": "s03",
        "val": "48515 ",
        "short_name": "岩手 ",
        "順位": "7 位",
        "平均との差": "19,788 人",
        "中央値との差": "23,275 人",
        "年度": "2000 年",
        "割合": "3.59 %",
        "full_name": "岩手県 ",
        "前年差": "-10,800 人",
        "前年比": "-18.17 %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "46854 ",
        "short_name": "福島 ",
        "順位": "8 位",
        "平均との差": "18,127 人",
        "中央値との差": "21,614 人",
        "年度": "2000 年",
        "割合": "3.47 %",
        "full_name": "福島県 ",
        "前年差": "-7,530 人",
        "前年比": "-13.84 %",
        "isval": "s07"
      },
      {
        "State": "s02",
        "val": "46483 ",
        "short_name": "青森 ",
        "順位": "9 位",
        "平均との差": "17,756 人",
        "中央値との差": "21,243 人",
        "年度": "2000 年",
        "割合": "3.44 %",
        "full_name": "青森県 ",
        "前年差": "-8,560 人",
        "前年比": "-15.55 %",
        "isval": "s02"
      },
      {
        "State": "s43",
        "val": "45591 ",
        "short_name": "熊本 ",
        "順位": "10 位",
        "平均との差": "16,864 人",
        "中央値との差": "20,351 人",
        "年度": "2000 年",
        "割合": "3.38 %",
        "full_name": "熊本県 ",
        "前年差": "-8,590 人",
        "前年比": "-15.86 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "41055 ",
        "short_name": "鹿児島 ",
        "順位": "11 位",
        "平均との差": "12,328 人",
        "中央値との差": "15,815 人",
        "年度": "2000 年",
        "割合": "3.04 %",
        "full_name": "鹿児島県 ",
        "前年差": "-12,600 人",
        "前年比": "-23.42 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "38667 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "9,940 人",
        "中央値との差": "13,427 人",
        "年度": "2000 年",
        "割合": "2.86 %",
        "full_name": "新潟県 ",
        "前年差": "-14,800 人",
        "前年比": "-27.62 %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "37022 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "8,295 人",
        "中央値との差": "11,782 人",
        "年度": "2000 年",
        "割合": "2.74 %",
        "full_name": "福岡県 ",
        "前年差": "-6,440 人",
        "前年比": "-14.81 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "36446 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "7,719 人",
        "中央値との差": "11,206 人",
        "年度": "2000 年",
        "割合": "2.7 %",
        "full_name": "埼玉県 ",
        "前年差": "-6,250 人",
        "前年比": "-14.64 %",
        "isval": "s11"
      },
      {
        "State": "s09",
        "val": "34137 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "5,410 人",
        "中央値との差": "8,897 人",
        "年度": "2000 年",
        "割合": "2.53 %",
        "full_name": "栃木県 ",
        "前年差": "-6,100 人",
        "前年比": "-15.17 %",
        "isval": "s09"
      },
      {
        "State": "s45",
        "val": "31754 ",
        "short_name": "宮崎 ",
        "順位": "16 位",
        "平均との差": "3,027 人",
        "中央値との差": "6,514 人",
        "年度": "2000 年",
        "割合": "2.35 %",
        "full_name": "宮崎県 ",
        "前年差": "-6,440 人",
        "前年比": "-16.86 %",
        "isval": "s45"
      },
      {
        "State": "s10",
        "val": "30454 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "1,727 人",
        "中央値との差": "5,214 人",
        "年度": "2000 年",
        "割合": "2.26 %",
        "full_name": "群馬県 ",
        "前年差": "-4,720 人",
        "前年比": "-13.41 %",
        "isval": "s10"
      },
      {
        "State": "s34",
        "val": "29724 ",
        "short_name": "広島 ",
        "順位": "18 位",
        "平均との差": "997 人",
        "中央値との差": "4,484 人",
        "年度": "2000 年",
        "割合": "2.2 %",
        "full_name": "広島県 ",
        "前年差": "-9,320 人",
        "前年比": "-23.87 %",
        "isval": "s34"
      },
      {
        "State": "s38",
        "val": "29697 ",
        "short_name": "愛媛 ",
        "順位": "19 位",
        "平均との差": "970 人",
        "中央値との差": "4,457 人",
        "年度": "2000 年",
        "割合": "2.2 %",
        "full_name": "愛媛県 ",
        "前年差": "-7,930 人",
        "前年比": "-21.07 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "28734 ",
        "short_name": "山形 ",
        "順位": "20 位",
        "平均との差": "7 人",
        "中央値との差": "3,494 人",
        "年度": "2000 年",
        "割合": "2.13 %",
        "full_name": "山形県 ",
        "前年差": "-4,550 人",
        "前年比": "-13.68 %",
        "isval": "s06"
      },
      {
        "State": "s04",
        "val": "28606 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-121 人",
        "中央値との差": "3,366 人",
        "年度": "2000 年",
        "割合": "2.12 %",
        "full_name": "宮城県 ",
        "前年差": "-8,090 人",
        "前年比": "-22.05 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "26826 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-1,901 人",
        "中央値との差": "1,586 人",
        "年度": "2000 年",
        "割合": "1.99 %",
        "full_name": "岡山県 ",
        "前年差": "-7,270 人",
        "前年比": "-21.33 %",
        "isval": "s33"
      },
      {
        "State": "s05",
        "val": "25514 ",
        "short_name": "秋田 ",
        "順位": "23 位",
        "平均との差": "-3,213 人",
        "中央値との差": "274 人",
        "年度": "2000 年",
        "割合": "1.89 %",
        "full_name": "秋田県 ",
        "前年差": "-5,360 人",
        "前年比": "-17.36 %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "25240 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-3,487 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.87 %",
        "full_name": "長崎県 ",
        "前年差": "-4,870 人",
        "前年比": "-16.19 %",
        "isval": "s42"
      },
      {
        "State": "s28",
        "val": "23825 ",
        "short_name": "兵庫 ",
        "順位": "25 位",
        "平均との差": "-4,902 人",
        "中央値との差": "-1,415 人",
        "年度": "2000 年",
        "割合": "1.76 %",
        "full_name": "兵庫県 ",
        "前年差": "-5,300 人",
        "前年比": "-18.19 %",
        "isval": "s28"
      },
      {
        "State": "s35",
        "val": "23616 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-5,111 人",
        "中央値との差": "-1,624 人",
        "年度": "2000 年",
        "割合": "1.75 %",
        "full_name": "山口県 ",
        "前年差": "-8,340 人",
        "前年比": "-26.1 %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "23342 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-5,385 人",
        "中央値との差": "-1,898 人",
        "年度": "2000 年",
        "割合": "1.73 %",
        "full_name": "大分県 ",
        "前年差": "-5,640 人",
        "前年比": "-19.45 %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "22840 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-5,887 人",
        "中央値との差": "-2,400 人",
        "年度": "2000 年",
        "割合": "1.69 %",
        "full_name": "和歌山県 ",
        "前年差": "-3,100 人",
        "前年比": "-11.96 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "21740 ",
        "short_name": "佐賀 ",
        "順位": "29 位",
        "平均との差": "-6,987 人",
        "中央値との差": "-3,500 人",
        "年度": "2000 年",
        "割合": "1.61 %",
        "full_name": "佐賀県 ",
        "前年差": "-3,320 人",
        "前年比": "-13.24 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "20921 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-7,806 人",
        "中央値との差": "-4,319 人",
        "年度": "2000 年",
        "割合": "1.55 %",
        "full_name": "高知県 ",
        "前年差": "-4,030 人",
        "前年比": "-16.16 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "18222 ",
        "short_name": "徳島 ",
        "順位": "31 位",
        "平均との差": "-10,505 人",
        "中央値との差": "-7,018 人",
        "年度": "2000 年",
        "割合": "1.35 %",
        "full_name": "徳島県 ",
        "前年差": "-3,700 人",
        "前年比": "-16.9 %",
        "isval": "s36"
      },
      {
        "State": "s24",
        "val": "18168 ",
        "short_name": "三重 ",
        "順位": "32 位",
        "平均との差": "-10,559 人",
        "中央値との差": "-7,072 人",
        "年度": "2000 年",
        "割合": "1.35 %",
        "full_name": "三重県 ",
        "前年差": "-4,970 人",
        "前年比": "-21.47 %",
        "isval": "s24"
      },
      {
        "State": "s19",
        "val": "18079 ",
        "short_name": "山梨 ",
        "順位": "33 位",
        "平均との差": "-10,648 人",
        "中央値との差": "-7,161 人",
        "年度": "2000 年",
        "割合": "1.34 %",
        "full_name": "山梨県 ",
        "前年差": "-2,460 人",
        "前年比": "-11.97 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "17475 ",
        "short_name": "島根 ",
        "順位": "34 位",
        "平均との差": "-11,252 人",
        "中央値との差": "-7,765 人",
        "年度": "2000 年",
        "割合": "1.29 %",
        "full_name": "島根県 ",
        "前年差": "-7,440 人",
        "前年比": "-29.86 %",
        "isval": "s32"
      },
      {
        "State": "s21",
        "val": "17313 ",
        "short_name": "岐阜 ",
        "順位": "35 位",
        "平均との差": "-11,414 人",
        "中央値との差": "-7,927 人",
        "年度": "2000 年",
        "割合": "1.28 %",
        "full_name": "岐阜県 ",
        "前年差": "-3,070 人",
        "前年比": "-15.07 %",
        "isval": "s21"
      },
      {
        "State": "s31",
        "val": "17142 ",
        "short_name": "鳥取 ",
        "順位": "36 位",
        "平均との差": "-11,585 人",
        "中央値との差": "-8,098 人",
        "年度": "2000 年",
        "割合": "1.27 %",
        "full_name": "鳥取県 ",
        "前年差": "-4,790 人",
        "前年比": "-21.85 %",
        "isval": "s31"
      },
      {
        "State": "s14",
        "val": "16848 ",
        "short_name": "神奈川 ",
        "順位": "37 位",
        "平均との差": "-11,879 人",
        "中央値との差": "-8,392 人",
        "年度": "2000 年",
        "割合": "1.25 %",
        "full_name": "神奈川県 ",
        "前年差": "-2,240 人",
        "前年比": "-11.75 %",
        "isval": "s14"
      },
      {
        "State": "s37",
        "val": "15985 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-12,742 人",
        "中央値との差": "-9,255 人",
        "年度": "2000 年",
        "割合": "1.18 %",
        "full_name": "香川県 ",
        "前年差": "-3,510 人",
        "前年比": "-18 %",
        "isval": "s37"
      },
      {
        "State": "s26",
        "val": "13870 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-14,857 人",
        "中央値との差": "-11,370 人",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "京都府 ",
        "前年差": "-4,010 人",
        "前年比": "-22.43 %",
        "isval": "s26"
      },
      {
        "State": "s47",
        "val": "9783 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-18,944 人",
        "中央値との差": "-15,457 人",
        "年度": "2000 年",
        "割合": "0.72 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,650 人",
        "前年比": "-14.45 %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "9356 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-19,371 人",
        "中央値との差": "-15,884 人",
        "年度": "2000 年",
        "割合": "0.69 %",
        "full_name": "富山県 ",
        "前年差": "-6,140 人",
        "前年比": "-39.62 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "9156 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-19,571 人",
        "中央値との差": "-16,084 人",
        "年度": "2000 年",
        "割合": "0.68 %",
        "full_name": "滋賀県 ",
        "前年差": "-5,000 人",
        "前年比": "-35.33 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "9047 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-19,680 人",
        "中央値との差": "-16,193 人",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "石川県 ",
        "前年差": "-5,240 人",
        "前年比": "-36.69 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "8787 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-19,940 人",
        "中央値との差": "-16,453 人",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "福井県 ",
        "前年差": "-5,080 人",
        "前年比": "-36.65 %",
        "isval": "s18"
      },
      {
        "State": "s13",
        "val": "8460 ",
        "short_name": "東京 ",
        "順位": "45 位",
        "平均との差": "-20,267 人",
        "中央値との差": "-16,780 人",
        "年度": "2000 年",
        "割合": "0.63 %",
        "full_name": "東京都 ",
        "前年差": "-1,200 人",
        "前年比": "-12.43 %",
        "isval": "s13"
      },
      {
        "State": "s29",
        "val": "7642 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-21,085 人",
        "中央値との差": "-17,598 人",
        "年度": "2000 年",
        "割合": "0.57 %",
        "full_name": "奈良県 ",
        "前年差": "-1,200 人",
        "前年比": "-13.54 %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "6670 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-22,057 人",
        "中央値との差": "-18,570 人",
        "年度": "2000 年",
        "割合": "0.49 %",
        "full_name": "大阪府 ",
        "前年差": "-1,440 人",
        "前年比": "-17.81 %",
        "isval": "s27"
      }
    ],
    "2005": [
      {
        "State": "s01",
        "val": "80541 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "54,927 人",
        "中央値との差": "57,606 人",
        "年度": "2005 年",
        "割合": "6.69 %",
        "full_name": "北海道 ",
        "前年差": "-9,630 人",
        "前年比": "-10.68 %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "58731 ",
        "short_name": "長野 ",
        "順位": "2 位",
        "平均との差": "33,117 人",
        "中央値との差": "35,796 人",
        "年度": "2005 年",
        "割合": "4.88 %",
        "full_name": "長野県 ",
        "前年差": "-5,360 人",
        "前年比": "-8.37 %",
        "isval": "s20"
      },
      {
        "State": "s23",
        "val": "47448 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "21,834 人",
        "中央値との差": "24,513 人",
        "年度": "2005 年",
        "割合": "3.94 %",
        "full_name": "愛知県 ",
        "前年差": "-4,730 人",
        "前年比": "-9.06 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "46045 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "20,431 人",
        "中央値との差": "23,110 人",
        "年度": "2005 年",
        "割合": "3.82 %",
        "full_name": "千葉県 ",
        "前年差": "-5,610 人",
        "前年比": "-10.86 %",
        "isval": "s12"
      },
      {
        "State": "s08",
        "val": "45635 ",
        "short_name": "茨城 ",
        "順位": "5 位",
        "平均との差": "20,021 人",
        "中央値との差": "22,700 人",
        "年度": "2005 年",
        "割合": "3.79 %",
        "full_name": "茨城県 ",
        "前年差": "-8,060 人",
        "前年比": "-15.01 %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "42755 ",
        "short_name": "静岡 ",
        "順位": "6 位",
        "平均との差": "17,141 人",
        "中央値との差": "19,820 人",
        "年度": "2005 年",
        "割合": "3.55 %",
        "full_name": "静岡県 ",
        "前年差": "-6,020 人",
        "前年比": "-12.34 %",
        "isval": "s22"
      },
      {
        "State": "s02",
        "val": "41827 ",
        "short_name": "青森 ",
        "順位": "7 位",
        "平均との差": "16,213 人",
        "中央値との差": "18,892 人",
        "年度": "2005 年",
        "割合": "3.47 %",
        "full_name": "青森県 ",
        "前年差": "-4,660 人",
        "前年比": "-10.02 %",
        "isval": "s02"
      },
      {
        "State": "s43",
        "val": "41279 ",
        "short_name": "熊本 ",
        "順位": "8 位",
        "平均との差": "15,665 人",
        "中央値との差": "18,344 人",
        "年度": "2005 年",
        "割合": "3.43 %",
        "full_name": "熊本県 ",
        "前年差": "-4,310 人",
        "前年比": "-9.46 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "40973 ",
        "short_name": "岩手 ",
        "順位": "9 位",
        "平均との差": "15,359 人",
        "中央値との差": "18,038 人",
        "年度": "2005 年",
        "割合": "3.4 %",
        "full_name": "岩手県 ",
        "前年差": "-7,540 人",
        "前年比": "-15.55 %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "39860 ",
        "short_name": "福島 ",
        "順位": "10 位",
        "平均との差": "14,246 人",
        "中央値との差": "16,925 人",
        "年度": "2005 年",
        "割合": "3.31 %",
        "full_name": "福島県 ",
        "前年差": "-6,990 人",
        "前年比": "-14.93 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "36829 ",
        "short_name": "鹿児島 ",
        "順位": "11 位",
        "平均との差": "11,215 人",
        "中央値との差": "13,894 人",
        "年度": "2005 年",
        "割合": "3.06 %",
        "full_name": "鹿児島県 ",
        "前年差": "-4,230 人",
        "前年比": "-10.29 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "36733 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "11,119 人",
        "中央値との差": "13,798 人",
        "年度": "2005 年",
        "割合": "3.05 %",
        "full_name": "新潟県 ",
        "前年差": "-1,930 人",
        "前年比": "-5 %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "33175 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "7,561 人",
        "中央値との差": "10,240 人",
        "年度": "2005 年",
        "割合": "2.76 %",
        "full_name": "福岡県 ",
        "前年差": "-3,850 人",
        "前年比": "-10.39 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "31479 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "5,865 人",
        "中央値との差": "8,544 人",
        "年度": "2005 年",
        "割合": "2.61 %",
        "full_name": "埼玉県 ",
        "前年差": "-4,970 人",
        "前年比": "-13.63 %",
        "isval": "s11"
      },
      {
        "State": "s09",
        "val": "29870 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "4,256 人",
        "中央値との差": "6,935 人",
        "年度": "2005 年",
        "割合": "2.48 %",
        "full_name": "栃木県 ",
        "前年差": "-4,270 人",
        "前年比": "-12.5 %",
        "isval": "s09"
      },
      {
        "State": "s45",
        "val": "28797 ",
        "short_name": "宮崎 ",
        "順位": "16 位",
        "平均との差": "3,183 人",
        "中央値との差": "5,862 人",
        "年度": "2005 年",
        "割合": "2.39 %",
        "full_name": "宮崎県 ",
        "前年差": "-2,960 人",
        "前年比": "-9.31 %",
        "isval": "s45"
      },
      {
        "State": "s10",
        "val": "27312 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "1,698 人",
        "中央値との差": "4,377 人",
        "年度": "2005 年",
        "割合": "2.27 %",
        "full_name": "群馬県 ",
        "前年差": "-3,140 人",
        "前年比": "-10.32 %",
        "isval": "s10"
      },
      {
        "State": "s06",
        "val": "25689 ",
        "short_name": "山形 ",
        "順位": "18 位",
        "平均との差": "75 人",
        "中央値との差": "2,754 人",
        "年度": "2005 年",
        "割合": "2.13 %",
        "full_name": "山形県 ",
        "前年差": "-3,040 人",
        "前年比": "-10.6 %",
        "isval": "s06"
      },
      {
        "State": "s38",
        "val": "25570 ",
        "short_name": "愛媛 ",
        "順位": "19 位",
        "平均との差": "-44 人",
        "中央値との差": "2,635 人",
        "年度": "2005 年",
        "割合": "2.12 %",
        "full_name": "愛媛県 ",
        "前年差": "-4,130 人",
        "前年比": "-13.9 %",
        "isval": "s38"
      },
      {
        "State": "s34",
        "val": "25293 ",
        "short_name": "広島 ",
        "順位": "20 位",
        "平均との差": "-321 人",
        "中央値との差": "2,358 人",
        "年度": "2005 年",
        "割合": "2.1 %",
        "full_name": "広島県 ",
        "前年差": "-4,430 人",
        "前年比": "-14.91 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "25046 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-568 人",
        "中央値との差": "2,111 人",
        "年度": "2005 年",
        "割合": "2.08 %",
        "full_name": "宮城県 ",
        "前年差": "-3,560 人",
        "前年比": "-12.44 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "24015 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-1,599 人",
        "中央値との差": "1,080 人",
        "年度": "2005 年",
        "割合": "1.99 %",
        "full_name": "岡山県 ",
        "前年差": "-2,810 人",
        "前年比": "-10.48 %",
        "isval": "s33"
      },
      {
        "State": "s05",
        "val": "23305 ",
        "short_name": "秋田 ",
        "順位": "23 位",
        "平均との差": "-2,309 人",
        "中央値との差": "370 人",
        "年度": "2005 年",
        "割合": "1.94 %",
        "full_name": "秋田県 ",
        "前年差": "-2,210 人",
        "前年比": "-8.66 %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "22935 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-2,679 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.91 %",
        "full_name": "長崎県 ",
        "前年差": "-2,300 人",
        "前年比": "-9.13 %",
        "isval": "s42"
      },
      {
        "State": "s28",
        "val": "22271 ",
        "short_name": "兵庫 ",
        "順位": "25 位",
        "平均との差": "-3,343 人",
        "中央値との差": "-664 人",
        "年度": "2005 年",
        "割合": "1.85 %",
        "full_name": "兵庫県 ",
        "前年差": "-1,550 人",
        "前年比": "-6.52 %",
        "isval": "s28"
      },
      {
        "State": "s30",
        "val": "21160 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-4,454 人",
        "中央値との差": "-1,775 人",
        "年度": "2005 年",
        "割合": "1.76 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,680 人",
        "前年比": "-7.36 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "20293 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-5,321 人",
        "中央値との差": "-2,642 人",
        "年度": "2005 年",
        "割合": "1.69 %",
        "full_name": "山口県 ",
        "前年差": "-3,320 人",
        "前年比": "-14.07 %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "20244 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-5,370 人",
        "中央値との差": "-2,691 人",
        "年度": "2005 年",
        "割合": "1.68 %",
        "full_name": "大分県 ",
        "前年差": "-3,100 人",
        "前年比": "-13.27 %",
        "isval": "s44"
      },
      {
        "State": "s41",
        "val": "19536 ",
        "short_name": "佐賀 ",
        "順位": "29 位",
        "平均との差": "-6,078 人",
        "中央値との差": "-3,399 人",
        "年度": "2005 年",
        "割合": "1.62 %",
        "full_name": "佐賀県 ",
        "前年差": "-2,200 人",
        "前年比": "-10.14 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "19063 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-6,551 人",
        "中央値との差": "-3,872 人",
        "年度": "2005 年",
        "割合": "1.58 %",
        "full_name": "高知県 ",
        "前年差": "-1,860 人",
        "前年比": "-8.88 %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "16253 ",
        "short_name": "山梨 ",
        "順位": "31 位",
        "平均との差": "-9,361 人",
        "中央値との差": "-6,682 人",
        "年度": "2005 年",
        "割合": "1.35 %",
        "full_name": "山梨県 ",
        "前年差": "-1,830 人",
        "前年比": "-10.1 %",
        "isval": "s19"
      },
      {
        "State": "s24",
        "val": "16209 ",
        "short_name": "三重 ",
        "順位": "32 位",
        "平均との差": "-9,405 人",
        "中央値との差": "-6,726 人",
        "年度": "2005 年",
        "割合": "1.35 %",
        "full_name": "三重県 ",
        "前年差": "-1,960 人",
        "前年比": "-10.78 %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "15823 ",
        "short_name": "岐阜 ",
        "順位": "33 位",
        "平均との差": "-9,791 人",
        "中央値との差": "-7,112 人",
        "年度": "2005 年",
        "割合": "1.31 %",
        "full_name": "岐阜県 ",
        "前年差": "-1,490 人",
        "前年比": "-8.61 %",
        "isval": "s21"
      },
      {
        "State": "s36",
        "val": "15805 ",
        "short_name": "徳島 ",
        "順位": "34 位",
        "平均との差": "-9,809 人",
        "中央値との差": "-7,130 人",
        "年度": "2005 年",
        "割合": "1.31 %",
        "full_name": "徳島県 ",
        "前年差": "-2,420 人",
        "前年比": "-13.26 %",
        "isval": "s36"
      },
      {
        "State": "s14",
        "val": "15259 ",
        "short_name": "神奈川 ",
        "順位": "35 位",
        "平均との差": "-10,355 人",
        "中央値との差": "-7,676 人",
        "年度": "2005 年",
        "割合": "1.27 %",
        "full_name": "神奈川県 ",
        "前年差": "-1,590 人",
        "前年比": "-9.43 %",
        "isval": "s14"
      },
      {
        "State": "s32",
        "val": "14666 ",
        "short_name": "島根 ",
        "順位": "36 位",
        "平均との差": "-10,948 人",
        "中央値との差": "-8,269 人",
        "年度": "2005 年",
        "割合": "1.22 %",
        "full_name": "島根県 ",
        "前年差": "-2,810 人",
        "前年比": "-16.07 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "14497 ",
        "short_name": "鳥取 ",
        "順位": "37 位",
        "平均との差": "-11,117 人",
        "中央値との差": "-8,438 人",
        "年度": "2005 年",
        "割合": "1.2 %",
        "full_name": "鳥取県 ",
        "前年差": "-2,640 人",
        "前年比": "-15.43 %",
        "isval": "s31"
      },
      {
        "State": "s37",
        "val": "13992 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-11,622 人",
        "中央値との差": "-8,943 人",
        "年度": "2005 年",
        "割合": "1.16 %",
        "full_name": "香川県 ",
        "前年差": "-1,990 人",
        "前年比": "-12.47 %",
        "isval": "s37"
      },
      {
        "State": "s26",
        "val": "12819 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-12,795 人",
        "中央値との差": "-10,116 人",
        "年度": "2005 年",
        "割合": "1.06 %",
        "full_name": "京都府 ",
        "前年差": "-1,050 人",
        "前年比": "-7.58 %",
        "isval": "s26"
      },
      {
        "State": "s25",
        "val": "9316 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-16,298 人",
        "中央値との差": "-13,619 人",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "滋賀県 ",
        "前年差": "160 人",
        "前年比": "1.75 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "9017 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-16,597 人",
        "中央値との差": "-13,918 人",
        "年度": "2005 年",
        "割合": "0.75 %",
        "full_name": "富山県 ",
        "前年差": "-339 人",
        "前年比": "-3.62 %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "8677 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-16,937 人",
        "中央値との差": "-14,258 人",
        "年度": "2005 年",
        "割合": "0.72 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,110 人",
        "前年比": "-11.31 %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "8472 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-17,142 人",
        "中央値との差": "-14,463 人",
        "年度": "2005 年",
        "割合": "0.7 %",
        "full_name": "石川県 ",
        "前年差": "-575 人",
        "前年比": "-6.36 %",
        "isval": "s17"
      },
      {
        "State": "s13",
        "val": "7926 ",
        "short_name": "東京 ",
        "順位": "44 位",
        "平均との差": "-17,688 人",
        "中央値との差": "-15,009 人",
        "年度": "2005 年",
        "割合": "0.66 %",
        "full_name": "東京都 ",
        "前年差": "-534 人",
        "前年比": "-6.31 %",
        "isval": "s13"
      },
      {
        "State": "s18",
        "val": "7635 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-17,979 人",
        "中央値との差": "-15,300 人",
        "年度": "2005 年",
        "割合": "0.63 %",
        "full_name": "福井県 ",
        "前年差": "-1,150 人",
        "前年比": "-13.11 %",
        "isval": "s18"
      },
      {
        "State": "s29",
        "val": "7104 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-18,510 人",
        "中央値との差": "-15,831 人",
        "年度": "2005 年",
        "割合": "0.59 %",
        "full_name": "奈良県 ",
        "前年差": "-538 人",
        "前年比": "-7.04 %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "6658 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-18,956 人",
        "中央値との差": "-16,277 人",
        "年度": "2005 年",
        "割合": "0.55 %",
        "full_name": "大阪府 ",
        "前年差": "-12 人",
        "前年比": "-0.18 %",
        "isval": "s27"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "千葉", "茨城", "静岡", "青森", "熊本", "岩手", "福島", "鹿児島", "新潟", "福岡", "埼玉", "栃木", "宮崎", "群馬", "山形", "愛媛", "広島", "宮城", "岡山", "秋田", "長崎", "兵庫", "和歌山", "山口", "大分", "佐賀", "高知", "山梨", "三重", "岐阜", "徳島", "神奈川", "島根", "鳥取", "香川", "京都", "滋賀", "富山", "沖縄", "石川", "東京", "福井", "奈良", "大阪"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 61222,
        "全国": 2877457,
        "北海道": 146930,
        "青森": 84238,
        "岩手": 97813,
        "宮城": 66008,
        "秋田": 64648,
        "山形": 64348,
        "福島": 114066,
        "茨城": 131602,
        "栃木": 72510,
        "群馬": 69385,
        "埼玉": 76136,
        "千葉": 111964,
        "東京": 11475,
        "神奈川": 25766,
        "新潟": 114651,
        "富山": 37681,
        "石川": 30350,
        "福井": 29226,
        "山梨": 34935,
        "長野": 117955,
        "岐阜": 42048,
        "静岡": 85323,
        "愛知": 83922,
        "三重": 43862,
        "滋賀": 33230,
        "京都": 31272,
        "大阪": 11910,
        "兵庫": 54200,
        "奈良": 15706,
        "和歌山": 34401,
        "鳥取": 33761,
        "島根": 47472,
        "岡山": 61743,
        "広島": 68430,
        "山口": 55579,
        "徳島": 37691,
        "香川": 34577,
        "愛媛": 60365,
        "高知": 36841,
        "福岡": 74859,
        "佐賀": 43511,
        "長崎": 53678,
        "熊本": 92943,
        "大分": 56703,
        "宮崎": 61600,
        "鹿児島": 102837,
        "沖縄": 17306
      },
      {
        "year": 1985,
        "平均": 52262,
        "全国": 2456322,
        "北海道": 137586,
        "青森": 77839,
        "岩手": 91188,
        "宮城": 59918,
        "秋田": 56003,
        "山形": 53505,
        "福島": 95128,
        "茨城": 106172,
        "栃木": 61413,
        "群馬": 55828,
        "埼玉": 63538,
        "千葉": 91754,
        "東京": 11660,
        "神奈川": 23854,
        "新潟": 84005,
        "富山": 26410,
        "石川": 22294,
        "福井": 21615,
        "山梨": 29367,
        "長野": 101630,
        "岐阜": 33553,
        "静岡": 75494,
        "愛知": 74388,
        "三重": 34952,
        "滋賀": 22721,
        "京都": 25516,
        "大阪": 10457,
        "兵庫": 43601,
        "奈良": 12790,
        "和歌山": 31579,
        "鳥取": 30318,
        "島根": 39785,
        "岡山": 52622,
        "広島": 60869,
        "山口": 50056,
        "徳島": 32644,
        "香川": 29565,
        "愛媛": 53774,
        "高知": 33576,
        "福岡": 62776,
        "佐賀": 36630,
        "長崎": 47653,
        "熊本": 82316,
        "大分": 48022,
        "宮崎": 55006,
        "鹿児島": 87967,
        "沖縄": 16985
      },
      {
        "year": 1990,
        "平均": 41444,
        "全国": 1947884,
        "北海道": 122221,
        "青森": 67045,
        "岩手": 76200,
        "宮城": 49734,
        "秋田": 43483,
        "山形": 42566,
        "福島": 72856,
        "茨城": 81462,
        "栃木": 48428,
        "群馬": 43413,
        "埼玉": 49826,
        "千葉": 72570,
        "東京": 10453,
        "神奈川": 20274,
        "新潟": 63179,
        "富山": 18568,
        "石川": 16882,
        "福井": 15950,
        "山梨": 23698,
        "長野": 84300,
        "岐阜": 24283,
        "静岡": 62109,
        "愛知": 62635,
        "三重": 26086,
        "滋賀": 15658,
        "京都": 19538,
        "大阪": 8249,
        "兵庫": 33218,
        "奈良": 9949,
        "和歌山": 27150,
        "鳥取": 25432,
        "島根": 29248,
        "岡山": 39775,
        "広島": 43474,
        "山口": 37758,
        "徳島": 26081,
        "香川": 22402,
        "愛媛": 42446,
        "高知": 27283,
        "福岡": 50689,
        "佐賀": 29929,
        "長崎": 36644,
        "熊本": 64770,
        "大分": 36216,
        "宮崎": 44205,
        "鹿児島": 64860,
        "沖縄": 14689
      },
      {
        "year": 1995,
        "平均": 35012,
        "全国": 1645547,
        "北海道": 105132,
        "青森": 55039,
        "岩手": 59290,
        "宮城": 36698,
        "秋田": 30875,
        "山形": 33286,
        "福島": 54382,
        "茨城": 64800,
        "栃木": 40241,
        "群馬": 35170,
        "埼玉": 42695,
        "千葉": 61691,
        "東京": 9661,
        "神奈川": 19092,
        "新潟": 53421,
        "富山": 15495,
        "石川": 14291,
        "福井": 13871,
        "山梨": 20538,
        "長野": 75635,
        "岐阜": 20386,
        "静岡": 56439,
        "愛知": 59245,
        "三重": 23135,
        "滋賀": 14159,
        "京都": 17881,
        "大阪": 8115,
        "兵庫": 29124,
        "奈良": 8839,
        "和歌山": 25943,
        "鳥取": 21934,
        "島根": 24916,
        "岡山": 34099,
        "広島": 39046,
        "山口": 31956,
        "徳島": 21927,
        "香川": 19493,
        "愛媛": 37625,
        "高知": 24954,
        "福岡": 43457,
        "佐賀": 25058,
        "長崎": 30114,
        "熊本": 54182,
        "大分": 28979,
        "宮崎": 38193,
        "鹿児島": 53609,
        "沖縄": 11436
      },
      {
        "year": 2000,
        "平均": 28727,
        "全国": 1350166,
        "北海道": 90168,
        "青森": 46483,
        "岩手": 48515,
        "宮城": 28606,
        "秋田": 25514,
        "山形": 28734,
        "福島": 46854,
        "茨城": 53692,
        "栃木": 34137,
        "群馬": 30454,
        "埼玉": 36446,
        "千葉": 51655,
        "東京": 8460,
        "神奈川": 16848,
        "新潟": 38667,
        "富山": 9356,
        "石川": 9047,
        "福井": 8787,
        "山梨": 18079,
        "長野": 64094,
        "岐阜": 17313,
        "静岡": 48775,
        "愛知": 52176,
        "三重": 18168,
        "滋賀": 9156,
        "京都": 13870,
        "大阪": 6670,
        "兵庫": 23825,
        "奈良": 7642,
        "和歌山": 22840,
        "鳥取": 17142,
        "島根": 17475,
        "岡山": 26826,
        "広島": 29724,
        "山口": 23616,
        "徳島": 18222,
        "香川": 15985,
        "愛媛": 29697,
        "高知": 20921,
        "福岡": 37022,
        "佐賀": 21740,
        "長崎": 25240,
        "熊本": 45591,
        "大分": 23342,
        "宮崎": 31754,
        "鹿児島": 41055,
        "沖縄": 9783
      },
      {
        "year": 2005,
        "平均": 25614,
        "全国": 1203837,
        "北海道": 80541,
        "青森": 41827,
        "岩手": 40973,
        "宮城": 25046,
        "秋田": 23305,
        "山形": 25689,
        "福島": 39860,
        "茨城": 45635,
        "栃木": 29870,
        "群馬": 27312,
        "埼玉": 31479,
        "千葉": 46045,
        "東京": 7926,
        "神奈川": 15259,
        "新潟": 36733,
        "富山": 9017,
        "石川": 8472,
        "福井": 7635,
        "山梨": 16253,
        "長野": 58731,
        "岐阜": 15823,
        "静岡": 42755,
        "愛知": 47448,
        "三重": 16209,
        "滋賀": 9316,
        "京都": 12819,
        "大阪": 6658,
        "兵庫": 22271,
        "奈良": 7104,
        "和歌山": 21160,
        "鳥取": 14497,
        "島根": 14666,
        "岡山": 24015,
        "広島": 25293,
        "山口": 20293,
        "徳島": 15805,
        "香川": 13992,
        "愛媛": 25570,
        "高知": 19063,
        "福岡": 33175,
        "佐賀": 19536,
        "長崎": 22935,
        "熊本": 41279,
        "大分": 20244,
        "宮崎": 28797,
        "鹿児島": 36829,
        "沖縄": 8677
      }
    ]
  }
}
);
}
