export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2602",
      "cat01_jp": "F2602_管理的職業従事者数（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "395565",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "395565",
      "value_min": "12413",
      "value_all_max": "395565",
      "value_all_min": "7641",
      "allPro": "15.18",
      "areaPro": "100",
      "mean": "55446",
      "median": "28927",
      "mean_dif": "340119",
      "median_dif": "366638",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "管理的職業従事者数（‐2005）",
      "title_full": "管理的職業従事者数（‐2005）",
      "title_link": "管理的職業従事者数（‐2005）",
      "title_txt": "管理的職業従事者数（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 55,446 人<br>全国 2,605,950 人",
      "sum1": "全国では2,605,950人で、平均は55,446人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "沖縄県", "佐賀県", "鳥取県"],
      "rank123_val": [395565, 207939, 195617, 13913, 13131, 12413],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "okinawa_kensho.png", "saga_symbol.png", "tottori_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2602",
      "cat01_jp": "F2602_管理的職業従事者数（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "人",
      "value": "343515",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "343515",
      "value_min": "11617",
      "value_all_max": "395565",
      "value_all_min": "7641",
      "allPro": "14.89",
      "areaPro": "86.58",
      "mean": "49092",
      "median": "25873",
      "mean_dif": "294423",
      "median_dif": "317642",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1985",
      "last_dif": "-52000",
      "last_pro": "-13.16",
      "title": "管理的職業従事者数（‐2005）",
      "title_full": "管理的職業従事者数（‐2005）",
      "title_link": "管理的職業従事者数（‐2005）",
      "title_txt": "管理的職業従事者数（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 49,092 人<br>全国 2,307,343 人",
      "sum1": "全国では2,307,343人で、平均は49,092人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "高知県", "鳥取県"],
      "rank123_val": [343515, 179516, 164185, 12594, 12538, 11617],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2602",
      "cat01_jp": "F2602_管理的職業従事者数（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "341056",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "341056",
      "value_min": "12276",
      "value_all_max": "395565",
      "value_all_min": "7641",
      "allPro": "13.65",
      "areaPro": "85.95",
      "mean": "53178",
      "median": "28760",
      "mean_dif": "287878",
      "median_dif": "312296",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "-2459",
      "last_pro": "-0.72",
      "title": "管理的職業従事者数（‐2005）",
      "title_full": "管理的職業従事者数（‐2005）",
      "title_link": "管理的職業従事者数（‐2005）",
      "title_txt": "管理的職業従事者数（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 53,178 人<br>全国 2,499,356 人",
      "sum1": "全国では2,499,356人で、平均は53,178人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "高知県", "佐賀県", "鳥取県"],
      "rank123_val": [341056, 192276, 181534, 14131, 14031, 12276],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "saga_symbol.png", "tottori_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2602",
      "cat01_jp": "F2602_管理的職業従事者数（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "336973",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "336973",
      "value_min": "12906",
      "value_all_max": "395565",
      "value_all_min": "7641",
      "allPro": "12.7",
      "areaPro": "84.9",
      "mean": "56465",
      "median": "31622",
      "mean_dif": "280508",
      "median_dif": "305351",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1995",
      "last_dif": "-4083",
      "last_pro": "-1.2",
      "title": "管理的職業従事者数（‐2005）",
      "title_full": "管理的職業従事者数（‐2005）",
      "title_link": "管理的職業従事者数（‐2005）",
      "title_txt": "管理的職業従事者数（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 56,465 人<br>全国 2,653,854 人",
      "sum1": "全国では2,653,854人で、平均は56,465人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "佐賀県", "高知県", "鳥取県"],
      "rank123_val": [336973, 201917, 188820, 14949, 13951, 12906],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "saga_symbol.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2602",
      "cat01_jp": "F2602_管理的職業従事者数（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "226547",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "226547",
      "value_min": "9284",
      "value_all_max": "395565",
      "value_all_min": "7641",
      "allPro": "12.6",
      "areaPro": "56.43",
      "mean": "38259",
      "median": "22607",
      "mean_dif": "188288",
      "median_dif": "203940",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "-110000",
      "last_pro": "-32.77",
      "title": "管理的職業従事者数（‐2005）",
      "title_full": "管理的職業従事者数（‐2005）",
      "title_link": "管理的職業従事者数（‐2005）",
      "title_txt": "管理的職業従事者数（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 38,259 人<br>全国 1,798,152 人",
      "sum1": "全国では1,798,152人で、平均は38,259人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "佐賀県", "高知県", "鳥取県"],
      "rank123_val": [226547, 131180, 122234, 10820, 10417, 9284],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "saga_symbol.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F2602",
      "cat01_jp": "F2602_管理的職業従事者数（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "184230",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "184230",
      "value_min": "7641",
      "value_all_max": "395565",
      "value_all_min": "7641",
      "allPro": "12.52",
      "areaPro": "45.52",
      "mean": "31315",
      "median": "18488",
      "mean_dif": "152915",
      "median_dif": "165742",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "-42300",
      "last_pro": "-18.68",
      "title": "管理的職業従事者数（‐2005）",
      "title_full": "管理的職業従事者数（‐2005）",
      "title_link": "管理的職業従事者数（‐2005）",
      "title_txt": "管理的職業従事者数（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 31,315 人<br>全国 1,471,819 人",
      "sum1": "全国では1,471,819人で、平均は31,315人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1980",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "島根県", "徳島県", "鳥取県"],
      "rank123_val": [184230, 103667, 96269, 8881, 8653, 7641],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "shimane_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 395565,
          "n2": 100,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 15.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 207939,
          "n2": 51.63,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 7.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 195617,
          "n2": 48.46,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 7.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 138692,
          "n2": 33.78,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 5.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 130454,
          "n2": 31.66,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 5.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 120796,
          "n2": 29.17,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 4.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 118932,
          "n2": 28.69,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 4.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 115739,
          "n2": 27.87,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 4.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 92542,
          "n2": 21.89,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 3.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 67751,
          "n2": 15.5,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 62076,
          "n2": 14.03,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 57384,
          "n2": 12.82,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 45897,
          "n2": 9.86,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 45736,
          "n2": 9.82,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 45205,
          "n2": 9.68,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 40371,
          "n2": 8.44,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 38933,
          "n2": 8.07,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 38111,
          "n2": 7.85,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 36654,
          "n2": 7.48,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 35725,
          "n2": 7.24,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 33304,
          "n2": 6.62,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 29831,
          "n2": 5.72,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 29441,
          "n2": 5.62,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 28927,
          "n2": 5.49,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 28414,
          "n2": 5.35,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 25993,
          "n2": 4.73,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 25440,
          "n2": 4.59,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 23882,
          "n2": 4.19,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 23847,
          "n2": 4.18,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 23291,
          "n2": 4.03,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 23176,
          "n2": 4,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 22496,
          "n2": 3.83,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 22374,
          "n2": 3.8,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 22231,
          "n2": 3.76,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 21954,
          "n2": 3.69,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 19888,
          "n2": 3.16,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 19819,
          "n2": 3.14,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 17971,
          "n2": 2.66,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 17819,
          "n2": 2.62,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 16792,
          "n2": 2.36,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 15530,
          "n2": 2.03,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 14922,
          "n2": 1.88,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 14527,
          "n2": 1.78,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 14505,
          "n2": 1.77,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 13913,
          "n2": 1.62,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 13131,
          "n2": 1.42,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 12413,
          "n2": 1.23,
          "n3": "人",
          "n4": 395565
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 343515,
          "n2": 86.58,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 14.89,
          "n2": "%"
        },
        "dif": {
          "n1": -52000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 179516,
          "n2": 44.31,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 7.78,
          "n2": "%"
        },
        "dif": {
          "n1": -28400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 164185,
          "n2": 40.35,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 7.12,
          "n2": "%"
        },
        "dif": {
          "n1": -31400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 116433,
          "n2": 28.04,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 5.05,
          "n2": "%"
        },
        "dif": {
          "n1": -22300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 115810,
          "n2": 27.88,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 5.02,
          "n2": "%"
        },
        "dif": {
          "n1": -14600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 105940,
          "n2": 25.34,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 4.59,
          "n2": "%"
        },
        "dif": {
          "n1": -14900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 101042,
          "n2": 24.08,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": -17900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 100497,
          "n2": 23.94,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 4.36,
          "n2": "%"
        },
        "dif": {
          "n1": -15200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 79393,
          "n2": 18.5,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 3.44,
          "n2": "%"
        },
        "dif": {
          "n1": -13100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 64004,
          "n2": 14.53,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 2.77,
          "n2": "%"
        },
        "dif": {
          "n1": -3750,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 55481,
          "n2": 12.33,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": -6600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 48884,
          "n2": 10.63,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": -8500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 42259,
          "n2": 8.92,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": -3640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 41517,
          "n2": 8.73,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -4220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 40750,
          "n2": 8.53,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -4460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 39920,
          "n2": 8.32,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": -451,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 35978,
          "n2": 7.3,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -2960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 34713,
          "n2": 6.98,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 33280,
          "n2": 6.61,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -4830,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 32705,
          "n2": 6.46,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -3950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 30693,
          "n2": 5.94,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -2610,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 26795,
          "n2": 4.94,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -3040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 26750,
          "n2": 4.93,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -2180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 25873,
          "n2": 4.7,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -3570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 25719,
          "n2": 4.66,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 24805,
          "n2": 4.42,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -1190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 22645,
          "n2": 3.87,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 22287,
          "n2": 3.78,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -1560,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 22282,
          "n2": 3.77,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 21747,
          "n2": 3.64,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -1540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 21500,
          "n2": 3.57,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -1680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 21280,
          "n2": 3.52,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -1220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 19882,
          "n2": 3.16,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -2070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 19840,
          "n2": 3.14,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -2530,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 19670,
          "n2": 3.1,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -2560,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 18439,
          "n2": 2.78,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -1380,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 18179,
          "n2": 2.72,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -1710,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 16899,
          "n2": 2.39,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -1070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 16475,
          "n2": 2.28,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -1340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 15650,
          "n2": 2.06,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 1740,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 15587,
          "n2": 2.05,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 14459,
          "n2": 1.76,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -463,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 13808,
          "n2": 1.59,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -697,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 13508,
          "n2": 1.51,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -2020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 12594,
          "n2": 1.28,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -537,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 12538,
          "n2": 1.26,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -1990,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 11617,
          "n2": 1.02,
          "n3": "人",
          "n4": 343515
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -796,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.41,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 341056,
          "n2": 85.95,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 13.65,
          "n2": "%"
        },
        "dif": {
          "n1": -2459,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 192276,
          "n2": 47.6,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 7.69,
          "n2": "%"
        },
        "dif": {
          "n1": 28091,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 181534,
          "n2": 44.83,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 7.26,
          "n2": "%"
        },
        "dif": {
          "n1": 2018,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 126780,
          "n2": 30.71,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 5.07,
          "n2": "%"
        },
        "dif": {
          "n1": 10347,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 125514,
          "n2": 30.39,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 5.02,
          "n2": "%"
        },
        "dif": {
          "n1": 19574,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 122117,
          "n2": 29.51,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 4.89,
          "n2": "%"
        },
        "dif": {
          "n1": 21620,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 119718,
          "n2": 28.89,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 4.79,
          "n2": "%"
        },
        "dif": {
          "n1": 3908,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 110982,
          "n2": 26.64,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 4.44,
          "n2": "%"
        },
        "dif": {
          "n1": 9940,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 88346,
          "n2": 20.8,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 3.53,
          "n2": "%"
        },
        "dif": {
          "n1": 8953,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 68649,
          "n2": 15.73,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": 4645,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 57392,
          "n2": 12.82,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1911,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 49454,
          "n2": 10.78,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 570,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 46355,
          "n2": 9.98,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 4096,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 45873,
          "n2": 9.86,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 5123,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 45248,
          "n2": 9.69,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 5328,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 44242,
          "n2": 9.44,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 2725,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 39400,
          "n2": 8.19,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 3422,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 38536,
          "n2": 7.96,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 3823,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 35642,
          "n2": 7.22,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 2937,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 34528,
          "n2": 6.93,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 1248,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 34493,
          "n2": 6.92,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 3800,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 32233,
          "n2": 6.34,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 5438,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 30439,
          "n2": 5.88,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 3689,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 28760,
          "n2": 5.44,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 3041,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 27638,
          "n2": 5.15,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 1765,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 26034,
          "n2": 4.74,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 1229,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 24664,
          "n2": 4.39,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 2917,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 24559,
          "n2": 4.36,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 1914,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 24485,
          "n2": 4.34,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 2985,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 24024,
          "n2": 4.22,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 1742,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 24017,
          "n2": 4.22,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 1730,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 22967,
          "n2": 3.95,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 1687,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 22309,
          "n2": 3.78,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 2427,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 22006,
          "n2": 3.7,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 3827,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 20792,
          "n2": 3.39,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 1122,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 20574,
          "n2": 3.33,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 2135,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 20401,
          "n2": 3.29,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 561,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 18899,
          "n2": 2.9,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 2424,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 18046,
          "n2": 2.68,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 2396,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 17105,
          "n2": 2.44,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 206,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 16023,
          "n2": 2.16,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 1564,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 16000,
          "n2": 2.15,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 413,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 14428,
          "n2": 1.75,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 620,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 14380,
          "n2": 1.74,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 872,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 14131,
          "n2": 1.67,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 1593,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 14031,
          "n2": 1.65,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 1437,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 12276,
          "n2": 1.19,
          "n3": "人",
          "n4": 341056
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 659,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.67,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 336973,
          "n2": 84.9,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 12.7,
          "n2": "%"
        },
        "dif": {
          "n1": -4083,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 201917,
          "n2": 50.08,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 7.61,
          "n2": "%"
        },
        "dif": {
          "n1": 9641,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 188820,
          "n2": 46.7,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 7.11,
          "n2": "%"
        },
        "dif": {
          "n1": 7286,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 139957,
          "n2": 34.11,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 5.27,
          "n2": "%"
        },
        "dif": {
          "n1": 14443,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 139654,
          "n2": 34.03,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 5.26,
          "n2": "%"
        },
        "dif": {
          "n1": 12874,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 136903,
          "n2": 33.32,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 5.16,
          "n2": "%"
        },
        "dif": {
          "n1": 14786,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 125587,
          "n2": 30.4,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 4.73,
          "n2": "%"
        },
        "dif": {
          "n1": 5869,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 116857,
          "n2": 28.15,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": 5875,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 96724,
          "n2": 22.96,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 3.64,
          "n2": "%"
        },
        "dif": {
          "n1": 8378,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 72346,
          "n2": 16.68,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 2.73,
          "n2": "%"
        },
        "dif": {
          "n1": 3697,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 62987,
          "n2": 14.27,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": 5595,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 53049,
          "n2": 11.71,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 3595,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 51790,
          "n2": 11.38,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 5917,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 51644,
          "n2": 11.34,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 6396,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 48710,
          "n2": 10.59,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 2355,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 46459,
          "n2": 10.01,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 2217,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 42786,
          "n2": 9.06,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 3386,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 41452,
          "n2": 8.72,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 2916,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 37720,
          "n2": 7.75,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 2078,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 37554,
          "n2": 7.71,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 3026,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 36109,
          "n2": 7.34,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 1616,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 34728,
          "n2": 6.98,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 2495,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 32750,
          "n2": 6.47,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 2311,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 31622,
          "n2": 6.18,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 2862,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 28988,
          "n2": 5.5,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 1350,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 27884,
          "n2": 5.22,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 1850,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 26241,
          "n2": 4.79,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 1577,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 26203,
          "n2": 4.78,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 1644,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 25971,
          "n2": 4.73,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 1954,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 25489,
          "n2": 4.6,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 1465,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 24621,
          "n2": 4.38,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 136,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 24481,
          "n2": 4.34,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 2172,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 24405,
          "n2": 4.32,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 1438,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 24354,
          "n2": 4.31,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 2348,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 22568,
          "n2": 3.85,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 1776,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 22160,
          "n2": 3.74,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 1759,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 20823,
          "n2": 3.4,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 249,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 19746,
          "n2": 3.12,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 847,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 19311,
          "n2": 3.01,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 1265,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 18394,
          "n2": 2.77,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 1289,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 17567,
          "n2": 2.56,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1567,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 17438,
          "n2": 2.53,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1415,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 15238,
          "n2": 1.96,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 810,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 15068,
          "n2": 1.91,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 688,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 14949,
          "n2": 1.88,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 918,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 13951,
          "n2": 1.63,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 12906,
          "n2": 1.36,
          "n3": "人",
          "n4": 336973
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 630,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.13,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 226547,
          "n2": 56.43,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 12.6,
          "n2": "%"
        },
        "dif": {
          "n1": -110000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 131180,
          "n2": 31.85,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 7.3,
          "n2": "%"
        },
        "dif": {
          "n1": -70700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -35.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 122234,
          "n2": 29.54,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 6.8,
          "n2": "%"
        },
        "dif": {
          "n1": -66600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -35.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 92276,
          "n2": 21.82,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 5.13,
          "n2": "%"
        },
        "dif": {
          "n1": -47400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 91243,
          "n2": 21.55,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 5.07,
          "n2": "%"
        },
        "dif": {
          "n1": -48700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 89806,
          "n2": 21.18,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 4.99,
          "n2": "%"
        },
        "dif": {
          "n1": -47100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 83956,
          "n2": 19.67,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 4.67,
          "n2": "%"
        },
        "dif": {
          "n1": -41600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 81756,
          "n2": 19.11,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 4.55,
          "n2": "%"
        },
        "dif": {
          "n1": -35100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 64359,
          "n2": 14.62,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": -32400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 49608,
          "n2": 10.82,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": -22700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 41217,
          "n2": 8.66,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": -21800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 35995,
          "n2": 7.31,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -17100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 34507,
          "n2": 6.93,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -17300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 34229,
          "n2": 6.85,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -17400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 33185,
          "n2": 6.58,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -15500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 32152,
          "n2": 6.32,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -14300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 28840,
          "n2": 5.46,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -13900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 28061,
          "n2": 5.26,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -13400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 26270,
          "n2": 4.8,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": -11400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 25179,
          "n2": 4.52,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -12400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 24214,
          "n2": 4.27,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -11900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 24196,
          "n2": 4.27,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -10500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 22957,
          "n2": 3.95,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -9790,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 22607,
          "n2": 3.86,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -9020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 20225,
          "n2": 3.24,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -7660,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 19688,
          "n2": 3.11,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -6550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 19674,
          "n2": 3.1,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -9310,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -32.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 18572,
          "n2": 2.82,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -7630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 18547,
          "n2": 2.81,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -6940,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 18411,
          "n2": 2.78,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -7560,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 18108,
          "n2": 2.7,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -6300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 17918,
          "n2": 2.65,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -6440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 17858,
          "n2": 2.63,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -6760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 17205,
          "n2": 2.47,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -7280,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 15654,
          "n2": 2.07,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -6910,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 15597,
          "n2": 2.05,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -6560,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 15433,
          "n2": 2.01,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -3880,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 14635,
          "n2": 1.8,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -6190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 14365,
          "n2": 1.73,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -5380,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 12627,
          "n2": 1.29,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -5770,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 12462,
          "n2": 1.24,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -4980,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 12060,
          "n2": 1.14,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -5510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -31.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 11126,
          "n2": 0.9,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -4110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 10892,
          "n2": 0.84,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -4180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 10820,
          "n2": 0.82,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -4130,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 10417,
          "n2": 0.72,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -3530,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 9284,
          "n2": 0.42,
          "n3": "人",
          "n4": 226547
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -3620,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.06,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 184230,
          "n2": 45.52,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 12.52,
          "n2": "%"
        },
        "dif": {
          "n1": -42300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 103667,
          "n2": 24.75,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 7.04,
          "n2": "%"
        },
        "dif": {
          "n1": -27500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 96269,
          "n2": 22.85,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 6.54,
          "n2": "%"
        },
        "dif": {
          "n1": -26000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 76197,
          "n2": 17.67,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 5.18,
          "n2": "%"
        },
        "dif": {
          "n1": -15000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 75658,
          "n2": 17.53,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 5.14,
          "n2": "%"
        },
        "dif": {
          "n1": -16600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 74239,
          "n2": 17.17,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 5.04,
          "n2": "%"
        },
        "dif": {
          "n1": -15600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 66675,
          "n2": 15.22,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": -17300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 64195,
          "n2": 14.58,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 4.36,
          "n2": "%"
        },
        "dif": {
          "n1": -17600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 55127,
          "n2": 12.24,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 3.75,
          "n2": "%"
        },
        "dif": {
          "n1": -9230,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 43602,
          "n2": 9.27,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": -6010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 34227,
          "n2": 6.85,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": -6990,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 30374,
          "n2": 5.86,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": -4130,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 29572,
          "n2": 5.65,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": -6420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 28009,
          "n2": 5.25,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -6220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 27379,
          "n2": 5.09,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -5810,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 26410,
          "n2": 4.84,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -5740,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 25118,
          "n2": 4.51,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -3720,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 22578,
          "n2": 3.85,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": -5480,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 21654,
          "n2": 3.61,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -4620,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 20066,
          "n2": 3.2,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -5110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 20005,
          "n2": 3.19,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -4210,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 19383,
          "n2": 3.03,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -3570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 19103,
          "n2": 2.95,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -3500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 18488,
          "n2": 2.8,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -5710,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 16540,
          "n2": 2.29,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -3680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 16329,
          "n2": 2.24,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -3340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 16219,
          "n2": 2.21,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -3470,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 15107,
          "n2": 1.92,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -3440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 14820,
          "n2": 1.85,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -3750,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 14621,
          "n2": 1.8,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -3490,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 14443,
          "n2": 1.75,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -3480,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 14317,
          "n2": 1.72,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -4090,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 14220,
          "n2": 1.7,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -3640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 13867,
          "n2": 1.6,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -3340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 13264,
          "n2": 1.45,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -2390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 12799,
          "n2": 1.33,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -2630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 12744,
          "n2": 1.32,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -2850,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 12215,
          "n2": 1.18,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -2420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 12166,
          "n2": 1.17,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -2200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 10712,
          "n2": 0.79,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -1920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 10510,
          "n2": 0.74,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -1950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 10493,
          "n2": 0.74,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -1570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 10145,
          "n2": 0.65,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -675,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 8888,
          "n2": 0.32,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1530,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 8881,
          "n2": 0.32,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -2240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 8653,
          "n2": 0.26,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -2240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 7641,
          "n2": 0,
          "n3": "人",
          "n4": 184230
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -1640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.7,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "395565 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "340,119 人",
        "中央値との差": "366,638 人",
        "年度": "1980 年",
        "割合": "15.18 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "207939 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "152,493 人",
        "中央値との差": "179,012 人",
        "年度": "1980 年",
        "割合": "7.98 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "195617 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "140,171 人",
        "中央値との差": "166,690 人",
        "年度": "1980 年",
        "割合": "7.51 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "138692 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "83,246 人",
        "中央値との差": "109,765 人",
        "年度": "1980 年",
        "割合": "5.32 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "130454 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "75,008 人",
        "中央値との差": "101,527 人",
        "年度": "1980 年",
        "割合": "5.01 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "120796 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "65,350 人",
        "中央値との差": "91,869 人",
        "年度": "1980 年",
        "割合": "4.64 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "118932 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "63,486 人",
        "中央値との差": "90,005 人",
        "年度": "1980 年",
        "割合": "4.56 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "115739 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "60,293 人",
        "中央値との差": "86,812 人",
        "年度": "1980 年",
        "割合": "4.44 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "92542 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "37,096 人",
        "中央値との差": "63,615 人",
        "年度": "1980 年",
        "割合": "3.55 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "67751 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "12,305 人",
        "中央値との差": "38,824 人",
        "年度": "1980 年",
        "割合": "2.6 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "62076 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "6,630 人",
        "中央値との差": "33,149 人",
        "年度": "1980 年",
        "割合": "2.38 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "57384 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "1,938 人",
        "中央値との差": "28,457 人",
        "年度": "1980 年",
        "割合": "2.2 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "45897 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-9,549 人",
        "中央値との差": "16,970 人",
        "年度": "1980 年",
        "割合": "1.76 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "45736 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-9,710 人",
        "中央値との差": "16,809 人",
        "年度": "1980 年",
        "割合": "1.76 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "45205 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-10,241 人",
        "中央値との差": "16,278 人",
        "年度": "1980 年",
        "割合": "1.73 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "40371 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-15,075 人",
        "中央値との差": "11,444 人",
        "年度": "1980 年",
        "割合": "1.55 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "38933 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-16,513 人",
        "中央値との差": "10,006 人",
        "年度": "1980 年",
        "割合": "1.49 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "38111 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-17,335 人",
        "中央値との差": "9,184 人",
        "年度": "1980 年",
        "割合": "1.46 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "36654 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-18,792 人",
        "中央値との差": "7,727 人",
        "年度": "1980 年",
        "割合": "1.41 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "35725 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-19,721 人",
        "中央値との差": "6,798 人",
        "年度": "1980 年",
        "割合": "1.37 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "33304 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-22,142 人",
        "中央値との差": "4,377 人",
        "年度": "1980 年",
        "割合": "1.28 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s29",
        "val": "29831 ",
        "short_name": "奈良 ",
        "順位": "22 位",
        "平均との差": "-25,615 人",
        "中央値との差": "904 人",
        "年度": "1980 年",
        "割合": "1.14 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "29441 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-26,005 人",
        "中央値との差": "514 人",
        "年度": "1980 年",
        "割合": "1.13 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s24",
        "val": "28927 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-26,519 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.11 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "28414 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-27,032 人",
        "中央値との差": "-513 人",
        "年度": "1980 年",
        "割合": "1.09 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "25993 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-29,453 人",
        "中央値との差": "-2,934 人",
        "年度": "1980 年",
        "割合": "1 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "25440 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-30,006 人",
        "中央値との差": "-3,487 人",
        "年度": "1980 年",
        "割合": "0.98 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "23882 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-31,564 人",
        "中央値との差": "-5,045 人",
        "年度": "1980 年",
        "割合": "0.92 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "23847 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-31,599 人",
        "中央値との差": "-5,080 人",
        "年度": "1980 年",
        "割合": "0.92 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "23291 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-32,155 人",
        "中央値との差": "-5,636 人",
        "年度": "1980 年",
        "割合": "0.89 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "23176 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-32,270 人",
        "中央値との差": "-5,751 人",
        "年度": "1980 年",
        "割合": "0.89 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "22496 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-32,950 人",
        "中央値との差": "-6,431 人",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "22374 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-33,072 人",
        "中央値との差": "-6,553 人",
        "年度": "1980 年",
        "割合": "0.86 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "22231 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-33,215 人",
        "中央値との差": "-6,696 人",
        "年度": "1980 年",
        "割合": "0.85 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "21954 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-33,492 人",
        "中央値との差": "-6,973 人",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "19888 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-35,558 人",
        "中央値との差": "-9,039 人",
        "年度": "1980 年",
        "割合": "0.76 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "19819 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-35,627 人",
        "中央値との差": "-9,108 人",
        "年度": "1980 年",
        "割合": "0.76 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "17971 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-37,475 人",
        "中央値との差": "-10,956 人",
        "年度": "1980 年",
        "割合": "0.69 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "17819 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-37,627 人",
        "中央値との差": "-11,108 人",
        "年度": "1980 年",
        "割合": "0.68 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "16792 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-38,654 人",
        "中央値との差": "-12,135 人",
        "年度": "1980 年",
        "割合": "0.64 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "15530 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-39,916 人",
        "中央値との差": "-13,397 人",
        "年度": "1980 年",
        "割合": "0.6 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "14922 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-40,524 人",
        "中央値との差": "-14,005 人",
        "年度": "1980 年",
        "割合": "0.57 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "14527 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-40,919 人",
        "中央値との差": "-14,400 人",
        "年度": "1980 年",
        "割合": "0.56 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "14505 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-40,941 人",
        "中央値との差": "-14,422 人",
        "年度": "1980 年",
        "割合": "0.56 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s47",
        "val": "13913 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-41,533 人",
        "中央値との差": "-15,014 人",
        "年度": "1980 年",
        "割合": "0.53 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s41",
        "val": "13131 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-42,315 人",
        "中央値との差": "-15,796 人",
        "年度": "1980 年",
        "割合": "0.5 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "12413 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-43,033 人",
        "中央値との差": "-16,514 人",
        "年度": "1980 年",
        "割合": "0.48 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1985": [
      {
        "State": "s13",
        "val": "343515 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "294,423 人",
        "中央値との差": "317,642 人",
        "年度": "1985 年",
        "割合": "14.89 %",
        "full_name": "東京都 ",
        "前年差": "-52,000 人",
        "前年比": "-13.16 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "179516 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "130,424 人",
        "中央値との差": "153,643 人",
        "年度": "1985 年",
        "割合": "7.78 %",
        "full_name": "大阪府 ",
        "前年差": "-28,400 人",
        "前年比": "-13.67 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "164185 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "115,093 人",
        "中央値との差": "138,312 人",
        "年度": "1985 年",
        "割合": "7.12 %",
        "full_name": "神奈川県 ",
        "前年差": "-31,400 人",
        "前年比": "-16.07 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "116433 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "67,341 人",
        "中央値との差": "90,560 人",
        "年度": "1985 年",
        "割合": "5.05 %",
        "full_name": "愛知県 ",
        "前年差": "-22,300 人",
        "前年比": "-16.05 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "115810 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "66,718 人",
        "中央値との差": "89,937 人",
        "年度": "1985 年",
        "割合": "5.02 %",
        "full_name": "北海道 ",
        "前年差": "-14,600 人",
        "前年比": "-11.23 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "105940 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "56,848 人",
        "中央値との差": "80,067 人",
        "年度": "1985 年",
        "割合": "4.59 %",
        "full_name": "埼玉県 ",
        "前年差": "-14,900 人",
        "前年比": "-12.3 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "101042 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "51,950 人",
        "中央値との差": "75,169 人",
        "年度": "1985 年",
        "割合": "4.38 %",
        "full_name": "兵庫県 ",
        "前年差": "-17,900 人",
        "前年比": "-15.04 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "100497 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "51,405 人",
        "中央値との差": "74,624 人",
        "年度": "1985 年",
        "割合": "4.36 %",
        "full_name": "千葉県 ",
        "前年差": "-15,200 人",
        "前年比": "-13.17 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "79393 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "30,301 人",
        "中央値との差": "53,520 人",
        "年度": "1985 年",
        "割合": "3.44 %",
        "full_name": "福岡県 ",
        "前年差": "-13,100 人",
        "前年比": "-14.21 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "64004 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "14,912 人",
        "中央値との差": "38,131 人",
        "年度": "1985 年",
        "割合": "2.77 %",
        "full_name": "静岡県 ",
        "前年差": "-3,750 人",
        "前年比": "-5.53 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "55481 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "6,389 人",
        "中央値との差": "29,608 人",
        "年度": "1985 年",
        "割合": "2.4 %",
        "full_name": "広島県 ",
        "前年差": "-6,600 人",
        "前年比": "-10.62 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "48884 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "-208 人",
        "中央値との差": "23,011 人",
        "年度": "1985 年",
        "割合": "2.12 %",
        "full_name": "京都府 ",
        "前年差": "-8,500 人",
        "前年比": "-14.81 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "42259 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-6,833 人",
        "中央値との差": "16,386 人",
        "年度": "1985 年",
        "割合": "1.83 %",
        "full_name": "新潟県 ",
        "前年差": "-3,640 人",
        "前年比": "-7.93 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "41517 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-7,575 人",
        "中央値との差": "15,644 人",
        "年度": "1985 年",
        "割合": "1.8 %",
        "full_name": "長野県 ",
        "前年差": "-4,220 人",
        "前年比": "-9.22 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "40750 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-8,342 人",
        "中央値との差": "14,877 人",
        "年度": "1985 年",
        "割合": "1.77 %",
        "full_name": "宮城県 ",
        "前年差": "-4,460 人",
        "前年比": "-9.86 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "39920 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-9,172 人",
        "中央値との差": "14,047 人",
        "年度": "1985 年",
        "割合": "1.73 %",
        "full_name": "茨城県 ",
        "前年差": "-451 人",
        "前年比": "-1.12 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "35978 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-13,114 人",
        "中央値との差": "10,105 人",
        "年度": "1985 年",
        "割合": "1.56 %",
        "full_name": "岐阜県 ",
        "前年差": "-2,960 人",
        "前年比": "-7.59 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "34713 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-14,379 人",
        "中央値との差": "8,840 人",
        "年度": "1985 年",
        "割合": "1.5 %",
        "full_name": "福島県 ",
        "前年差": "-1,010 人",
        "前年比": "-2.83 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "33280 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-15,812 人",
        "中央値との差": "7,407 人",
        "年度": "1985 年",
        "割合": "1.44 %",
        "full_name": "岡山県 ",
        "前年差": "-4,830 人",
        "前年比": "-12.68 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "32705 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-16,387 人",
        "中央値との差": "6,832 人",
        "年度": "1985 年",
        "割合": "1.42 %",
        "full_name": "群馬県 ",
        "前年差": "-3,950 人",
        "前年比": "-10.77 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "30693 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-18,399 人",
        "中央値との差": "4,820 人",
        "年度": "1985 年",
        "割合": "1.33 %",
        "full_name": "栃木県 ",
        "前年差": "-2,610 人",
        "前年比": "-7.84 %",
        "isval": "s09"
      },
      {
        "State": "s29",
        "val": "26795 ",
        "short_name": "奈良 ",
        "順位": "22 位",
        "平均との差": "-22,297 人",
        "中央値との差": "922 人",
        "年度": "1985 年",
        "割合": "1.16 %",
        "full_name": "奈良県 ",
        "前年差": "-3,040 人",
        "前年比": "-10.18 %",
        "isval": "s29"
      },
      {
        "State": "s24",
        "val": "26750 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-22,342 人",
        "中央値との差": "877 人",
        "年度": "1985 年",
        "割合": "1.16 %",
        "full_name": "三重県 ",
        "前年差": "-2,180 人",
        "前年比": "-7.53 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "25873 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-23,219 人",
        "中央値との差": "0 人",
        "年度": "1985 年",
        "割合": "1.12 %",
        "full_name": "山口県 ",
        "前年差": "-3,570 人",
        "前年比": "-12.12 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "25719 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-23,373 人",
        "中央値との差": "-154 人",
        "年度": "1985 年",
        "割合": "1.11 %",
        "full_name": "熊本県 ",
        "前年差": "-2,700 人",
        "前年比": "-9.48 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "24805 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-24,287 人",
        "中央値との差": "-1,068 人",
        "年度": "1985 年",
        "割合": "1.08 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1,190 人",
        "前年比": "-4.57 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "22645 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-26,447 人",
        "中央値との差": "-3,228 人",
        "年度": "1985 年",
        "割合": "0.98 %",
        "full_name": "愛媛県 ",
        "前年差": "-2,800 人",
        "前年比": "-10.99 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "22287 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-26,805 人",
        "中央値との差": "-3,586 人",
        "年度": "1985 年",
        "割合": "0.97 %",
        "full_name": "石川県 ",
        "前年差": "-1,560 人",
        "前年比": "-6.54 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "22282 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-26,810 人",
        "中央値との差": "-3,591 人",
        "年度": "1985 年",
        "割合": "0.97 %",
        "full_name": "長崎県 ",
        "前年差": "-1,600 人",
        "前年比": "-6.7 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "21747 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-27,345 人",
        "中央値との差": "-4,126 人",
        "年度": "1985 年",
        "割合": "0.94 %",
        "full_name": "岩手県 ",
        "前年差": "-1,540 人",
        "前年比": "-6.63 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "21500 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-27,592 人",
        "中央値との差": "-4,373 人",
        "年度": "1985 年",
        "割合": "0.93 %",
        "full_name": "山形県 ",
        "前年差": "-1,680 人",
        "前年比": "-7.23 %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "21280 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-27,812 人",
        "中央値との差": "-4,593 人",
        "年度": "1985 年",
        "割合": "0.92 %",
        "full_name": "青森県 ",
        "前年差": "-1,220 人",
        "前年比": "-5.41 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "19882 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-29,210 人",
        "中央値との差": "-5,991 人",
        "年度": "1985 年",
        "割合": "0.86 %",
        "full_name": "富山県 ",
        "前年差": "-2,070 人",
        "前年比": "-9.44 %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "19840 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-29,252 人",
        "中央値との差": "-6,033 人",
        "年度": "1985 年",
        "割合": "0.86 %",
        "full_name": "香川県 ",
        "前年差": "-2,530 人",
        "前年比": "-11.33 %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "19670 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-29,422 人",
        "中央値との差": "-6,203 人",
        "年度": "1985 年",
        "割合": "0.85 %",
        "full_name": "大分県 ",
        "前年差": "-2,560 人",
        "前年比": "-11.52 %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "18439 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-30,653 人",
        "中央値との差": "-7,434 人",
        "年度": "1985 年",
        "割合": "0.8 %",
        "full_name": "秋田県 ",
        "前年差": "-1,380 人",
        "前年比": "-6.96 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "18179 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-30,913 人",
        "中央値との差": "-7,694 人",
        "年度": "1985 年",
        "割合": "0.79 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,710 人",
        "前年比": "-8.59 %",
        "isval": "s25"
      },
      {
        "State": "s18",
        "val": "16899 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-32,193 人",
        "中央値との差": "-8,974 人",
        "年度": "1985 年",
        "割合": "0.73 %",
        "full_name": "福井県 ",
        "前年差": "-1,070 人",
        "前年比": "-5.97 %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "16475 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-32,617 人",
        "中央値との差": "-9,398 人",
        "年度": "1985 年",
        "割合": "0.71 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,340 人",
        "前年比": "-7.54 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "15650 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-33,442 人",
        "中央値との差": "-10,223 人",
        "年度": "1985 年",
        "割合": "0.68 %",
        "full_name": "沖縄県 ",
        "前年差": "1,740 人",
        "前年比": "12.48 %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "15587 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-33,505 人",
        "中央値との差": "-10,286 人",
        "年度": "1985 年",
        "割合": "0.68 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,200 人",
        "前年比": "-7.18 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "14459 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-34,633 人",
        "中央値との差": "-11,414 人",
        "年度": "1985 年",
        "割合": "0.63 %",
        "full_name": "山梨県 ",
        "前年差": "-463 人",
        "前年比": "-3.1 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "13808 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-35,284 人",
        "中央値との差": "-12,065 人",
        "年度": "1985 年",
        "割合": "0.6 %",
        "full_name": "島根県 ",
        "前年差": "-697 人",
        "前年比": "-4.81 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "13508 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-35,584 人",
        "中央値との差": "-12,365 人",
        "年度": "1985 年",
        "割合": "0.59 %",
        "full_name": "徳島県 ",
        "前年差": "-2,020 人",
        "前年比": "-13.02 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "12594 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-36,498 人",
        "中央値との差": "-13,279 人",
        "年度": "1985 年",
        "割合": "0.55 %",
        "full_name": "佐賀県 ",
        "前年差": "-537 人",
        "前年比": "-4.09 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "12538 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-36,554 人",
        "中央値との差": "-13,335 人",
        "年度": "1985 年",
        "割合": "0.54 %",
        "full_name": "高知県 ",
        "前年差": "-1,990 人",
        "前年比": "-13.69 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "11617 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-37,475 人",
        "中央値との差": "-14,256 人",
        "年度": "1985 年",
        "割合": "0.5 %",
        "full_name": "鳥取県 ",
        "前年差": "-796 人",
        "前年比": "-6.41 %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "341056 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "287,878 人",
        "中央値との差": "312,296 人",
        "年度": "1990 年",
        "割合": "13.65 %",
        "full_name": "東京都 ",
        "前年差": "-2,459 人",
        "前年比": "-0.72 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "192276 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "139,098 人",
        "中央値との差": "163,516 人",
        "年度": "1990 年",
        "割合": "7.69 %",
        "full_name": "神奈川県 ",
        "前年差": "28,091 人",
        "前年比": "17.11 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "181534 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "128,356 人",
        "中央値との差": "152,774 人",
        "年度": "1990 年",
        "割合": "7.26 %",
        "full_name": "大阪府 ",
        "前年差": "2,018 人",
        "前年比": "1.12 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "126780 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "73,602 人",
        "中央値との差": "98,020 人",
        "年度": "1990 年",
        "割合": "5.07 %",
        "full_name": "愛知県 ",
        "前年差": "10,347 人",
        "前年比": "8.89 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "125514 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "72,336 人",
        "中央値との差": "96,754 人",
        "年度": "1990 年",
        "割合": "5.02 %",
        "full_name": "埼玉県 ",
        "前年差": "19,574 人",
        "前年比": "18.48 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "122117 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "68,939 人",
        "中央値との差": "93,357 人",
        "年度": "1990 年",
        "割合": "4.89 %",
        "full_name": "千葉県 ",
        "前年差": "21,620 人",
        "前年比": "21.51 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "119718 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "66,540 人",
        "中央値との差": "90,958 人",
        "年度": "1990 年",
        "割合": "4.79 %",
        "full_name": "北海道 ",
        "前年差": "3,908 人",
        "前年比": "3.37 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "110982 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "57,804 人",
        "中央値との差": "82,222 人",
        "年度": "1990 年",
        "割合": "4.44 %",
        "full_name": "兵庫県 ",
        "前年差": "9,940 人",
        "前年比": "9.84 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "88346 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "35,168 人",
        "中央値との差": "59,586 人",
        "年度": "1990 年",
        "割合": "3.53 %",
        "full_name": "福岡県 ",
        "前年差": "8,953 人",
        "前年比": "11.28 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "68649 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "15,471 人",
        "中央値との差": "39,889 人",
        "年度": "1990 年",
        "割合": "2.75 %",
        "full_name": "静岡県 ",
        "前年差": "4,645 人",
        "前年比": "7.26 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "57392 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "4,214 人",
        "中央値との差": "28,632 人",
        "年度": "1990 年",
        "割合": "2.3 %",
        "full_name": "広島県 ",
        "前年差": "1,911 人",
        "前年比": "3.44 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "49454 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "-3,724 人",
        "中央値との差": "20,694 人",
        "年度": "1990 年",
        "割合": "1.98 %",
        "full_name": "京都府 ",
        "前年差": "570 人",
        "前年比": "1.17 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "46355 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-6,823 人",
        "中央値との差": "17,595 人",
        "年度": "1990 年",
        "割合": "1.85 %",
        "full_name": "新潟県 ",
        "前年差": "4,096 人",
        "前年比": "9.69 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "45873 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-7,305 人",
        "中央値との差": "17,113 人",
        "年度": "1990 年",
        "割合": "1.84 %",
        "full_name": "宮城県 ",
        "前年差": "5,123 人",
        "前年比": "12.57 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "45248 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-7,930 人",
        "中央値との差": "16,488 人",
        "年度": "1990 年",
        "割合": "1.81 %",
        "full_name": "茨城県 ",
        "前年差": "5,328 人",
        "前年比": "13.35 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "44242 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-8,936 人",
        "中央値との差": "15,482 人",
        "年度": "1990 年",
        "割合": "1.77 %",
        "full_name": "長野県 ",
        "前年差": "2,725 人",
        "前年比": "6.56 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "39400 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-13,778 人",
        "中央値との差": "10,640 人",
        "年度": "1990 年",
        "割合": "1.58 %",
        "full_name": "岐阜県 ",
        "前年差": "3,422 人",
        "前年比": "9.51 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "38536 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-14,642 人",
        "中央値との差": "9,776 人",
        "年度": "1990 年",
        "割合": "1.54 %",
        "full_name": "福島県 ",
        "前年差": "3,823 人",
        "前年比": "11.01 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "35642 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-17,536 人",
        "中央値との差": "6,882 人",
        "年度": "1990 年",
        "割合": "1.43 %",
        "full_name": "群馬県 ",
        "前年差": "2,937 人",
        "前年比": "8.98 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "34528 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-18,650 人",
        "中央値との差": "5,768 人",
        "年度": "1990 年",
        "割合": "1.38 %",
        "full_name": "岡山県 ",
        "前年差": "1,248 人",
        "前年比": "3.75 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "34493 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-18,685 人",
        "中央値との差": "5,733 人",
        "年度": "1990 年",
        "割合": "1.38 %",
        "full_name": "栃木県 ",
        "前年差": "3,800 人",
        "前年比": "12.38 %",
        "isval": "s09"
      },
      {
        "State": "s29",
        "val": "32233 ",
        "short_name": "奈良 ",
        "順位": "22 位",
        "平均との差": "-20,945 人",
        "中央値との差": "3,473 人",
        "年度": "1990 年",
        "割合": "1.29 %",
        "full_name": "奈良県 ",
        "前年差": "5,438 人",
        "前年比": "20.29 %",
        "isval": "s29"
      },
      {
        "State": "s24",
        "val": "30439 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-22,739 人",
        "中央値との差": "1,679 人",
        "年度": "1990 年",
        "割合": "1.22 %",
        "full_name": "三重県 ",
        "前年差": "3,689 人",
        "前年比": "13.79 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "28760 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-24,418 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.15 %",
        "full_name": "熊本県 ",
        "前年差": "3,041 人",
        "前年比": "11.82 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "27638 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-25,540 人",
        "中央値との差": "-1,122 人",
        "年度": "1990 年",
        "割合": "1.11 %",
        "full_name": "山口県 ",
        "前年差": "1,765 人",
        "前年比": "6.82 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "26034 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-27,144 人",
        "中央値との差": "-2,726 人",
        "年度": "1990 年",
        "割合": "1.04 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,229 人",
        "前年比": "4.95 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "24664 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-28,514 人",
        "中央値との差": "-4,096 人",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "岩手県 ",
        "前年差": "2,917 人",
        "前年比": "13.41 %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "24559 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-28,619 人",
        "中央値との差": "-4,201 人",
        "年度": "1990 年",
        "割合": "0.98 %",
        "full_name": "愛媛県 ",
        "前年差": "1,914 人",
        "前年比": "8.45 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "24485 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-28,693 人",
        "中央値との差": "-4,275 人",
        "年度": "1990 年",
        "割合": "0.98 %",
        "full_name": "山形県 ",
        "前年差": "2,985 人",
        "前年比": "13.88 %",
        "isval": "s06"
      },
      {
        "State": "s42",
        "val": "24024 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-29,154 人",
        "中央値との差": "-4,736 人",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "長崎県 ",
        "前年差": "1,742 人",
        "前年比": "7.82 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "24017 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-29,161 人",
        "中央値との差": "-4,743 人",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "石川県 ",
        "前年差": "1,730 人",
        "前年比": "7.76 %",
        "isval": "s17"
      },
      {
        "State": "s02",
        "val": "22967 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-30,211 人",
        "中央値との差": "-5,793 人",
        "年度": "1990 年",
        "割合": "0.92 %",
        "full_name": "青森県 ",
        "前年差": "1,687 人",
        "前年比": "7.93 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "22309 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-30,869 人",
        "中央値との差": "-6,451 人",
        "年度": "1990 年",
        "割合": "0.89 %",
        "full_name": "富山県 ",
        "前年差": "2,427 人",
        "前年比": "12.21 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "22006 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-31,172 人",
        "中央値との差": "-6,754 人",
        "年度": "1990 年",
        "割合": "0.88 %",
        "full_name": "滋賀県 ",
        "前年差": "3,827 人",
        "前年比": "21.05 %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "20792 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-32,386 人",
        "中央値との差": "-7,968 人",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "大分県 ",
        "前年差": "1,122 人",
        "前年比": "5.7 %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "20574 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-32,604 人",
        "中央値との差": "-8,186 人",
        "年度": "1990 年",
        "割合": "0.82 %",
        "full_name": "秋田県 ",
        "前年差": "2,135 人",
        "前年比": "11.58 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "20401 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-32,777 人",
        "中央値との差": "-8,359 人",
        "年度": "1990 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "561 人",
        "前年比": "2.83 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "18899 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-34,279 人",
        "中央値との差": "-9,861 人",
        "年度": "1990 年",
        "割合": "0.76 %",
        "full_name": "宮崎県 ",
        "前年差": "2,424 人",
        "前年比": "14.71 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "18046 ",
        "short_name": "沖縄 ",
        "順位": "39 位",
        "平均との差": "-35,132 人",
        "中央値との差": "-10,714 人",
        "年度": "1990 年",
        "割合": "0.72 %",
        "full_name": "沖縄県 ",
        "前年差": "2,396 人",
        "前年比": "15.31 %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "17105 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-36,073 人",
        "中央値との差": "-11,655 人",
        "年度": "1990 年",
        "割合": "0.68 %",
        "full_name": "福井県 ",
        "前年差": "206 人",
        "前年比": "1.22 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "16023 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-37,155 人",
        "中央値との差": "-12,737 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "1,564 人",
        "前年比": "10.82 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "16000 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-37,178 人",
        "中央値との差": "-12,760 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "和歌山県 ",
        "前年差": "413 人",
        "前年比": "2.65 %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "14428 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-38,750 人",
        "中央値との差": "-14,332 人",
        "年度": "1990 年",
        "割合": "0.58 %",
        "full_name": "島根県 ",
        "前年差": "620 人",
        "前年比": "4.49 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "14380 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-38,798 人",
        "中央値との差": "-14,380 人",
        "年度": "1990 年",
        "割合": "0.58 %",
        "full_name": "徳島県 ",
        "前年差": "872 人",
        "前年比": "6.46 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "14131 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-39,047 人",
        "中央値との差": "-14,629 人",
        "年度": "1990 年",
        "割合": "0.57 %",
        "full_name": "高知県 ",
        "前年差": "1,593 人",
        "前年比": "12.71 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "14031 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-39,147 人",
        "中央値との差": "-14,729 人",
        "年度": "1990 年",
        "割合": "0.56 %",
        "full_name": "佐賀県 ",
        "前年差": "1,437 人",
        "前年比": "11.41 %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "12276 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-40,902 人",
        "中央値との差": "-16,484 人",
        "年度": "1990 年",
        "割合": "0.49 %",
        "full_name": "鳥取県 ",
        "前年差": "659 人",
        "前年比": "5.67 %",
        "isval": "s31"
      }
    ],
    "1995": [
      {
        "State": "s13",
        "val": "336973 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "280,508 人",
        "中央値との差": "305,351 人",
        "年度": "1995 年",
        "割合": "12.7 %",
        "full_name": "東京都 ",
        "前年差": "-4,083 人",
        "前年比": "-1.2 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "201917 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "145,452 人",
        "中央値との差": "170,295 人",
        "年度": "1995 年",
        "割合": "7.61 %",
        "full_name": "神奈川県 ",
        "前年差": "9,641 人",
        "前年比": "5.01 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "188820 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "132,355 人",
        "中央値との差": "157,198 人",
        "年度": "1995 年",
        "割合": "7.11 %",
        "full_name": "大阪府 ",
        "前年差": "7,286 人",
        "前年比": "4.01 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "139957 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "83,492 人",
        "中央値との差": "108,335 人",
        "年度": "1995 年",
        "割合": "5.27 %",
        "full_name": "埼玉県 ",
        "前年差": "14,443 人",
        "前年比": "11.51 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "139654 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "83,189 人",
        "中央値との差": "108,032 人",
        "年度": "1995 年",
        "割合": "5.26 %",
        "full_name": "愛知県 ",
        "前年差": "12,874 人",
        "前年比": "10.15 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "136903 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "80,438 人",
        "中央値との差": "105,281 人",
        "年度": "1995 年",
        "割合": "5.16 %",
        "full_name": "千葉県 ",
        "前年差": "14,786 人",
        "前年比": "12.11 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "125587 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "69,122 人",
        "中央値との差": "93,965 人",
        "年度": "1995 年",
        "割合": "4.73 %",
        "full_name": "北海道 ",
        "前年差": "5,869 人",
        "前年比": "4.9 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "116857 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "60,392 人",
        "中央値との差": "85,235 人",
        "年度": "1995 年",
        "割合": "4.4 %",
        "full_name": "兵庫県 ",
        "前年差": "5,875 人",
        "前年比": "5.29 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "96724 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "40,259 人",
        "中央値との差": "65,102 人",
        "年度": "1995 年",
        "割合": "3.64 %",
        "full_name": "福岡県 ",
        "前年差": "8,378 人",
        "前年比": "9.48 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "72346 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "15,881 人",
        "中央値との差": "40,724 人",
        "年度": "1995 年",
        "割合": "2.73 %",
        "full_name": "静岡県 ",
        "前年差": "3,697 人",
        "前年比": "5.39 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "62987 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "6,522 人",
        "中央値との差": "31,365 人",
        "年度": "1995 年",
        "割合": "2.37 %",
        "full_name": "広島県 ",
        "前年差": "5,595 人",
        "前年比": "9.75 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "53049 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "-3,416 人",
        "中央値との差": "21,427 人",
        "年度": "1995 年",
        "割合": "2 %",
        "full_name": "京都府 ",
        "前年差": "3,595 人",
        "前年比": "7.27 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "51790 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-4,675 人",
        "中央値との差": "20,168 人",
        "年度": "1995 年",
        "割合": "1.95 %",
        "full_name": "宮城県 ",
        "前年差": "5,917 人",
        "前年比": "12.9 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "51644 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-4,821 人",
        "中央値との差": "20,022 人",
        "年度": "1995 年",
        "割合": "1.95 %",
        "full_name": "茨城県 ",
        "前年差": "6,396 人",
        "前年比": "14.14 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "48710 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-7,755 人",
        "中央値との差": "17,088 人",
        "年度": "1995 年",
        "割合": "1.84 %",
        "full_name": "新潟県 ",
        "前年差": "2,355 人",
        "前年比": "5.08 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "46459 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-10,006 人",
        "中央値との差": "14,837 人",
        "年度": "1995 年",
        "割合": "1.75 %",
        "full_name": "長野県 ",
        "前年差": "2,217 人",
        "前年比": "5.01 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "42786 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-13,679 人",
        "中央値との差": "11,164 人",
        "年度": "1995 年",
        "割合": "1.61 %",
        "full_name": "岐阜県 ",
        "前年差": "3,386 人",
        "前年比": "8.59 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "41452 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-15,013 人",
        "中央値との差": "9,830 人",
        "年度": "1995 年",
        "割合": "1.56 %",
        "full_name": "福島県 ",
        "前年差": "2,916 人",
        "前年比": "7.57 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "37720 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-18,745 人",
        "中央値との差": "6,098 人",
        "年度": "1995 年",
        "割合": "1.42 %",
        "full_name": "群馬県 ",
        "前年差": "2,078 人",
        "前年比": "5.83 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "37554 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-18,911 人",
        "中央値との差": "5,932 人",
        "年度": "1995 年",
        "割合": "1.42 %",
        "full_name": "岡山県 ",
        "前年差": "3,026 人",
        "前年比": "8.76 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "36109 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-20,356 人",
        "中央値との差": "4,487 人",
        "年度": "1995 年",
        "割合": "1.36 %",
        "full_name": "栃木県 ",
        "前年差": "1,616 人",
        "前年比": "4.69 %",
        "isval": "s09"
      },
      {
        "State": "s29",
        "val": "34728 ",
        "short_name": "奈良 ",
        "順位": "22 位",
        "平均との差": "-21,737 人",
        "中央値との差": "3,106 人",
        "年度": "1995 年",
        "割合": "1.31 %",
        "full_name": "奈良県 ",
        "前年差": "2,495 人",
        "前年比": "7.74 %",
        "isval": "s29"
      },
      {
        "State": "s24",
        "val": "32750 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-23,715 人",
        "中央値との差": "1,128 人",
        "年度": "1995 年",
        "割合": "1.23 %",
        "full_name": "三重県 ",
        "前年差": "2,311 人",
        "前年比": "7.59 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "31622 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-24,843 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "1.19 %",
        "full_name": "熊本県 ",
        "前年差": "2,862 人",
        "前年比": "9.95 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "28988 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-27,477 人",
        "中央値との差": "-2,634 人",
        "年度": "1995 年",
        "割合": "1.09 %",
        "full_name": "山口県 ",
        "前年差": "1,350 人",
        "前年比": "4.88 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "27884 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-28,581 人",
        "中央値との差": "-3,738 人",
        "年度": "1995 年",
        "割合": "1.05 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,850 人",
        "前年比": "7.11 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "26241 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-30,224 人",
        "中央値との差": "-5,381 人",
        "年度": "1995 年",
        "割合": "0.99 %",
        "full_name": "岩手県 ",
        "前年差": "1,577 人",
        "前年比": "6.39 %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "26203 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-30,262 人",
        "中央値との差": "-5,419 人",
        "年度": "1995 年",
        "割合": "0.99 %",
        "full_name": "愛媛県 ",
        "前年差": "1,644 人",
        "前年比": "6.69 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "25971 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-30,494 人",
        "中央値との差": "-5,651 人",
        "年度": "1995 年",
        "割合": "0.98 %",
        "full_name": "石川県 ",
        "前年差": "1,954 人",
        "前年比": "8.14 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "25489 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-30,976 人",
        "中央値との差": "-6,133 人",
        "年度": "1995 年",
        "割合": "0.96 %",
        "full_name": "長崎県 ",
        "前年差": "1,465 人",
        "前年比": "6.1 %",
        "isval": "s42"
      },
      {
        "State": "s06",
        "val": "24621 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-31,844 人",
        "中央値との差": "-7,001 人",
        "年度": "1995 年",
        "割合": "0.93 %",
        "full_name": "山形県 ",
        "前年差": "136 人",
        "前年比": "0.56 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "24481 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-31,984 人",
        "中央値との差": "-7,141 人",
        "年度": "1995 年",
        "割合": "0.92 %",
        "full_name": "富山県 ",
        "前年差": "2,172 人",
        "前年比": "9.74 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "24405 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-32,060 人",
        "中央値との差": "-7,217 人",
        "年度": "1995 年",
        "割合": "0.92 %",
        "full_name": "青森県 ",
        "前年差": "1,438 人",
        "前年比": "6.26 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "24354 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-32,111 人",
        "中央値との差": "-7,268 人",
        "年度": "1995 年",
        "割合": "0.92 %",
        "full_name": "滋賀県 ",
        "前年差": "2,348 人",
        "前年比": "10.67 %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "22568 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-33,897 人",
        "中央値との差": "-9,054 人",
        "年度": "1995 年",
        "割合": "0.85 %",
        "full_name": "大分県 ",
        "前年差": "1,776 人",
        "前年比": "8.54 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "22160 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-34,305 人",
        "中央値との差": "-9,462 人",
        "年度": "1995 年",
        "割合": "0.84 %",
        "full_name": "香川県 ",
        "前年差": "1,759 人",
        "前年比": "8.62 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "20823 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-35,642 人",
        "中央値との差": "-10,799 人",
        "年度": "1995 年",
        "割合": "0.78 %",
        "full_name": "秋田県 ",
        "前年差": "249 人",
        "前年比": "1.21 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "19746 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-36,719 人",
        "中央値との差": "-11,876 人",
        "年度": "1995 年",
        "割合": "0.74 %",
        "full_name": "宮崎県 ",
        "前年差": "847 人",
        "前年比": "4.48 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "19311 ",
        "short_name": "沖縄 ",
        "順位": "39 位",
        "平均との差": "-37,154 人",
        "中央値との差": "-12,311 人",
        "年度": "1995 年",
        "割合": "0.73 %",
        "full_name": "沖縄県 ",
        "前年差": "1,265 人",
        "前年比": "7.01 %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "18394 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-38,071 人",
        "中央値との差": "-13,228 人",
        "年度": "1995 年",
        "割合": "0.69 %",
        "full_name": "福井県 ",
        "前年差": "1,289 人",
        "前年比": "7.54 %",
        "isval": "s18"
      },
      {
        "State": "s30",
        "val": "17567 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-38,898 人",
        "中央値との差": "-14,055 人",
        "年度": "1995 年",
        "割合": "0.66 %",
        "full_name": "和歌山県 ",
        "前年差": "1,567 人",
        "前年比": "9.79 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "17438 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-39,027 人",
        "中央値との差": "-14,184 人",
        "年度": "1995 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "1,415 人",
        "前年比": "8.83 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "15238 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-41,227 人",
        "中央値との差": "-16,384 人",
        "年度": "1995 年",
        "割合": "0.57 %",
        "full_name": "島根県 ",
        "前年差": "810 人",
        "前年比": "5.61 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "15068 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-41,397 人",
        "中央値との差": "-16,554 人",
        "年度": "1995 年",
        "割合": "0.57 %",
        "full_name": "徳島県 ",
        "前年差": "688 人",
        "前年比": "4.78 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "14949 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-41,516 人",
        "中央値との差": "-16,673 人",
        "年度": "1995 年",
        "割合": "0.56 %",
        "full_name": "佐賀県 ",
        "前年差": "918 人",
        "前年比": "6.54 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "13951 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-42,514 人",
        "中央値との差": "-17,671 人",
        "年度": "1995 年",
        "割合": "0.53 %",
        "full_name": "高知県 ",
        "前年差": "-180 人",
        "前年比": "-1.27 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "12906 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-43,559 人",
        "中央値との差": "-18,716 人",
        "年度": "1995 年",
        "割合": "0.49 %",
        "full_name": "鳥取県 ",
        "前年差": "630 人",
        "前年比": "5.13 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "226547 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "188,288 人",
        "中央値との差": "203,940 人",
        "年度": "2000 年",
        "割合": "12.6 %",
        "full_name": "東京都 ",
        "前年差": "-110,000 人",
        "前年比": "-32.77 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "131180 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "92,921 人",
        "中央値との差": "108,573 人",
        "年度": "2000 年",
        "割合": "7.3 %",
        "full_name": "神奈川県 ",
        "前年差": "-70,700 人",
        "前年比": "-35.03 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "122234 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "83,975 人",
        "中央値との差": "99,627 人",
        "年度": "2000 年",
        "割合": "6.8 %",
        "full_name": "大阪府 ",
        "前年差": "-66,600 人",
        "前年比": "-35.26 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "92276 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "54,017 人",
        "中央値との差": "69,669 人",
        "年度": "2000 年",
        "割合": "5.13 %",
        "full_name": "愛知県 ",
        "前年差": "-47,400 人",
        "前年比": "-33.93 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "91243 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "52,984 人",
        "中央値との差": "68,636 人",
        "年度": "2000 年",
        "割合": "5.07 %",
        "full_name": "埼玉県 ",
        "前年差": "-48,700 人",
        "前年比": "-34.81 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "89806 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "51,547 人",
        "中央値との差": "67,199 人",
        "年度": "2000 年",
        "割合": "4.99 %",
        "full_name": "千葉県 ",
        "前年差": "-47,100 人",
        "前年比": "-34.4 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "83956 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "45,697 人",
        "中央値との差": "61,349 人",
        "年度": "2000 年",
        "割合": "4.67 %",
        "full_name": "北海道 ",
        "前年差": "-41,600 人",
        "前年比": "-33.15 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "81756 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "43,497 人",
        "中央値との差": "59,149 人",
        "年度": "2000 年",
        "割合": "4.55 %",
        "full_name": "兵庫県 ",
        "前年差": "-35,100 人",
        "前年比": "-30.04 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "64359 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "26,100 人",
        "中央値との差": "41,752 人",
        "年度": "2000 年",
        "割合": "3.58 %",
        "full_name": "福岡県 ",
        "前年差": "-32,400 人",
        "前年比": "-33.46 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "49608 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "11,349 人",
        "中央値との差": "27,001 人",
        "年度": "2000 年",
        "割合": "2.76 %",
        "full_name": "静岡県 ",
        "前年差": "-22,700 人",
        "前年比": "-31.43 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "41217 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "2,958 人",
        "中央値との差": "18,610 人",
        "年度": "2000 年",
        "割合": "2.29 %",
        "full_name": "広島県 ",
        "前年差": "-21,800 人",
        "前年比": "-34.56 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "35995 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "-2,264 人",
        "中央値との差": "13,388 人",
        "年度": "2000 年",
        "割合": "2 %",
        "full_name": "京都府 ",
        "前年差": "-17,100 人",
        "前年比": "-32.15 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "34507 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-3,752 人",
        "中央値との差": "11,900 人",
        "年度": "2000 年",
        "割合": "1.92 %",
        "full_name": "宮城県 ",
        "前年差": "-17,300 人",
        "前年比": "-33.37 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "34229 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-4,030 人",
        "中央値との差": "11,622 人",
        "年度": "2000 年",
        "割合": "1.9 %",
        "full_name": "茨城県 ",
        "前年差": "-17,400 人",
        "前年比": "-33.72 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "33185 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-5,074 人",
        "中央値との差": "10,578 人",
        "年度": "2000 年",
        "割合": "1.85 %",
        "full_name": "新潟県 ",
        "前年差": "-15,500 人",
        "前年比": "-31.87 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "32152 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-6,107 人",
        "中央値との差": "9,545 人",
        "年度": "2000 年",
        "割合": "1.79 %",
        "full_name": "長野県 ",
        "前年差": "-14,300 人",
        "前年比": "-30.79 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "28840 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-9,419 人",
        "中央値との差": "6,233 人",
        "年度": "2000 年",
        "割合": "1.6 %",
        "full_name": "岐阜県 ",
        "前年差": "-13,900 人",
        "前年比": "-32.59 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "28061 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-10,198 人",
        "中央値との差": "5,454 人",
        "年度": "2000 年",
        "割合": "1.56 %",
        "full_name": "福島県 ",
        "前年差": "-13,400 人",
        "前年比": "-32.3 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "26270 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-11,989 人",
        "中央値との差": "3,663 人",
        "年度": "2000 年",
        "割合": "1.46 %",
        "full_name": "群馬県 ",
        "前年差": "-11,400 人",
        "前年比": "-30.36 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "25179 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-13,080 人",
        "中央値との差": "2,572 人",
        "年度": "2000 年",
        "割合": "1.4 %",
        "full_name": "岡山県 ",
        "前年差": "-12,400 人",
        "前年比": "-32.95 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "24214 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-14,045 人",
        "中央値との差": "1,607 人",
        "年度": "2000 年",
        "割合": "1.35 %",
        "full_name": "栃木県 ",
        "前年差": "-11,900 人",
        "前年比": "-32.94 %",
        "isval": "s09"
      },
      {
        "State": "s29",
        "val": "24196 ",
        "short_name": "奈良 ",
        "順位": "22 位",
        "平均との差": "-14,063 人",
        "中央値との差": "1,589 人",
        "年度": "2000 年",
        "割合": "1.35 %",
        "full_name": "奈良県 ",
        "前年差": "-10,500 人",
        "前年比": "-30.33 %",
        "isval": "s29"
      },
      {
        "State": "s24",
        "val": "22957 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-15,302 人",
        "中央値との差": "350 人",
        "年度": "2000 年",
        "割合": "1.28 %",
        "full_name": "三重県 ",
        "前年差": "-9,790 人",
        "前年比": "-29.9 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "22607 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-15,652 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.26 %",
        "full_name": "熊本県 ",
        "前年差": "-9,020 人",
        "前年比": "-28.51 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "20225 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-18,034 人",
        "中央値との差": "-2,382 人",
        "年度": "2000 年",
        "割合": "1.12 %",
        "full_name": "鹿児島県 ",
        "前年差": "-7,660 人",
        "前年比": "-27.47 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "19688 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-18,571 人",
        "中央値との差": "-2,919 人",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "岩手県 ",
        "前年差": "-6,550 人",
        "前年比": "-24.97 %",
        "isval": "s03"
      },
      {
        "State": "s35",
        "val": "19674 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-18,585 人",
        "中央値との差": "-2,933 人",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "山口県 ",
        "前年差": "-9,310 人",
        "前年比": "-32.13 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "18572 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-19,687 人",
        "中央値との差": "-4,035 人",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "愛媛県 ",
        "前年差": "-7,630 人",
        "前年比": "-29.12 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "18547 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-19,712 人",
        "中央値との差": "-4,060 人",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "長崎県 ",
        "前年差": "-6,940 人",
        "前年比": "-27.24 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "18411 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-19,848 人",
        "中央値との差": "-4,196 人",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "石川県 ",
        "前年差": "-7,560 人",
        "前年比": "-29.11 %",
        "isval": "s17"
      },
      {
        "State": "s02",
        "val": "18108 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-20,151 人",
        "中央値との差": "-4,499 人",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "青森県 ",
        "前年差": "-6,300 人",
        "前年比": "-25.8 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "17918 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-20,341 人",
        "中央値との差": "-4,689 人",
        "年度": "2000 年",
        "割合": "1 %",
        "full_name": "滋賀県 ",
        "前年差": "-6,440 人",
        "前年比": "-26.43 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "17858 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-20,401 人",
        "中央値との差": "-4,749 人",
        "年度": "2000 年",
        "割合": "0.99 %",
        "full_name": "山形県 ",
        "前年差": "-6,760 人",
        "前年比": "-27.47 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "17205 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-21,054 人",
        "中央値との差": "-5,402 人",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "富山県 ",
        "前年差": "-7,280 人",
        "前年比": "-29.72 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "15654 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-22,605 人",
        "中央値との差": "-6,953 人",
        "年度": "2000 年",
        "割合": "0.87 %",
        "full_name": "大分県 ",
        "前年差": "-6,910 人",
        "前年比": "-30.64 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "15597 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-22,662 人",
        "中央値との差": "-7,010 人",
        "年度": "2000 年",
        "割合": "0.87 %",
        "full_name": "香川県 ",
        "前年差": "-6,560 人",
        "前年比": "-29.62 %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "15433 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-22,826 人",
        "中央値との差": "-7,174 人",
        "年度": "2000 年",
        "割合": "0.86 %",
        "full_name": "沖縄県 ",
        "前年差": "-3,880 人",
        "前年比": "-20.08 %",
        "isval": "s47"
      },
      {
        "State": "s05",
        "val": "14635 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-23,624 人",
        "中央値との差": "-7,972 人",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "秋田県 ",
        "前年差": "-6,190 人",
        "前年比": "-29.72 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "14365 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-23,894 人",
        "中央値との差": "-8,242 人",
        "年度": "2000 年",
        "割合": "0.8 %",
        "full_name": "宮崎県 ",
        "前年差": "-5,380 人",
        "前年比": "-27.25 %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "12627 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-25,632 人",
        "中央値との差": "-9,980 人",
        "年度": "2000 年",
        "割合": "0.7 %",
        "full_name": "福井県 ",
        "前年差": "-5,770 人",
        "前年比": "-31.35 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "12462 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-25,797 人",
        "中央値との差": "-10,145 人",
        "年度": "2000 年",
        "割合": "0.69 %",
        "full_name": "山梨県 ",
        "前年差": "-4,980 人",
        "前年比": "-28.54 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "12060 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-26,199 人",
        "中央値との差": "-10,547 人",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "和歌山県 ",
        "前年差": "-5,510 人",
        "前年比": "-31.35 %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "11126 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-27,133 人",
        "中央値との差": "-11,481 人",
        "年度": "2000 年",
        "割合": "0.62 %",
        "full_name": "島根県 ",
        "前年差": "-4,110 人",
        "前年比": "-26.99 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "10892 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-27,367 人",
        "中央値との差": "-11,715 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "徳島県 ",
        "前年差": "-4,180 人",
        "前年比": "-27.71 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "10820 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-27,439 人",
        "中央値との差": "-11,787 人",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "佐賀県 ",
        "前年差": "-4,130 人",
        "前年比": "-27.62 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "10417 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-27,842 人",
        "中央値との差": "-12,190 人",
        "年度": "2000 年",
        "割合": "0.58 %",
        "full_name": "高知県 ",
        "前年差": "-3,530 人",
        "前年比": "-25.33 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "9284 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-28,975 人",
        "中央値との差": "-13,323 人",
        "年度": "2000 年",
        "割合": "0.52 %",
        "full_name": "鳥取県 ",
        "前年差": "-3,620 人",
        "前年比": "-28.06 %",
        "isval": "s31"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "184230 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "152,915 人",
        "中央値との差": "165,742 人",
        "年度": "2005 年",
        "割合": "12.52 %",
        "full_name": "東京都 ",
        "前年差": "-42,300 人",
        "前年比": "-18.68 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "103667 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "72,352 人",
        "中央値との差": "85,179 人",
        "年度": "2005 年",
        "割合": "7.04 %",
        "full_name": "神奈川県 ",
        "前年差": "-27,500 人",
        "前年比": "-20.97 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "96269 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "64,954 人",
        "中央値との差": "77,781 人",
        "年度": "2005 年",
        "割合": "6.54 %",
        "full_name": "大阪府 ",
        "前年差": "-26,000 人",
        "前年比": "-21.24 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "76197 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "44,882 人",
        "中央値との差": "57,709 人",
        "年度": "2005 年",
        "割合": "5.18 %",
        "full_name": "埼玉県 ",
        "前年差": "-15,000 人",
        "前年比": "-16.49 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "75658 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "44,343 人",
        "中央値との差": "57,170 人",
        "年度": "2005 年",
        "割合": "5.14 %",
        "full_name": "愛知県 ",
        "前年差": "-16,600 人",
        "前年比": "-18.01 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "74239 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "42,924 人",
        "中央値との差": "55,751 人",
        "年度": "2005 年",
        "割合": "5.04 %",
        "full_name": "千葉県 ",
        "前年差": "-15,600 人",
        "前年比": "-17.33 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "66675 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "35,360 人",
        "中央値との差": "48,187 人",
        "年度": "2005 年",
        "割合": "4.53 %",
        "full_name": "北海道 ",
        "前年差": "-17,300 人",
        "前年比": "-20.58 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "64195 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "32,880 人",
        "中央値との差": "45,707 人",
        "年度": "2005 年",
        "割合": "4.36 %",
        "full_name": "兵庫県 ",
        "前年差": "-17,600 人",
        "前年比": "-21.48 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "55127 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "23,812 人",
        "中央値との差": "36,639 人",
        "年度": "2005 年",
        "割合": "3.75 %",
        "full_name": "福岡県 ",
        "前年差": "-9,230 人",
        "前年比": "-14.34 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "43602 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "12,287 人",
        "中央値との差": "25,114 人",
        "年度": "2005 年",
        "割合": "2.96 %",
        "full_name": "静岡県 ",
        "前年差": "-6,010 人",
        "前年比": "-12.11 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "34227 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "2,912 人",
        "中央値との差": "15,739 人",
        "年度": "2005 年",
        "割合": "2.33 %",
        "full_name": "広島県 ",
        "前年差": "-6,990 人",
        "前年比": "-16.96 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "30374 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-941 人",
        "中央値との差": "11,886 人",
        "年度": "2005 年",
        "割合": "2.06 %",
        "full_name": "宮城県 ",
        "前年差": "-4,130 人",
        "前年比": "-11.98 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "29572 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-1,743 人",
        "中央値との差": "11,084 人",
        "年度": "2005 年",
        "割合": "2.01 %",
        "full_name": "京都府 ",
        "前年差": "-6,420 人",
        "前年比": "-17.84 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "28009 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-3,306 人",
        "中央値との差": "9,521 人",
        "年度": "2005 年",
        "割合": "1.9 %",
        "full_name": "茨城県 ",
        "前年差": "-6,220 人",
        "前年比": "-18.17 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "27379 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-3,936 人",
        "中央値との差": "8,891 人",
        "年度": "2005 年",
        "割合": "1.86 %",
        "full_name": "新潟県 ",
        "前年差": "-5,810 人",
        "前年比": "-17.5 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "26410 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-4,905 人",
        "中央値との差": "7,922 人",
        "年度": "2005 年",
        "割合": "1.79 %",
        "full_name": "長野県 ",
        "前年差": "-5,740 人",
        "前年比": "-17.86 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "25118 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-6,197 人",
        "中央値との差": "6,630 人",
        "年度": "2005 年",
        "割合": "1.71 %",
        "full_name": "岐阜県 ",
        "前年差": "-3,720 人",
        "前年比": "-12.91 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "22578 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-8,737 人",
        "中央値との差": "4,090 人",
        "年度": "2005 年",
        "割合": "1.53 %",
        "full_name": "福島県 ",
        "前年差": "-5,480 人",
        "前年比": "-19.54 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "21654 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-9,661 人",
        "中央値との差": "3,166 人",
        "年度": "2005 年",
        "割合": "1.47 %",
        "full_name": "群馬県 ",
        "前年差": "-4,620 人",
        "前年比": "-17.57 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "20066 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-11,249 人",
        "中央値との差": "1,578 人",
        "年度": "2005 年",
        "割合": "1.36 %",
        "full_name": "岡山県 ",
        "前年差": "-5,110 人",
        "前年比": "-20.31 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "20005 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-11,310 人",
        "中央値との差": "1,517 人",
        "年度": "2005 年",
        "割合": "1.36 %",
        "full_name": "栃木県 ",
        "前年差": "-4,210 人",
        "前年比": "-17.38 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "19383 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-11,932 人",
        "中央値との差": "895 人",
        "年度": "2005 年",
        "割合": "1.32 %",
        "full_name": "三重県 ",
        "前年差": "-3,570 人",
        "前年比": "-15.57 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "19103 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-12,212 人",
        "中央値との差": "615 人",
        "年度": "2005 年",
        "割合": "1.3 %",
        "full_name": "熊本県 ",
        "前年差": "-3,500 人",
        "前年比": "-15.5 %",
        "isval": "s43"
      },
      {
        "State": "s29",
        "val": "18488 ",
        "short_name": "奈良 ",
        "順位": "24 位",
        "平均との差": "-12,827 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.26 %",
        "full_name": "奈良県 ",
        "前年差": "-5,710 人",
        "前年比": "-23.59 %",
        "isval": "s29"
      },
      {
        "State": "s46",
        "val": "16540 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-14,775 人",
        "中央値との差": "-1,948 人",
        "年度": "2005 年",
        "割合": "1.12 %",
        "full_name": "鹿児島県 ",
        "前年差": "-3,680 人",
        "前年比": "-18.22 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "16329 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-14,986 人",
        "中央値との差": "-2,159 人",
        "年度": "2005 年",
        "割合": "1.11 %",
        "full_name": "山口県 ",
        "前年差": "-3,340 人",
        "前年比": "-17 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "16219 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-15,096 人",
        "中央値との差": "-2,269 人",
        "年度": "2005 年",
        "割合": "1.1 %",
        "full_name": "岩手県 ",
        "前年差": "-3,470 人",
        "前年比": "-17.62 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "15107 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-16,208 人",
        "中央値との差": "-3,381 人",
        "年度": "2005 年",
        "割合": "1.03 %",
        "full_name": "長崎県 ",
        "前年差": "-3,440 人",
        "前年比": "-18.55 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "14820 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-16,495 人",
        "中央値との差": "-3,668 人",
        "年度": "2005 年",
        "割合": "1.01 %",
        "full_name": "愛媛県 ",
        "前年差": "-3,750 人",
        "前年比": "-20.2 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "14621 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-16,694 人",
        "中央値との差": "-3,867 人",
        "年度": "2005 年",
        "割合": "0.99 %",
        "full_name": "青森県 ",
        "前年差": "-3,490 人",
        "前年比": "-19.26 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "14443 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-16,872 人",
        "中央値との差": "-4,045 人",
        "年度": "2005 年",
        "割合": "0.98 %",
        "full_name": "滋賀県 ",
        "前年差": "-3,480 人",
        "前年比": "-19.39 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "14317 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-16,998 人",
        "中央値との差": "-4,171 人",
        "年度": "2005 年",
        "割合": "0.97 %",
        "full_name": "石川県 ",
        "前年差": "-4,090 人",
        "前年比": "-22.24 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "14220 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-17,095 人",
        "中央値との差": "-4,268 人",
        "年度": "2005 年",
        "割合": "0.97 %",
        "full_name": "山形県 ",
        "前年差": "-3,640 人",
        "前年比": "-20.37 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "13867 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-17,448 人",
        "中央値との差": "-4,621 人",
        "年度": "2005 年",
        "割合": "0.94 %",
        "full_name": "富山県 ",
        "前年差": "-3,340 人",
        "前年比": "-19.4 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "13264 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-18,051 人",
        "中央値との差": "-5,224 人",
        "年度": "2005 年",
        "割合": "0.9 %",
        "full_name": "大分県 ",
        "前年差": "-2,390 人",
        "前年比": "-15.27 %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "12799 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-18,516 人",
        "中央値との差": "-5,689 人",
        "年度": "2005 年",
        "割合": "0.87 %",
        "full_name": "沖縄県 ",
        "前年差": "-2,630 人",
        "前年比": "-17.07 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "12744 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-18,571 人",
        "中央値との差": "-5,744 人",
        "年度": "2005 年",
        "割合": "0.87 %",
        "full_name": "香川県 ",
        "前年差": "-2,850 人",
        "前年比": "-18.29 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "12215 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-19,100 人",
        "中央値との差": "-6,273 人",
        "年度": "2005 年",
        "割合": "0.83 %",
        "full_name": "秋田県 ",
        "前年差": "-2,420 人",
        "前年比": "-16.54 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "12166 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-19,149 人",
        "中央値との差": "-6,322 人",
        "年度": "2005 年",
        "割合": "0.83 %",
        "full_name": "宮崎県 ",
        "前年差": "-2,200 人",
        "前年比": "-15.31 %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "10712 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-20,603 人",
        "中央値との差": "-7,776 人",
        "年度": "2005 年",
        "割合": "0.73 %",
        "full_name": "福井県 ",
        "前年差": "-1,920 人",
        "前年比": "-15.17 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "10510 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-20,805 人",
        "中央値との差": "-7,978 人",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "山梨県 ",
        "前年差": "-1,950 人",
        "前年比": "-15.66 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "10493 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-20,822 人",
        "中央値との差": "-7,995 人",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,570 人",
        "前年比": "-12.99 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "10145 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-21,170 人",
        "中央値との差": "-8,343 人",
        "年度": "2005 年",
        "割合": "0.69 %",
        "full_name": "佐賀県 ",
        "前年差": "-675 人",
        "前年比": "-6.24 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "8888 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-22,427 人",
        "中央値との差": "-9,600 人",
        "年度": "2005 年",
        "割合": "0.6 %",
        "full_name": "高知県 ",
        "前年差": "-1,530 人",
        "前年比": "-14.68 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "8881 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-22,434 人",
        "中央値との差": "-9,607 人",
        "年度": "2005 年",
        "割合": "0.6 %",
        "full_name": "島根県 ",
        "前年差": "-2,240 人",
        "前年比": "-20.18 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "8653 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-22,662 人",
        "中央値との差": "-9,835 人",
        "年度": "2005 年",
        "割合": "0.59 %",
        "full_name": "徳島県 ",
        "前年差": "-2,240 人",
        "前年比": "-20.56 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "7641 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-23,674 人",
        "中央値との差": "-10,847 人",
        "年度": "2005 年",
        "割合": "0.52 %",
        "full_name": "鳥取県 ",
        "前年差": "-1,640 人",
        "前年比": "-17.7 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "千葉", "北海道", "兵庫", "福岡", "静岡", "広島", "宮城", "京都", "茨城", "新潟", "長野", "岐阜", "福島", "群馬", "岡山", "栃木", "三重", "熊本", "奈良", "鹿児島", "山口", "岩手", "長崎", "愛媛", "青森", "滋賀", "石川", "山形", "富山", "大分", "沖縄", "香川", "秋田", "宮崎", "福井", "山梨", "和歌山", "佐賀", "高知", "島根", "徳島", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 55446,
        "全国": 2605950,
        "北海道": 130454,
        "青森": 22496,
        "岩手": 23291,
        "宮城": 45205,
        "秋田": 19819,
        "山形": 23176,
        "福島": 35725,
        "茨城": 40371,
        "栃木": 33304,
        "群馬": 36654,
        "埼玉": 120796,
        "千葉": 115739,
        "東京": 395565,
        "神奈川": 195617,
        "新潟": 45897,
        "富山": 21954,
        "石川": 23847,
        "福井": 17971,
        "山梨": 14922,
        "長野": 45736,
        "岐阜": 38933,
        "静岡": 67751,
        "愛知": 138692,
        "三重": 28927,
        "滋賀": 19888,
        "京都": 57384,
        "大阪": 207939,
        "兵庫": 118932,
        "奈良": 29831,
        "和歌山": 16792,
        "鳥取": 12413,
        "島根": 14505,
        "岡山": 38111,
        "広島": 62076,
        "山口": 29441,
        "徳島": 15530,
        "香川": 22374,
        "愛媛": 25440,
        "高知": 14527,
        "福岡": 92542,
        "佐賀": 13131,
        "長崎": 23882,
        "熊本": 28414,
        "大分": 22231,
        "宮崎": 17819,
        "鹿児島": 25993,
        "沖縄": 13913
      },
      {
        "year": 1985,
        "平均": 49092,
        "全国": 2307343,
        "北海道": 115810,
        "青森": 21280,
        "岩手": 21747,
        "宮城": 40750,
        "秋田": 18439,
        "山形": 21500,
        "福島": 34713,
        "茨城": 39920,
        "栃木": 30693,
        "群馬": 32705,
        "埼玉": 105940,
        "千葉": 100497,
        "東京": 343515,
        "神奈川": 164185,
        "新潟": 42259,
        "富山": 19882,
        "石川": 22287,
        "福井": 16899,
        "山梨": 14459,
        "長野": 41517,
        "岐阜": 35978,
        "静岡": 64004,
        "愛知": 116433,
        "三重": 26750,
        "滋賀": 18179,
        "京都": 48884,
        "大阪": 179516,
        "兵庫": 101042,
        "奈良": 26795,
        "和歌山": 15587,
        "鳥取": 11617,
        "島根": 13808,
        "岡山": 33280,
        "広島": 55481,
        "山口": 25873,
        "徳島": 13508,
        "香川": 19840,
        "愛媛": 22645,
        "高知": 12538,
        "福岡": 79393,
        "佐賀": 12594,
        "長崎": 22282,
        "熊本": 25719,
        "大分": 19670,
        "宮崎": 16475,
        "鹿児島": 24805,
        "沖縄": 15650
      },
      {
        "year": 1990,
        "平均": 53178,
        "全国": 2499356,
        "北海道": 119718,
        "青森": 22967,
        "岩手": 24664,
        "宮城": 45873,
        "秋田": 20574,
        "山形": 24485,
        "福島": 38536,
        "茨城": 45248,
        "栃木": 34493,
        "群馬": 35642,
        "埼玉": 125514,
        "千葉": 122117,
        "東京": 341056,
        "神奈川": 192276,
        "新潟": 46355,
        "富山": 22309,
        "石川": 24017,
        "福井": 17105,
        "山梨": 16023,
        "長野": 44242,
        "岐阜": 39400,
        "静岡": 68649,
        "愛知": 126780,
        "三重": 30439,
        "滋賀": 22006,
        "京都": 49454,
        "大阪": 181534,
        "兵庫": 110982,
        "奈良": 32233,
        "和歌山": 16000,
        "鳥取": 12276,
        "島根": 14428,
        "岡山": 34528,
        "広島": 57392,
        "山口": 27638,
        "徳島": 14380,
        "香川": 20401,
        "愛媛": 24559,
        "高知": 14131,
        "福岡": 88346,
        "佐賀": 14031,
        "長崎": 24024,
        "熊本": 28760,
        "大分": 20792,
        "宮崎": 18899,
        "鹿児島": 26034,
        "沖縄": 18046
      },
      {
        "year": 1995,
        "平均": 56465,
        "全国": 2653854,
        "北海道": 125587,
        "青森": 24405,
        "岩手": 26241,
        "宮城": 51790,
        "秋田": 20823,
        "山形": 24621,
        "福島": 41452,
        "茨城": 51644,
        "栃木": 36109,
        "群馬": 37720,
        "埼玉": 139957,
        "千葉": 136903,
        "東京": 336973,
        "神奈川": 201917,
        "新潟": 48710,
        "富山": 24481,
        "石川": 25971,
        "福井": 18394,
        "山梨": 17438,
        "長野": 46459,
        "岐阜": 42786,
        "静岡": 72346,
        "愛知": 139654,
        "三重": 32750,
        "滋賀": 24354,
        "京都": 53049,
        "大阪": 188820,
        "兵庫": 116857,
        "奈良": 34728,
        "和歌山": 17567,
        "鳥取": 12906,
        "島根": 15238,
        "岡山": 37554,
        "広島": 62987,
        "山口": 28988,
        "徳島": 15068,
        "香川": 22160,
        "愛媛": 26203,
        "高知": 13951,
        "福岡": 96724,
        "佐賀": 14949,
        "長崎": 25489,
        "熊本": 31622,
        "大分": 22568,
        "宮崎": 19746,
        "鹿児島": 27884,
        "沖縄": 19311
      },
      {
        "year": 2000,
        "平均": 38259,
        "全国": 1798152,
        "北海道": 83956,
        "青森": 18108,
        "岩手": 19688,
        "宮城": 34507,
        "秋田": 14635,
        "山形": 17858,
        "福島": 28061,
        "茨城": 34229,
        "栃木": 24214,
        "群馬": 26270,
        "埼玉": 91243,
        "千葉": 89806,
        "東京": 226547,
        "神奈川": 131180,
        "新潟": 33185,
        "富山": 17205,
        "石川": 18411,
        "福井": 12627,
        "山梨": 12462,
        "長野": 32152,
        "岐阜": 28840,
        "静岡": 49608,
        "愛知": 92276,
        "三重": 22957,
        "滋賀": 17918,
        "京都": 35995,
        "大阪": 122234,
        "兵庫": 81756,
        "奈良": 24196,
        "和歌山": 12060,
        "鳥取": 9284,
        "島根": 11126,
        "岡山": 25179,
        "広島": 41217,
        "山口": 19674,
        "徳島": 10892,
        "香川": 15597,
        "愛媛": 18572,
        "高知": 10417,
        "福岡": 64359,
        "佐賀": 10820,
        "長崎": 18547,
        "熊本": 22607,
        "大分": 15654,
        "宮崎": 14365,
        "鹿児島": 20225,
        "沖縄": 15433
      },
      {
        "year": 2005,
        "平均": 31315,
        "全国": 1471819,
        "北海道": 66675,
        "青森": 14621,
        "岩手": 16219,
        "宮城": 30374,
        "秋田": 12215,
        "山形": 14220,
        "福島": 22578,
        "茨城": 28009,
        "栃木": 20005,
        "群馬": 21654,
        "埼玉": 76197,
        "千葉": 74239,
        "東京": 184230,
        "神奈川": 103667,
        "新潟": 27379,
        "富山": 13867,
        "石川": 14317,
        "福井": 10712,
        "山梨": 10510,
        "長野": 26410,
        "岐阜": 25118,
        "静岡": 43602,
        "愛知": 75658,
        "三重": 19383,
        "滋賀": 14443,
        "京都": 29572,
        "大阪": 96269,
        "兵庫": 64195,
        "奈良": 18488,
        "和歌山": 10493,
        "鳥取": 7641,
        "島根": 8881,
        "岡山": 20066,
        "広島": 34227,
        "山口": 16329,
        "徳島": 8653,
        "香川": 12744,
        "愛媛": 14820,
        "高知": 8888,
        "福岡": 55127,
        "佐賀": 10145,
        "長崎": 15107,
        "熊本": 19103,
        "大分": 13264,
        "宮崎": 12166,
        "鹿児島": 16540,
        "沖縄": 12799
      }
    ]
  }
}
);
}
