export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F261202",
      "cat01_jp": "F261202_生産工程・労務作業者数（女）（‐2005）",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "409490",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "409490",
      "value_min": "23043",
      "value_all_max": "409490",
      "value_all_min": "23043",
      "allPro": "6.91",
      "areaPro": "100",
      "mean": "126106",
      "median": "85326",
      "mean_dif": "283384",
      "median_dif": "324164",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "1990",
      "last_dif": null,
      "last_pro": null,
      "title": "生産工程・労務作業者数（女）（‐2005）",
      "title_full": "生産工程・労務作業者数（女）（‐2005）",
      "title_link": "生産工程・労務作業者数（女）（‐2005）",
      "title_txt": "生産工程・労務作業者数（女）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 126,106 人<br>全国 5,926,990 人",
      "sum1": "全国では5,926,990人で、平均は126,106人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1990",
      "time_max1": "2005",
      "rank123_pre": ["愛知県", "東京都", "大阪府", "鳥取県", "高知県", "沖縄県"],
      "rank123_val": [409490, 381297, 354053, 42246, 35841, 23043],
      "rank123_img": ["aichi_kensho.png", "tokyo_symbol.png", "osaka_fusho.png", "tottori_kensho.png", "kochi_kensho.png", "okinawa_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F261202",
      "cat01_jp": "F261202_生産工程・労務作業者数（女）（‐2005）",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "人",
      "value": "382611",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "382611",
      "value_min": "24542",
      "value_all_max": "409490",
      "value_all_min": "23043",
      "allPro": "6.77",
      "areaPro": "93.04",
      "mean": "120207",
      "median": "81155",
      "mean_dif": "262404",
      "median_dif": "301456",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "1995",
      "last_dif": "-26900",
      "last_pro": "-6.56",
      "title": "生産工程・労務作業者数（女）（‐2005）",
      "title_full": "生産工程・労務作業者数（女）（‐2005）",
      "title_link": "生産工程・労務作業者数（女）（‐2005）",
      "title_txt": "生産工程・労務作業者数（女）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 120,207 人<br>全国 5,649,743 人",
      "sum1": "全国では5,649,743人で、平均は120,207人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1990",
      "time_max1": "2005",
      "rank123_pre": ["愛知県", "東京都", "大阪府", "鳥取県", "高知県", "沖縄県"],
      "rank123_val": [382611, 349443, 336268, 38638, 33381, 24542],
      "rank123_img": ["aichi_kensho.png", "tokyo_symbol.png", "osaka_fusho.png", "tottori_kensho.png", "kochi_kensho.png", "okinawa_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F261202",
      "cat01_jp": "F261202_生産工程・労務作業者数（女）（‐2005）",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "371181",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "371181",
      "value_min": "28791",
      "value_all_max": "409490",
      "value_all_min": "23043",
      "allPro": "6.88",
      "areaPro": "90.09",
      "mean": "114849",
      "median": "76887",
      "mean_dif": "256332",
      "median_dif": "294294",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "2000",
      "last_dif": "-11400",
      "last_pro": "-2.99",
      "title": "生産工程・労務作業者数（女）（‐2005）",
      "title_full": "生産工程・労務作業者数（女）（‐2005）",
      "title_link": "生産工程・労務作業者数（女）（‐2005）",
      "title_txt": "生産工程・労務作業者数（女）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 114,849 人<br>全国 5,397,887 人",
      "sum1": "全国では5,397,887人で、平均は114,849人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1990",
      "time_max1": "2005",
      "rank123_pre": ["愛知県", "東京都", "大阪府", "徳島県", "高知県", "沖縄県"],
      "rank123_val": [371181, 333671, 310735, 33849, 30068, 28791],
      "rank123_img": ["aichi_kensho.png", "tokyo_symbol.png", "osaka_fusho.png", "tokushima_kensho.png", "kochi_kensho.png", "okinawa_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F261202",
      "cat01_jp": "F261202_生産工程・労務作業者数（女）（‐2005）",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "357975",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "357975",
      "value_min": "25151",
      "value_all_max": "409490",
      "value_all_min": "23043",
      "allPro": "7.23",
      "areaPro": "86.67",
      "mean": "105289",
      "median": "69436",
      "mean_dif": "252686",
      "median_dif": "288539",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "2005",
      "last_dif": "-13200",
      "last_pro": "-3.56",
      "title": "生産工程・労務作業者数（女）（‐2005）",
      "title_full": "生産工程・労務作業者数（女）（‐2005）",
      "title_link": "生産工程・労務作業者数（女）（‐2005）",
      "title_txt": "生産工程・労務作業者数（女）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 105,289 人<br>全国 4,948,594 人",
      "sum1": "全国では4,948,594人で、平均は105,289人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1990",
      "time_max1": "2005",
      "rank123_pre": ["愛知県", "東京都", "大阪府", "鳥取県", "徳島県", "高知県"],
      "rank123_val": [357975, 306511, 282199, 28564, 28038, 25151],
      "rank123_img": ["aichi_kensho.png", "tokyo_symbol.png", "osaka_fusho.png", "tottori_kensho.png", "tokushima_kensho.png", "kochi_kensho.png"]
    }
  },
  "table": {
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 409490,
          "n2": 100,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 6.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 381297,
          "n2": 92.7,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 6.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 354053,
          "n2": 85.65,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 5.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 291335,
          "n2": 69.43,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 4.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 261451,
          "n2": 61.69,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 249917,
          "n2": 58.71,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 223416,
          "n2": 51.85,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 204603,
          "n2": 46.98,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 188347,
          "n2": 42.78,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 3.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 176454,
          "n2": 39.7,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 171234,
          "n2": 38.35,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 2.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 167038,
          "n2": 37.26,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 156907,
          "n2": 34.64,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 143646,
          "n2": 31.21,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 141548,
          "n2": 30.67,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 139959,
          "n2": 30.25,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 130351,
          "n2": 27.77,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 121860,
          "n2": 25.57,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 118316,
          "n2": 24.65,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 115365,
          "n2": 23.89,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 113026,
          "n2": 23.28,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 105300,
          "n2": 21.29,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 93307,
          "n2": 18.18,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 85326,
          "n2": 16.12,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 84183,
          "n2": 15.82,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 83079,
          "n2": 15.54,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 80503,
          "n2": 14.87,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 79836,
          "n2": 14.7,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 79672,
          "n2": 14.65,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 79321,
          "n2": 14.56,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 76436,
          "n2": 13.82,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 71878,
          "n2": 12.64,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 71357,
          "n2": 12.5,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 65544,
          "n2": 11,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 62593,
          "n2": 10.23,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 60768,
          "n2": 9.76,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 54505,
          "n2": 8.14,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 53332,
          "n2": 7.84,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 49660,
          "n2": 6.89,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 49026,
          "n2": 6.72,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 47237,
          "n2": 6.26,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 46523,
          "n2": 6.08,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 43461,
          "n2": 5.28,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 43400,
          "n2": 5.27,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 42246,
          "n2": 4.97,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 35841,
          "n2": 3.31,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 23043,
          "n2": 0,
          "n3": "人",
          "n4": 409490
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 382611,
          "n2": 93.04,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 6.77,
          "n2": "%"
        },
        "dif": {
          "n1": -26900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 349443,
          "n2": 84.46,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 6.19,
          "n2": "%"
        },
        "dif": {
          "n1": -31900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 336268,
          "n2": 81.05,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 5.95,
          "n2": "%"
        },
        "dif": {
          "n1": -17800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 289471,
          "n2": 68.94,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 5.12,
          "n2": "%"
        },
        "dif": {
          "n1": -1860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 256456,
          "n2": 60.4,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": -5000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 241443,
          "n2": 56.51,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": -8470,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 218322,
          "n2": 50.53,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 3.86,
          "n2": "%"
        },
        "dif": {
          "n1": 13700,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 208037,
          "n2": 47.87,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": -15400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 191455,
          "n2": 43.58,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 3.39,
          "n2": "%"
        },
        "dif": {
          "n1": 3110,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 182030,
          "n2": 41.14,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 3.22,
          "n2": "%"
        },
        "dif": {
          "n1": 5580,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 160170,
          "n2": 35.48,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 2.83,
          "n2": "%"
        },
        "dif": {
          "n1": -11100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 148098,
          "n2": 32.36,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": -18900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 141759,
          "n2": 30.72,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": -15100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 140756,
          "n2": 30.46,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": -2890,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 129195,
          "n2": 27.47,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": -10800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 128672,
          "n2": 27.33,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -12900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 119580,
          "n2": 24.98,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": -10800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 112893,
          "n2": 23.25,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -8970,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 109513,
          "n2": 22.38,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -8800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 107379,
          "n2": 21.82,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -7990,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 105373,
          "n2": 21.3,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": 73,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 103423,
          "n2": 20.8,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": -9600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 83727,
          "n2": 15.7,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -9580,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 81155,
          "n2": 15.04,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -4170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 81010,
          "n2": 15,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -2070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 79184,
          "n2": 14.53,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -5000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 75876,
          "n2": 13.67,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -3960,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 75069,
          "n2": 13.46,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -1370,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 73941,
          "n2": 13.17,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -5380,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 73920,
          "n2": 13.17,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -5750,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 73425,
          "n2": 13.04,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1550,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 72710,
          "n2": 12.85,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -7790,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 70767,
          "n2": 12.35,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 62202,
          "n2": 10.13,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -391,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 60267,
          "n2": 9.63,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -5280,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 59070,
          "n2": 9.32,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -1700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 54204,
          "n2": 8.06,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 872,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 51404,
          "n2": 7.34,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -3100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 48377,
          "n2": 6.56,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -649,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 45739,
          "n2": 5.87,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 45092,
          "n2": 5.71,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -4570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 43020,
          "n2": 5.17,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -3500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 41238,
          "n2": 4.71,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -2160,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 39438,
          "n2": 4.24,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -4020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 38638,
          "n2": 4.04,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -3610,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 33381,
          "n2": 2.68,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -2460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 24542,
          "n2": 0.39,
          "n3": "人",
          "n4": 382611
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 1500,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.51,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 371181,
          "n2": 90.09,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 6.88,
          "n2": "%"
        },
        "dif": {
          "n1": -11400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 333671,
          "n2": 80.38,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 6.18,
          "n2": "%"
        },
        "dif": {
          "n1": -15800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 310735,
          "n2": 74.45,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 5.76,
          "n2": "%"
        },
        "dif": {
          "n1": -25500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 295206,
          "n2": 70.43,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 5.47,
          "n2": "%"
        },
        "dif": {
          "n1": 5740,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 255435,
          "n2": 60.14,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 4.73,
          "n2": "%"
        },
        "dif": {
          "n1": -1020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 232440,
          "n2": 54.19,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": -9000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 219813,
          "n2": 50.92,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": 1490,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 204452,
          "n2": 46.94,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 3.79,
          "n2": "%"
        },
        "dif": {
          "n1": -3580,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 191739,
          "n2": 43.65,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 3.55,
          "n2": "%"
        },
        "dif": {
          "n1": 284,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 176051,
          "n2": 39.59,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 3.26,
          "n2": "%"
        },
        "dif": {
          "n1": -5980,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 145269,
          "n2": 31.63,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 2.69,
          "n2": "%"
        },
        "dif": {
          "n1": -14900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 141064,
          "n2": 30.54,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": 308,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 135868,
          "n2": 29.2,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": -12200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 133163,
          "n2": 28.5,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": -8600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 121589,
          "n2": 25.5,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": -7080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 120206,
          "n2": 25.14,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": -8990,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 110757,
          "n2": 22.7,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": -2140,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 108996,
          "n2": 22.24,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": -517,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 107825,
          "n2": 21.94,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -11800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 105451,
          "n2": 21.32,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 78,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 100369,
          "n2": 20.01,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -7010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 93582,
          "n2": 18.25,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": -9840,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 77829,
          "n2": 14.18,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -3180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 76887,
          "n2": 13.93,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -6840,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 75926,
          "n2": 13.68,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -5230,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 73116,
          "n2": 12.96,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -1950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 73102,
          "n2": 12.95,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -323,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 72509,
          "n2": 12.8,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -6680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 72091,
          "n2": 12.69,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -3780,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 67474,
          "n2": 11.5,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -5240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 66553,
          "n2": 11.26,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -7390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 66522,
          "n2": 11.25,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -7400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 63866,
          "n2": 10.56,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -6900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 56979,
          "n2": 8.78,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -5220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 55790,
          "n2": 8.47,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -4480,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 54482,
          "n2": 8.14,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -4590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 50575,
          "n2": 7.12,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -3630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 46837,
          "n2": 6.16,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -1540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 46325,
          "n2": 6.02,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -5080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 41317,
          "n2": 4.73,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -1700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 40881,
          "n2": 4.62,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -4860,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 38598,
          "n2": 4.03,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -2640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 38025,
          "n2": 3.88,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -7070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 34633,
          "n2": 3,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -4000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 33849,
          "n2": 2.8,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -5590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 30068,
          "n2": 1.82,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -3310,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 28791,
          "n2": 1.49,
          "n3": "人",
          "n4": 371181
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 4250,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.31,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 357975,
          "n2": 86.67,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 7.23,
          "n2": "%"
        },
        "dif": {
          "n1": -13200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 306511,
          "n2": 73.35,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 6.19,
          "n2": "%"
        },
        "dif": {
          "n1": -27200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 282199,
          "n2": 67.06,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 5.7,
          "n2": "%"
        },
        "dif": {
          "n1": -28500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 282187,
          "n2": 67.06,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 5.7,
          "n2": "%"
        },
        "dif": {
          "n1": -13000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 247002,
          "n2": 57.95,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 4.99,
          "n2": "%"
        },
        "dif": {
          "n1": -8430,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 220503,
          "n2": 51.1,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 4.46,
          "n2": "%"
        },
        "dif": {
          "n1": -11900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 204062,
          "n2": 46.84,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": -15800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 193270,
          "n2": 44.05,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": -11200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 184893,
          "n2": 41.88,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": -6850,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 165509,
          "n2": 36.87,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 3.34,
          "n2": "%"
        },
        "dif": {
          "n1": -10500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 131598,
          "n2": 28.09,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 2.66,
          "n2": "%"
        },
        "dif": {
          "n1": -9470,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 127232,
          "n2": 26.96,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": -18000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 123066,
          "n2": 25.88,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": -12800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 115301,
          "n2": 23.87,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": -17900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 109460,
          "n2": 22.36,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": -10700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 105841,
          "n2": 21.43,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": -15700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 100829,
          "n2": 20.13,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": -9930,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 100541,
          "n2": 20.05,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": -8460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 99719,
          "n2": 19.84,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": -8110,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 95028,
          "n2": 18.63,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -5340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 93364,
          "n2": 18.2,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -12100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 83799,
          "n2": 15.72,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -9780,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 69822,
          "n2": 12.1,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -3290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 69436,
          "n2": 12.01,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -6490,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 67499,
          "n2": 11.5,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -10300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 65867,
          "n2": 11.08,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 64916,
          "n2": 10.84,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -7180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 64270,
          "n2": 10.67,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -8240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 61380,
          "n2": 9.92,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -11700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 59617,
          "n2": 9.46,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -6900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 56372,
          "n2": 8.62,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -7490,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 55630,
          "n2": 8.43,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -10900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 55374,
          "n2": 8.37,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -12100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 49365,
          "n2": 6.81,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -6420,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 48457,
          "n2": 6.58,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -6020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 48436,
          "n2": 6.57,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -8540,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 46185,
          "n2": 5.99,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -4390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 42991,
          "n2": 5.16,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -3850,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 39639,
          "n2": 4.29,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -6690,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 38319,
          "n2": 3.95,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -3000,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 37099,
          "n2": 3.64,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -3780,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 34154,
          "n2": 2.88,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -4440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 31309,
          "n2": 2.14,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 2520,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 30815,
          "n2": 2.01,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -7210,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 28564,
          "n2": 1.43,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -6070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 28038,
          "n2": 1.29,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -5810,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 25151,
          "n2": 0.55,
          "n3": "人",
          "n4": 357975
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -4920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.35,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1990": [
      {
        "State": "s23",
        "val": "409490 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "283,384 人",
        "中央値との差": "324,164 人",
        "年度": "1990 年",
        "割合": "6.91 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "381297 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "255,191 人",
        "中央値との差": "295,971 人",
        "年度": "1990 年",
        "割合": "6.43 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "354053 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "227,947 人",
        "中央値との差": "268,727 人",
        "年度": "1990 年",
        "割合": "5.97 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "291335 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "165,229 人",
        "中央値との差": "206,009 人",
        "年度": "1990 年",
        "割合": "4.92 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "261451 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "135,345 人",
        "中央値との差": "176,125 人",
        "年度": "1990 年",
        "割合": "4.41 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s22",
        "val": "249917 ",
        "short_name": "静岡 ",
        "順位": "6 位",
        "平均との差": "123,811 人",
        "中央値との差": "164,591 人",
        "年度": "1990 年",
        "割合": "4.22 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s28",
        "val": "223416 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "97,310 人",
        "中央値との差": "138,090 人",
        "年度": "1990 年",
        "割合": "3.77 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "204603 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "78,497 人",
        "中央値との差": "119,277 人",
        "年度": "1990 年",
        "割合": "3.45 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "188347 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "62,241 人",
        "中央値との差": "103,021 人",
        "年度": "1990 年",
        "割合": "3.18 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "176454 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "50,348 人",
        "中央値との差": "91,128 人",
        "年度": "1990 年",
        "割合": "2.98 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s15",
        "val": "171234 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "45,128 人",
        "中央値との差": "85,908 人",
        "年度": "1990 年",
        "割合": "2.89 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "167038 ",
        "short_name": "岐阜 ",
        "順位": "12 位",
        "平均との差": "40,932 人",
        "中央値との差": "81,712 人",
        "年度": "1990 年",
        "割合": "2.82 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "156907 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "30,801 人",
        "中央値との差": "71,581 人",
        "年度": "1990 年",
        "割合": "2.65 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "143646 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "17,540 人",
        "中央値との差": "58,320 人",
        "年度": "1990 年",
        "割合": "2.42 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "141548 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "15,442 人",
        "中央値との差": "56,222 人",
        "年度": "1990 年",
        "割合": "2.39 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s34",
        "val": "139959 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "13,853 人",
        "中央値との差": "54,633 人",
        "年度": "1990 年",
        "割合": "2.36 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "130351 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "4,245 人",
        "中央値との差": "45,025 人",
        "年度": "1990 年",
        "割合": "2.2 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "121860 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-4,246 人",
        "中央値との差": "36,534 人",
        "年度": "1990 年",
        "割合": "2.06 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "118316 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-7,790 人",
        "中央値との差": "32,990 人",
        "年度": "1990 年",
        "割合": "2 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "115365 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-10,741 人",
        "中央値との差": "30,039 人",
        "年度": "1990 年",
        "割合": "1.95 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "113026 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-13,080 人",
        "中央値との差": "27,700 人",
        "年度": "1990 年",
        "割合": "1.91 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "105300 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-20,806 人",
        "中央値との差": "19,974 人",
        "年度": "1990 年",
        "割合": "1.78 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s06",
        "val": "93307 ",
        "short_name": "山形 ",
        "順位": "23 位",
        "平均との差": "-32,799 人",
        "中央値との差": "7,981 人",
        "年度": "1990 年",
        "割合": "1.57 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s43",
        "val": "85326 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-40,780 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.44 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s16",
        "val": "84183 ",
        "short_name": "富山 ",
        "順位": "25 位",
        "平均との差": "-41,923 人",
        "中央値との差": "-1,143 人",
        "年度": "1990 年",
        "割合": "1.42 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "83079 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-43,027 人",
        "中央値との差": "-2,247 人",
        "年度": "1990 年",
        "割合": "1.4 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "80503 ",
        "short_name": "秋田 ",
        "順位": "27 位",
        "平均との差": "-45,603 人",
        "中央値との差": "-4,823 人",
        "年度": "1990 年",
        "割合": "1.36 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s46",
        "val": "79836 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-46,270 人",
        "中央値との差": "-5,490 人",
        "年度": "1990 年",
        "割合": "1.35 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "79672 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-46,434 人",
        "中央値との差": "-5,654 人",
        "年度": "1990 年",
        "割合": "1.34 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "79321 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-46,785 人",
        "中央値との差": "-6,005 人",
        "年度": "1990 年",
        "割合": "1.34 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s25",
        "val": "76436 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-49,670 人",
        "中央値との差": "-8,890 人",
        "年度": "1990 年",
        "割合": "1.29 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s02",
        "val": "71878 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-54,228 人",
        "中央値との差": "-13,448 人",
        "年度": "1990 年",
        "割合": "1.21 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "71357 ",
        "short_name": "山口 ",
        "順位": "33 位",
        "平均との差": "-54,749 人",
        "中央値との差": "-13,969 人",
        "年度": "1990 年",
        "割合": "1.2 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s18",
        "val": "65544 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-60,562 人",
        "中央値との差": "-19,782 人",
        "年度": "1990 年",
        "割合": "1.11 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s42",
        "val": "62593 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-63,513 人",
        "中央値との差": "-22,733 人",
        "年度": "1990 年",
        "割合": "1.06 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s45",
        "val": "60768 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-65,338 人",
        "中央値との差": "-24,558 人",
        "年度": "1990 年",
        "割合": "1.03 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "54505 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-71,601 人",
        "中央値との差": "-30,821 人",
        "年度": "1990 年",
        "割合": "0.92 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "53332 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-72,774 人",
        "中央値との差": "-31,994 人",
        "年度": "1990 年",
        "割合": "0.9 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s32",
        "val": "49660 ",
        "short_name": "島根 ",
        "順位": "39 位",
        "平均との差": "-76,446 人",
        "中央値との差": "-35,666 人",
        "年度": "1990 年",
        "割合": "0.84 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s29",
        "val": "49026 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-77,080 人",
        "中央値との差": "-36,300 人",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "47237 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-78,869 人",
        "中央値との差": "-38,089 人",
        "年度": "1990 年",
        "割合": "0.8 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "46523 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-79,583 人",
        "中央値との差": "-38,803 人",
        "年度": "1990 年",
        "割合": "0.78 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "43461 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-82,645 人",
        "中央値との差": "-41,865 人",
        "年度": "1990 年",
        "割合": "0.73 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s30",
        "val": "43400 ",
        "short_name": "和歌山 ",
        "順位": "44 位",
        "平均との差": "-82,706 人",
        "中央値との差": "-41,926 人",
        "年度": "1990 年",
        "割合": "0.73 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "42246 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-83,860 人",
        "中央値との差": "-43,080 人",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "35841 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-90,265 人",
        "中央値との差": "-49,485 人",
        "年度": "1990 年",
        "割合": "0.6 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "23043 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-103,063 人",
        "中央値との差": "-62,283 人",
        "年度": "1990 年",
        "割合": "0.39 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "1995": [
      {
        "State": "s23",
        "val": "382611 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "262,404 人",
        "中央値との差": "301,456 人",
        "年度": "1995 年",
        "割合": "6.77 %",
        "full_name": "愛知県 ",
        "前年差": "-26,900 人",
        "前年比": "-6.56 %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "349443 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "229,236 人",
        "中央値との差": "268,288 人",
        "年度": "1995 年",
        "割合": "6.19 %",
        "full_name": "東京都 ",
        "前年差": "-31,900 人",
        "前年比": "-8.35 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "336268 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "216,061 人",
        "中央値との差": "255,113 人",
        "年度": "1995 年",
        "割合": "5.95 %",
        "full_name": "大阪府 ",
        "前年差": "-17,800 人",
        "前年比": "-5.02 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "289471 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "169,264 人",
        "中央値との差": "208,316 人",
        "年度": "1995 年",
        "割合": "5.12 %",
        "full_name": "埼玉県 ",
        "前年差": "-1,860 人",
        "前年比": "-0.64 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "256456 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "136,249 人",
        "中央値との差": "175,301 人",
        "年度": "1995 年",
        "割合": "4.54 %",
        "full_name": "神奈川県 ",
        "前年差": "-5,000 人",
        "前年比": "-1.91 %",
        "isval": "s14"
      },
      {
        "State": "s22",
        "val": "241443 ",
        "short_name": "静岡 ",
        "順位": "6 位",
        "平均との差": "121,236 人",
        "中央値との差": "160,288 人",
        "年度": "1995 年",
        "割合": "4.27 %",
        "full_name": "静岡県 ",
        "前年差": "-8,470 人",
        "前年比": "-3.39 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "218322 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "98,115 人",
        "中央値との差": "137,167 人",
        "年度": "1995 年",
        "割合": "3.86 %",
        "full_name": "北海道 ",
        "前年差": "13,700 人",
        "前年比": "6.71 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "208037 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "87,830 人",
        "中央値との差": "126,882 人",
        "年度": "1995 年",
        "割合": "3.68 %",
        "full_name": "兵庫県 ",
        "前年差": "-15,400 人",
        "前年比": "-6.88 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "191455 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "71,248 人",
        "中央値との差": "110,300 人",
        "年度": "1995 年",
        "割合": "3.39 %",
        "full_name": "千葉県 ",
        "前年差": "3,110 人",
        "前年比": "1.65 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "182030 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "61,823 人",
        "中央値との差": "100,875 人",
        "年度": "1995 年",
        "割合": "3.22 %",
        "full_name": "福岡県 ",
        "前年差": "5,580 人",
        "前年比": "3.16 %",
        "isval": "s40"
      },
      {
        "State": "s15",
        "val": "160170 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "39,963 人",
        "中央値との差": "79,015 人",
        "年度": "1995 年",
        "割合": "2.83 %",
        "full_name": "新潟県 ",
        "前年差": "-11,100 人",
        "前年比": "-6.46 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "148098 ",
        "short_name": "岐阜 ",
        "順位": "12 位",
        "平均との差": "27,891 人",
        "中央値との差": "66,943 人",
        "年度": "1995 年",
        "割合": "2.62 %",
        "full_name": "岐阜県 ",
        "前年差": "-18,900 人",
        "前年比": "-11.34 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "141759 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "21,552 人",
        "中央値との差": "60,604 人",
        "年度": "1995 年",
        "割合": "2.51 %",
        "full_name": "長野県 ",
        "前年差": "-15,100 人",
        "前年比": "-9.65 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "140756 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "20,549 人",
        "中央値との差": "59,601 人",
        "年度": "1995 年",
        "割合": "2.49 %",
        "full_name": "茨城県 ",
        "前年差": "-2,890 人",
        "前年比": "-2.01 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "129195 ",
        "short_name": "広島 ",
        "順位": "15 位",
        "平均との差": "8,988 人",
        "中央値との差": "48,040 人",
        "年度": "1995 年",
        "割合": "2.29 %",
        "full_name": "広島県 ",
        "前年差": "-10,800 人",
        "前年比": "-7.69 %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "128672 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "8,465 人",
        "中央値との差": "47,517 人",
        "年度": "1995 年",
        "割合": "2.28 %",
        "full_name": "福島県 ",
        "前年差": "-12,900 人",
        "前年比": "-9.1 %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "119580 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "-627 人",
        "中央値との差": "38,425 人",
        "年度": "1995 年",
        "割合": "2.12 %",
        "full_name": "京都府 ",
        "前年差": "-10,800 人",
        "前年比": "-8.26 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "112893 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-7,314 人",
        "中央値との差": "31,738 人",
        "年度": "1995 年",
        "割合": "2 %",
        "full_name": "群馬県 ",
        "前年差": "-8,970 人",
        "前年比": "-7.36 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "109513 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-10,694 人",
        "中央値との差": "28,358 人",
        "年度": "1995 年",
        "割合": "1.94 %",
        "full_name": "栃木県 ",
        "前年差": "-8,800 人",
        "前年比": "-7.44 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "107379 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-12,828 人",
        "中央値との差": "26,224 人",
        "年度": "1995 年",
        "割合": "1.9 %",
        "full_name": "三重県 ",
        "前年差": "-7,990 人",
        "前年比": "-6.92 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "105373 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-14,834 人",
        "中央値との差": "24,218 人",
        "年度": "1995 年",
        "割合": "1.87 %",
        "full_name": "宮城県 ",
        "前年差": "73 人",
        "前年比": "0.07 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "103423 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-16,784 人",
        "中央値との差": "22,268 人",
        "年度": "1995 年",
        "割合": "1.83 %",
        "full_name": "岡山県 ",
        "前年差": "-9,600 人",
        "前年比": "-8.5 %",
        "isval": "s33"
      },
      {
        "State": "s06",
        "val": "83727 ",
        "short_name": "山形 ",
        "順位": "23 位",
        "平均との差": "-36,480 人",
        "中央値との差": "2,572 人",
        "年度": "1995 年",
        "割合": "1.48 %",
        "full_name": "山形県 ",
        "前年差": "-9,580 人",
        "前年比": "-10.27 %",
        "isval": "s06"
      },
      {
        "State": "s43",
        "val": "81155 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-39,052 人",
        "中央値との差": "0 人",
        "年度": "1995 年",
        "割合": "1.44 %",
        "full_name": "熊本県 ",
        "前年差": "-4,170 人",
        "前年比": "-4.89 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "81010 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-39,197 人",
        "中央値との差": "-145 人",
        "年度": "1995 年",
        "割合": "1.43 %",
        "full_name": "岩手県 ",
        "前年差": "-2,070 人",
        "前年比": "-2.49 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "79184 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-41,023 人",
        "中央値との差": "-1,971 人",
        "年度": "1995 年",
        "割合": "1.4 %",
        "full_name": "富山県 ",
        "前年差": "-5,000 人",
        "前年比": "-5.94 %",
        "isval": "s16"
      },
      {
        "State": "s46",
        "val": "75876 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-44,331 人",
        "中央値との差": "-5,279 人",
        "年度": "1995 年",
        "割合": "1.34 %",
        "full_name": "鹿児島県 ",
        "前年差": "-3,960 人",
        "前年比": "-4.96 %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "75069 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-45,138 人",
        "中央値との差": "-6,086 人",
        "年度": "1995 年",
        "割合": "1.33 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,370 人",
        "前年比": "-1.79 %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "73941 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-46,266 人",
        "中央値との差": "-7,214 人",
        "年度": "1995 年",
        "割合": "1.31 %",
        "full_name": "愛媛県 ",
        "前年差": "-5,380 人",
        "前年比": "-6.78 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "73920 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-46,287 人",
        "中央値との差": "-7,235 人",
        "年度": "1995 年",
        "割合": "1.31 %",
        "full_name": "石川県 ",
        "前年差": "-5,750 人",
        "前年比": "-7.22 %",
        "isval": "s17"
      },
      {
        "State": "s02",
        "val": "73425 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-46,782 人",
        "中央値との差": "-7,730 人",
        "年度": "1995 年",
        "割合": "1.3 %",
        "full_name": "青森県 ",
        "前年差": "1,550 人",
        "前年比": "2.15 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "72710 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-47,497 人",
        "中央値との差": "-8,445 人",
        "年度": "1995 年",
        "割合": "1.29 %",
        "full_name": "秋田県 ",
        "前年差": "-7,790 人",
        "前年比": "-9.68 %",
        "isval": "s05"
      },
      {
        "State": "s35",
        "val": "70767 ",
        "short_name": "山口 ",
        "順位": "33 位",
        "平均との差": "-49,440 人",
        "中央値との差": "-10,388 人",
        "年度": "1995 年",
        "割合": "1.25 %",
        "full_name": "山口県 ",
        "前年差": "-590 人",
        "前年比": "-0.83 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "62202 ",
        "short_name": "長崎 ",
        "順位": "34 位",
        "平均との差": "-58,005 人",
        "中央値との差": "-18,953 人",
        "年度": "1995 年",
        "割合": "1.1 %",
        "full_name": "長崎県 ",
        "前年差": "-391 人",
        "前年比": "-0.62 %",
        "isval": "s42"
      },
      {
        "State": "s18",
        "val": "60267 ",
        "short_name": "福井 ",
        "順位": "35 位",
        "平均との差": "-59,940 人",
        "中央値との差": "-20,888 人",
        "年度": "1995 年",
        "割合": "1.07 %",
        "full_name": "福井県 ",
        "前年差": "-5,280 人",
        "前年比": "-8.05 %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "59070 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-61,137 人",
        "中央値との差": "-22,085 人",
        "年度": "1995 年",
        "割合": "1.05 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,700 人",
        "前年比": "-2.79 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "54204 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-66,003 人",
        "中央値との差": "-26,951 人",
        "年度": "1995 年",
        "割合": "0.96 %",
        "full_name": "大分県 ",
        "前年差": "872 人",
        "前年比": "1.64 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "51404 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-68,803 人",
        "中央値との差": "-29,751 人",
        "年度": "1995 年",
        "割合": "0.91 %",
        "full_name": "香川県 ",
        "前年差": "-3,100 人",
        "前年比": "-5.69 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "48377 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-71,830 人",
        "中央値との差": "-32,778 人",
        "年度": "1995 年",
        "割合": "0.86 %",
        "full_name": "奈良県 ",
        "前年差": "-649 人",
        "前年比": "-1.32 %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "45739 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-74,468 人",
        "中央値との差": "-35,416 人",
        "年度": "1995 年",
        "割合": "0.81 %",
        "full_name": "佐賀県 ",
        "前年差": "-1,500 人",
        "前年比": "-3.17 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "45092 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-75,115 人",
        "中央値との差": "-36,063 人",
        "年度": "1995 年",
        "割合": "0.8 %",
        "full_name": "島根県 ",
        "前年差": "-4,570 人",
        "前年比": "-9.2 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "43020 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-77,187 人",
        "中央値との差": "-38,135 人",
        "年度": "1995 年",
        "割合": "0.76 %",
        "full_name": "山梨県 ",
        "前年差": "-3,500 人",
        "前年比": "-7.53 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "41238 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-78,969 人",
        "中央値との差": "-39,917 人",
        "年度": "1995 年",
        "割合": "0.73 %",
        "full_name": "和歌山県 ",
        "前年差": "-2,160 人",
        "前年比": "-4.98 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "39438 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-80,769 人",
        "中央値との差": "-41,717 人",
        "年度": "1995 年",
        "割合": "0.7 %",
        "full_name": "徳島県 ",
        "前年差": "-4,020 人",
        "前年比": "-9.26 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "38638 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-81,569 人",
        "中央値との差": "-42,517 人",
        "年度": "1995 年",
        "割合": "0.68 %",
        "full_name": "鳥取県 ",
        "前年差": "-3,610 人",
        "前年比": "-8.54 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "33381 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-86,826 人",
        "中央値との差": "-47,774 人",
        "年度": "1995 年",
        "割合": "0.59 %",
        "full_name": "高知県 ",
        "前年差": "-2,460 人",
        "前年比": "-6.86 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "24542 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-95,665 人",
        "中央値との差": "-56,613 人",
        "年度": "1995 年",
        "割合": "0.43 %",
        "full_name": "沖縄県 ",
        "前年差": "1,500 人",
        "前年比": "6.51 %",
        "isval": "s47"
      }
    ],
    "2000": [
      {
        "State": "s23",
        "val": "371181 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "256,332 人",
        "中央値との差": "294,294 人",
        "年度": "2000 年",
        "割合": "6.88 %",
        "full_name": "愛知県 ",
        "前年差": "-11,400 人",
        "前年比": "-2.99 %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "333671 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "218,822 人",
        "中央値との差": "256,784 人",
        "年度": "2000 年",
        "割合": "6.18 %",
        "full_name": "東京都 ",
        "前年差": "-15,800 人",
        "前年比": "-4.51 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "310735 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "195,886 人",
        "中央値との差": "233,848 人",
        "年度": "2000 年",
        "割合": "5.76 %",
        "full_name": "大阪府 ",
        "前年差": "-25,500 人",
        "前年比": "-7.59 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "295206 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "180,357 人",
        "中央値との差": "218,319 人",
        "年度": "2000 年",
        "割合": "5.47 %",
        "full_name": "埼玉県 ",
        "前年差": "5,740 人",
        "前年比": "1.98 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "255435 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "140,586 人",
        "中央値との差": "178,548 人",
        "年度": "2000 年",
        "割合": "4.73 %",
        "full_name": "神奈川県 ",
        "前年差": "-1,020 人",
        "前年比": "-0.4 %",
        "isval": "s14"
      },
      {
        "State": "s22",
        "val": "232440 ",
        "short_name": "静岡 ",
        "順位": "6 位",
        "平均との差": "117,591 人",
        "中央値との差": "155,553 人",
        "年度": "2000 年",
        "割合": "4.31 %",
        "full_name": "静岡県 ",
        "前年差": "-9,000 人",
        "前年比": "-3.73 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "219813 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "104,964 人",
        "中央値との差": "142,926 人",
        "年度": "2000 年",
        "割合": "4.07 %",
        "full_name": "北海道 ",
        "前年差": "1,490 人",
        "前年比": "0.68 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "204452 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "89,603 人",
        "中央値との差": "127,565 人",
        "年度": "2000 年",
        "割合": "3.79 %",
        "full_name": "兵庫県 ",
        "前年差": "-3,580 人",
        "前年比": "-1.72 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "191739 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "76,890 人",
        "中央値との差": "114,852 人",
        "年度": "2000 年",
        "割合": "3.55 %",
        "full_name": "千葉県 ",
        "前年差": "284 人",
        "前年比": "0.15 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "176051 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "61,202 人",
        "中央値との差": "99,164 人",
        "年度": "2000 年",
        "割合": "3.26 %",
        "full_name": "福岡県 ",
        "前年差": "-5,980 人",
        "前年比": "-3.28 %",
        "isval": "s40"
      },
      {
        "State": "s15",
        "val": "145269 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "30,420 人",
        "中央値との差": "68,382 人",
        "年度": "2000 年",
        "割合": "2.69 %",
        "full_name": "新潟県 ",
        "前年差": "-14,900 人",
        "前年比": "-9.3 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "141064 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "26,215 人",
        "中央値との差": "64,177 人",
        "年度": "2000 年",
        "割合": "2.61 %",
        "full_name": "茨城県 ",
        "前年差": "308 人",
        "前年比": "0.22 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "135868 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "21,019 人",
        "中央値との差": "58,981 人",
        "年度": "2000 年",
        "割合": "2.52 %",
        "full_name": "岐阜県 ",
        "前年差": "-12,200 人",
        "前年比": "-8.26 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "133163 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "18,314 人",
        "中央値との差": "56,276 人",
        "年度": "2000 年",
        "割合": "2.47 %",
        "full_name": "長野県 ",
        "前年差": "-8,600 人",
        "前年比": "-6.06 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "121589 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "6,740 人",
        "中央値との差": "44,702 人",
        "年度": "2000 年",
        "割合": "2.25 %",
        "full_name": "福島県 ",
        "前年差": "-7,080 人",
        "前年比": "-5.5 %",
        "isval": "s07"
      },
      {
        "State": "s34",
        "val": "120206 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "5,357 人",
        "中央値との差": "43,319 人",
        "年度": "2000 年",
        "割合": "2.23 %",
        "full_name": "広島県 ",
        "前年差": "-8,990 人",
        "前年比": "-6.96 %",
        "isval": "s34"
      },
      {
        "State": "s10",
        "val": "110757 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-4,092 人",
        "中央値との差": "33,870 人",
        "年度": "2000 年",
        "割合": "2.05 %",
        "full_name": "群馬県 ",
        "前年差": "-2,140 人",
        "前年比": "-1.89 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "108996 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-5,853 人",
        "中央値との差": "32,109 人",
        "年度": "2000 年",
        "割合": "2.02 %",
        "full_name": "栃木県 ",
        "前年差": "-517 人",
        "前年比": "-0.47 %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "107825 ",
        "short_name": "京都 ",
        "順位": "19 位",
        "平均との差": "-7,024 人",
        "中央値との差": "30,938 人",
        "年度": "2000 年",
        "割合": "2 %",
        "full_name": "京都府 ",
        "前年差": "-11,800 人",
        "前年比": "-9.83 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "105451 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-9,398 人",
        "中央値との差": "28,564 人",
        "年度": "2000 年",
        "割合": "1.95 %",
        "full_name": "宮城県 ",
        "前年差": "78 人",
        "前年比": "0.07 %",
        "isval": "s04"
      },
      {
        "State": "s24",
        "val": "100369 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-14,480 人",
        "中央値との差": "23,482 人",
        "年度": "2000 年",
        "割合": "1.86 %",
        "full_name": "三重県 ",
        "前年差": "-7,010 人",
        "前年比": "-6.53 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "93582 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-21,267 人",
        "中央値との差": "16,695 人",
        "年度": "2000 年",
        "割合": "1.73 %",
        "full_name": "岡山県 ",
        "前年差": "-9,840 人",
        "前年比": "-9.52 %",
        "isval": "s33"
      },
      {
        "State": "s03",
        "val": "77829 ",
        "short_name": "岩手 ",
        "順位": "23 位",
        "平均との差": "-37,020 人",
        "中央値との差": "942 人",
        "年度": "2000 年",
        "割合": "1.44 %",
        "full_name": "岩手県 ",
        "前年差": "-3,180 人",
        "前年比": "-3.93 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "76887 ",
        "short_name": "山形 ",
        "順位": "24 位",
        "平均との差": "-37,962 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.42 %",
        "full_name": "山形県 ",
        "前年差": "-6,840 人",
        "前年比": "-8.17 %",
        "isval": "s06"
      },
      {
        "State": "s43",
        "val": "75926 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-38,923 人",
        "中央値との差": "-961 人",
        "年度": "2000 年",
        "割合": "1.41 %",
        "full_name": "熊本県 ",
        "前年差": "-5,230 人",
        "前年比": "-6.44 %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "73116 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-41,733 人",
        "中央値との差": "-3,771 人",
        "年度": "2000 年",
        "割合": "1.35 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,950 人",
        "前年比": "-2.6 %",
        "isval": "s25"
      },
      {
        "State": "s02",
        "val": "73102 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-41,747 人",
        "中央値との差": "-3,785 人",
        "年度": "2000 年",
        "割合": "1.35 %",
        "full_name": "青森県 ",
        "前年差": "-323 人",
        "前年比": "-0.44 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "72509 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-42,340 人",
        "中央値との差": "-4,378 人",
        "年度": "2000 年",
        "割合": "1.34 %",
        "full_name": "富山県 ",
        "前年差": "-6,680 人",
        "前年比": "-8.43 %",
        "isval": "s16"
      },
      {
        "State": "s46",
        "val": "72091 ",
        "short_name": "鹿児島 ",
        "順位": "29 位",
        "平均との差": "-42,758 人",
        "中央値との差": "-4,796 人",
        "年度": "2000 年",
        "割合": "1.34 %",
        "full_name": "鹿児島県 ",
        "前年差": "-3,780 人",
        "前年比": "-4.99 %",
        "isval": "s46"
      },
      {
        "State": "s05",
        "val": "67474 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-47,375 人",
        "中央値との差": "-9,413 人",
        "年度": "2000 年",
        "割合": "1.25 %",
        "full_name": "秋田県 ",
        "前年差": "-5,240 人",
        "前年比": "-7.2 %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "66553 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-48,296 人",
        "中央値との差": "-10,334 人",
        "年度": "2000 年",
        "割合": "1.23 %",
        "full_name": "愛媛県 ",
        "前年差": "-7,390 人",
        "前年比": "-9.99 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "66522 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-48,327 人",
        "中央値との差": "-10,365 人",
        "年度": "2000 年",
        "割合": "1.23 %",
        "full_name": "石川県 ",
        "前年差": "-7,400 人",
        "前年比": "-10.01 %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "63866 ",
        "short_name": "山口 ",
        "順位": "33 位",
        "平均との差": "-50,983 人",
        "中央値との差": "-13,021 人",
        "年度": "2000 年",
        "割合": "1.18 %",
        "full_name": "山口県 ",
        "前年差": "-6,900 人",
        "前年比": "-9.75 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "56979 ",
        "short_name": "長崎 ",
        "順位": "34 位",
        "平均との差": "-57,870 人",
        "中央値との差": "-19,908 人",
        "年度": "2000 年",
        "割合": "1.06 %",
        "full_name": "長崎県 ",
        "前年差": "-5,220 人",
        "前年比": "-8.4 %",
        "isval": "s42"
      },
      {
        "State": "s18",
        "val": "55790 ",
        "short_name": "福井 ",
        "順位": "35 位",
        "平均との差": "-59,059 人",
        "中央値との差": "-21,097 人",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "福井県 ",
        "前年差": "-4,480 人",
        "前年比": "-7.43 %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "54482 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-60,367 人",
        "中央値との差": "-22,405 人",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "宮崎県 ",
        "前年差": "-4,590 人",
        "前年比": "-7.77 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "50575 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-64,274 人",
        "中央値との差": "-26,312 人",
        "年度": "2000 年",
        "割合": "0.94 %",
        "full_name": "大分県 ",
        "前年差": "-3,630 人",
        "前年比": "-6.7 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "46837 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-68,012 人",
        "中央値との差": "-30,050 人",
        "年度": "2000 年",
        "割合": "0.87 %",
        "full_name": "奈良県 ",
        "前年差": "-1,540 人",
        "前年比": "-3.18 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "46325 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-68,524 人",
        "中央値との差": "-30,562 人",
        "年度": "2000 年",
        "割合": "0.86 %",
        "full_name": "香川県 ",
        "前年差": "-5,080 人",
        "前年比": "-9.88 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "41317 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-73,532 人",
        "中央値との差": "-35,570 人",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "-1,700 人",
        "前年比": "-3.96 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "40881 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-73,968 人",
        "中央値との差": "-36,006 人",
        "年度": "2000 年",
        "割合": "0.76 %",
        "full_name": "佐賀県 ",
        "前年差": "-4,860 人",
        "前年比": "-10.62 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "38598 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-76,251 人",
        "中央値との差": "-38,289 人",
        "年度": "2000 年",
        "割合": "0.72 %",
        "full_name": "和歌山県 ",
        "前年差": "-2,640 人",
        "前年比": "-6.4 %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "38025 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-76,824 人",
        "中央値との差": "-38,862 人",
        "年度": "2000 年",
        "割合": "0.7 %",
        "full_name": "島根県 ",
        "前年差": "-7,070 人",
        "前年比": "-15.67 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "34633 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-80,216 人",
        "中央値との差": "-42,254 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "鳥取県 ",
        "前年差": "-4,000 人",
        "前年比": "-10.37 %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "33849 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-81,000 人",
        "中央値との差": "-43,038 人",
        "年度": "2000 年",
        "割合": "0.63 %",
        "full_name": "徳島県 ",
        "前年差": "-5,590 人",
        "前年比": "-14.17 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "30068 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-84,781 人",
        "中央値との差": "-46,819 人",
        "年度": "2000 年",
        "割合": "0.56 %",
        "full_name": "高知県 ",
        "前年差": "-3,310 人",
        "前年比": "-9.92 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "28791 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-86,058 人",
        "中央値との差": "-48,096 人",
        "年度": "2000 年",
        "割合": "0.53 %",
        "full_name": "沖縄県 ",
        "前年差": "4,250 人",
        "前年比": "17.31 %",
        "isval": "s47"
      }
    ],
    "2005": [
      {
        "State": "s23",
        "val": "357975 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "252,686 人",
        "中央値との差": "288,539 人",
        "年度": "2005 年",
        "割合": "7.23 %",
        "full_name": "愛知県 ",
        "前年差": "-13,200 人",
        "前年比": "-3.56 %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "306511 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "201,222 人",
        "中央値との差": "237,075 人",
        "年度": "2005 年",
        "割合": "6.19 %",
        "full_name": "東京都 ",
        "前年差": "-27,200 人",
        "前年比": "-8.14 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "282199 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "176,910 人",
        "中央値との差": "212,763 人",
        "年度": "2005 年",
        "割合": "5.7 %",
        "full_name": "大阪府 ",
        "前年差": "-28,500 人",
        "前年比": "-9.18 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "282187 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "176,898 人",
        "中央値との差": "212,751 人",
        "年度": "2005 年",
        "割合": "5.7 %",
        "full_name": "埼玉県 ",
        "前年差": "-13,000 人",
        "前年比": "-4.41 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "247002 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "141,713 人",
        "中央値との差": "177,566 人",
        "年度": "2005 年",
        "割合": "4.99 %",
        "full_name": "神奈川県 ",
        "前年差": "-8,430 人",
        "前年比": "-3.3 %",
        "isval": "s14"
      },
      {
        "State": "s22",
        "val": "220503 ",
        "short_name": "静岡 ",
        "順位": "6 位",
        "平均との差": "115,214 人",
        "中央値との差": "151,067 人",
        "年度": "2005 年",
        "割合": "4.46 %",
        "full_name": "静岡県 ",
        "前年差": "-11,900 人",
        "前年比": "-5.14 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "204062 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "98,773 人",
        "中央値との差": "134,626 人",
        "年度": "2005 年",
        "割合": "4.12 %",
        "full_name": "北海道 ",
        "前年差": "-15,800 人",
        "前年比": "-7.17 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "193270 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "87,981 人",
        "中央値との差": "123,834 人",
        "年度": "2005 年",
        "割合": "3.91 %",
        "full_name": "兵庫県 ",
        "前年差": "-11,200 人",
        "前年比": "-5.47 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "184893 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "79,604 人",
        "中央値との差": "115,457 人",
        "年度": "2005 年",
        "割合": "3.74 %",
        "full_name": "千葉県 ",
        "前年差": "-6,850 人",
        "前年比": "-3.57 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "165509 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "60,220 人",
        "中央値との差": "96,073 人",
        "年度": "2005 年",
        "割合": "3.34 %",
        "full_name": "福岡県 ",
        "前年差": "-10,500 人",
        "前年比": "-5.99 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "131598 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "26,309 人",
        "中央値との差": "62,162 人",
        "年度": "2005 年",
        "割合": "2.66 %",
        "full_name": "茨城県 ",
        "前年差": "-9,470 人",
        "前年比": "-6.71 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "127232 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "21,943 人",
        "中央値との差": "57,796 人",
        "年度": "2005 年",
        "割合": "2.57 %",
        "full_name": "新潟県 ",
        "前年差": "-18,000 人",
        "前年比": "-12.42 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "123066 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "17,777 人",
        "中央値との差": "53,630 人",
        "年度": "2005 年",
        "割合": "2.49 %",
        "full_name": "岐阜県 ",
        "前年差": "-12,800 人",
        "前年比": "-9.42 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "115301 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "10,012 人",
        "中央値との差": "45,865 人",
        "年度": "2005 年",
        "割合": "2.33 %",
        "full_name": "長野県 ",
        "前年差": "-17,900 人",
        "前年比": "-13.41 %",
        "isval": "s20"
      },
      {
        "State": "s34",
        "val": "109460 ",
        "short_name": "広島 ",
        "順位": "15 位",
        "平均との差": "4,171 人",
        "中央値との差": "40,024 人",
        "年度": "2005 年",
        "割合": "2.21 %",
        "full_name": "広島県 ",
        "前年差": "-10,700 人",
        "前年比": "-8.94 %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "105841 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "552 人",
        "中央値との差": "36,405 人",
        "年度": "2005 年",
        "割合": "2.14 %",
        "full_name": "福島県 ",
        "前年差": "-15,700 人",
        "前年比": "-12.95 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "100829 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-4,460 人",
        "中央値との差": "31,393 人",
        "年度": "2005 年",
        "割合": "2.04 %",
        "full_name": "群馬県 ",
        "前年差": "-9,930 人",
        "前年比": "-8.96 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "100541 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-4,748 人",
        "中央値との差": "31,105 人",
        "年度": "2005 年",
        "割合": "2.03 %",
        "full_name": "栃木県 ",
        "前年差": "-8,460 人",
        "前年比": "-7.76 %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "99719 ",
        "short_name": "京都 ",
        "順位": "19 位",
        "平均との差": "-5,570 人",
        "中央値との差": "30,283 人",
        "年度": "2005 年",
        "割合": "2.02 %",
        "full_name": "京都府 ",
        "前年差": "-8,110 人",
        "前年比": "-7.52 %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "95028 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-10,261 人",
        "中央値との差": "25,592 人",
        "年度": "2005 年",
        "割合": "1.92 %",
        "full_name": "三重県 ",
        "前年差": "-5,340 人",
        "前年比": "-5.32 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "93364 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-11,925 人",
        "中央値との差": "23,928 人",
        "年度": "2005 年",
        "割合": "1.89 %",
        "full_name": "宮城県 ",
        "前年差": "-12,100 人",
        "前年比": "-11.46 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "83799 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-21,490 人",
        "中央値との差": "14,363 人",
        "年度": "2005 年",
        "割合": "1.69 %",
        "full_name": "岡山県 ",
        "前年差": "-9,780 人",
        "前年比": "-10.45 %",
        "isval": "s33"
      },
      {
        "State": "s25",
        "val": "69822 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-35,467 人",
        "中央値との差": "386 人",
        "年度": "2005 年",
        "割合": "1.41 %",
        "full_name": "滋賀県 ",
        "前年差": "-3,290 人",
        "前年比": "-4.51 %",
        "isval": "s25"
      },
      {
        "State": "s43",
        "val": "69436 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-35,853 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.4 %",
        "full_name": "熊本県 ",
        "前年差": "-6,490 人",
        "前年比": "-8.55 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "67499 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-37,790 人",
        "中央値との差": "-1,937 人",
        "年度": "2005 年",
        "割合": "1.36 %",
        "full_name": "岩手県 ",
        "前年差": "-10,300 人",
        "前年比": "-13.27 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "65867 ",
        "short_name": "山形 ",
        "順位": "26 位",
        "平均との差": "-39,422 人",
        "中央値との差": "-3,569 人",
        "年度": "2005 年",
        "割合": "1.33 %",
        "full_name": "山形県 ",
        "前年差": "-11,000 人",
        "前年比": "-14.33 %",
        "isval": "s06"
      },
      {
        "State": "s46",
        "val": "64916 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-40,373 人",
        "中央値との差": "-4,520 人",
        "年度": "2005 年",
        "割合": "1.31 %",
        "full_name": "鹿児島県 ",
        "前年差": "-7,180 人",
        "前年比": "-9.95 %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "64270 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-41,019 人",
        "中央値との差": "-5,166 人",
        "年度": "2005 年",
        "割合": "1.3 %",
        "full_name": "富山県 ",
        "前年差": "-8,240 人",
        "前年比": "-11.36 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "61380 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-43,909 人",
        "中央値との差": "-8,056 人",
        "年度": "2005 年",
        "割合": "1.24 %",
        "full_name": "青森県 ",
        "前年差": "-11,700 人",
        "前年比": "-16.04 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "59617 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-45,672 人",
        "中央値との差": "-9,819 人",
        "年度": "2005 年",
        "割合": "1.2 %",
        "full_name": "石川県 ",
        "前年差": "-6,900 人",
        "前年比": "-10.38 %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "56372 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-48,917 人",
        "中央値との差": "-13,064 人",
        "年度": "2005 年",
        "割合": "1.14 %",
        "full_name": "山口県 ",
        "前年差": "-7,490 人",
        "前年比": "-11.73 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "55630 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-49,659 人",
        "中央値との差": "-13,806 人",
        "年度": "2005 年",
        "割合": "1.12 %",
        "full_name": "愛媛県 ",
        "前年差": "-10,900 人",
        "前年比": "-16.41 %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "55374 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-49,915 人",
        "中央値との差": "-14,062 人",
        "年度": "2005 年",
        "割合": "1.12 %",
        "full_name": "秋田県 ",
        "前年差": "-12,100 人",
        "前年比": "-17.93 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "49365 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-55,924 人",
        "中央値との差": "-20,071 人",
        "年度": "2005 年",
        "割合": "1 %",
        "full_name": "福井県 ",
        "前年差": "-6,420 人",
        "前年比": "-11.52 %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "48457 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-56,832 人",
        "中央値との差": "-20,979 人",
        "年度": "2005 年",
        "割合": "0.98 %",
        "full_name": "宮崎県 ",
        "前年差": "-6,020 人",
        "前年比": "-11.06 %",
        "isval": "s45"
      },
      {
        "State": "s42",
        "val": "48436 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-56,853 人",
        "中央値との差": "-21,000 人",
        "年度": "2005 年",
        "割合": "0.98 %",
        "full_name": "長崎県 ",
        "前年差": "-8,540 人",
        "前年比": "-14.99 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "46185 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-59,104 人",
        "中央値との差": "-23,251 人",
        "年度": "2005 年",
        "割合": "0.93 %",
        "full_name": "大分県 ",
        "前年差": "-4,390 人",
        "前年比": "-8.68 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "42991 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-62,298 人",
        "中央値との差": "-26,445 人",
        "年度": "2005 年",
        "割合": "0.87 %",
        "full_name": "奈良県 ",
        "前年差": "-3,850 人",
        "前年比": "-8.21 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "39639 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-65,650 人",
        "中央値との差": "-29,797 人",
        "年度": "2005 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "-6,690 人",
        "前年比": "-14.43 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "38319 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-66,970 人",
        "中央値との差": "-31,117 人",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "-3,000 人",
        "前年比": "-7.26 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "37099 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-68,190 人",
        "中央値との差": "-32,337 人",
        "年度": "2005 年",
        "割合": "0.75 %",
        "full_name": "佐賀県 ",
        "前年差": "-3,780 人",
        "前年比": "-9.25 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "34154 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-71,135 人",
        "中央値との差": "-35,282 人",
        "年度": "2005 年",
        "割合": "0.69 %",
        "full_name": "和歌山県 ",
        "前年差": "-4,440 人",
        "前年比": "-11.51 %",
        "isval": "s30"
      },
      {
        "State": "s47",
        "val": "31309 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-73,980 人",
        "中央値との差": "-38,127 人",
        "年度": "2005 年",
        "割合": "0.63 %",
        "full_name": "沖縄県 ",
        "前年差": "2,520 人",
        "前年比": "8.75 %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "30815 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-74,474 人",
        "中央値との差": "-38,621 人",
        "年度": "2005 年",
        "割合": "0.62 %",
        "full_name": "島根県 ",
        "前年差": "-7,210 人",
        "前年比": "-18.96 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "28564 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-76,725 人",
        "中央値との差": "-40,872 人",
        "年度": "2005 年",
        "割合": "0.58 %",
        "full_name": "鳥取県 ",
        "前年差": "-6,070 人",
        "前年比": "-17.52 %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "28038 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-77,251 人",
        "中央値との差": "-41,398 人",
        "年度": "2005 年",
        "割合": "0.57 %",
        "full_name": "徳島県 ",
        "前年差": "-5,810 人",
        "前年比": "-17.17 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "25151 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-80,138 人",
        "中央値との差": "-44,285 人",
        "年度": "2005 年",
        "割合": "0.51 %",
        "full_name": "高知県 ",
        "前年差": "-4,920 人",
        "前年比": "-16.35 %",
        "isval": "s39"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "神奈川", "静岡", "北海道", "兵庫", "千葉", "福岡", "茨城", "新潟", "岐阜", "長野", "広島", "福島", "群馬", "栃木", "京都", "三重", "宮城", "岡山", "滋賀", "熊本", "岩手", "山形", "鹿児島", "富山", "青森", "石川", "山口", "愛媛", "秋田", "福井", "宮崎", "長崎", "大分", "奈良", "香川", "山梨", "佐賀", "和歌山", "沖縄", "島根", "鳥取", "徳島", "高知"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1990,
        "平均": 126106,
        "全国": 5926990,
        "北海道": 204603,
        "青森": 71878,
        "岩手": 83079,
        "宮城": 105300,
        "秋田": 80503,
        "山形": 93307,
        "福島": 141548,
        "茨城": 143646,
        "栃木": 118316,
        "群馬": 121860,
        "埼玉": 291335,
        "千葉": 188347,
        "東京": 381297,
        "神奈川": 261451,
        "新潟": 171234,
        "富山": 84183,
        "石川": 79672,
        "福井": 65544,
        "山梨": 46523,
        "長野": 156907,
        "岐阜": 167038,
        "静岡": 249917,
        "愛知": 409490,
        "三重": 115365,
        "滋賀": 76436,
        "京都": 130351,
        "大阪": 354053,
        "兵庫": 223416,
        "奈良": 49026,
        "和歌山": 43400,
        "鳥取": 42246,
        "島根": 49660,
        "岡山": 113026,
        "広島": 139959,
        "山口": 71357,
        "徳島": 43461,
        "香川": 54505,
        "愛媛": 79321,
        "高知": 35841,
        "福岡": 176454,
        "佐賀": 47237,
        "長崎": 62593,
        "熊本": 85326,
        "大分": 53332,
        "宮崎": 60768,
        "鹿児島": 79836,
        "沖縄": 23043
      },
      {
        "year": 1995,
        "平均": 120207,
        "全国": 5649743,
        "北海道": 218322,
        "青森": 73425,
        "岩手": 81010,
        "宮城": 105373,
        "秋田": 72710,
        "山形": 83727,
        "福島": 128672,
        "茨城": 140756,
        "栃木": 109513,
        "群馬": 112893,
        "埼玉": 289471,
        "千葉": 191455,
        "東京": 349443,
        "神奈川": 256456,
        "新潟": 160170,
        "富山": 79184,
        "石川": 73920,
        "福井": 60267,
        "山梨": 43020,
        "長野": 141759,
        "岐阜": 148098,
        "静岡": 241443,
        "愛知": 382611,
        "三重": 107379,
        "滋賀": 75069,
        "京都": 119580,
        "大阪": 336268,
        "兵庫": 208037,
        "奈良": 48377,
        "和歌山": 41238,
        "鳥取": 38638,
        "島根": 45092,
        "岡山": 103423,
        "広島": 129195,
        "山口": 70767,
        "徳島": 39438,
        "香川": 51404,
        "愛媛": 73941,
        "高知": 33381,
        "福岡": 182030,
        "佐賀": 45739,
        "長崎": 62202,
        "熊本": 81155,
        "大分": 54204,
        "宮崎": 59070,
        "鹿児島": 75876,
        "沖縄": 24542
      },
      {
        "year": 2000,
        "平均": 114849,
        "全国": 5397887,
        "北海道": 219813,
        "青森": 73102,
        "岩手": 77829,
        "宮城": 105451,
        "秋田": 67474,
        "山形": 76887,
        "福島": 121589,
        "茨城": 141064,
        "栃木": 108996,
        "群馬": 110757,
        "埼玉": 295206,
        "千葉": 191739,
        "東京": 333671,
        "神奈川": 255435,
        "新潟": 145269,
        "富山": 72509,
        "石川": 66522,
        "福井": 55790,
        "山梨": 41317,
        "長野": 133163,
        "岐阜": 135868,
        "静岡": 232440,
        "愛知": 371181,
        "三重": 100369,
        "滋賀": 73116,
        "京都": 107825,
        "大阪": 310735,
        "兵庫": 204452,
        "奈良": 46837,
        "和歌山": 38598,
        "鳥取": 34633,
        "島根": 38025,
        "岡山": 93582,
        "広島": 120206,
        "山口": 63866,
        "徳島": 33849,
        "香川": 46325,
        "愛媛": 66553,
        "高知": 30068,
        "福岡": 176051,
        "佐賀": 40881,
        "長崎": 56979,
        "熊本": 75926,
        "大分": 50575,
        "宮崎": 54482,
        "鹿児島": 72091,
        "沖縄": 28791
      },
      {
        "year": 2005,
        "平均": 105289,
        "全国": 4948594,
        "北海道": 204062,
        "青森": 61380,
        "岩手": 67499,
        "宮城": 93364,
        "秋田": 55374,
        "山形": 65867,
        "福島": 105841,
        "茨城": 131598,
        "栃木": 100541,
        "群馬": 100829,
        "埼玉": 282187,
        "千葉": 184893,
        "東京": 306511,
        "神奈川": 247002,
        "新潟": 127232,
        "富山": 64270,
        "石川": 59617,
        "福井": 49365,
        "山梨": 38319,
        "長野": 115301,
        "岐阜": 123066,
        "静岡": 220503,
        "愛知": 357975,
        "三重": 95028,
        "滋賀": 69822,
        "京都": 99719,
        "大阪": 282199,
        "兵庫": 193270,
        "奈良": 42991,
        "和歌山": 34154,
        "鳥取": 28564,
        "島根": 30815,
        "岡山": 83799,
        "広島": 109460,
        "山口": 56372,
        "徳島": 28038,
        "香川": 39639,
        "愛媛": 55630,
        "高知": 25151,
        "福岡": 165509,
        "佐賀": 37099,
        "長崎": 48436,
        "熊本": 69436,
        "大分": 46185,
        "宮崎": 48457,
        "鹿児島": 64916,
        "沖縄": 31309
      }
    ]
  }
}
);
}
