export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F280132",
      "cat01_jp": "F280132_従業地による就業者数（公務（他に分類されないもの））（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "241541",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "241541",
      "value_min": "13975",
      "value_all_max": "241541",
      "value_all_min": "13975",
      "allPro": "11.51",
      "areaPro": "100",
      "mean": "44641",
      "median": "30278",
      "mean_dif": "196900",
      "median_dif": "211263",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": null,
      "last_pro": null,
      "title": "従業地による就業者数（公務（他に分類されないもの））（‐2005）",
      "title_full": "従業地による就業者数（公務（他に分類されないもの））（‐2005）",
      "title_link": "従業地による就業者数（公務（他に分類されないもの））（‐2005）",
      "title_txt": "従業地による就業者数（公務（他に分類されないもの））（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 44,641 人<br>全国 2,098,148 人",
      "sum1": "全国では2,098,148人で、平均は44,641人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        }
      ],
      "time_min1": "2005",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "北海道", "大阪府", "徳島県", "鳥取県", "福井県"],
      "rank123_val": [241541, 139421, 108895, 15204, 14130, 13975],
      "rank123_img": ["tokyo_symbol.png", "hokkaido_dousho.png", "osaka_fusho.png", "tokushima_kensho.png", "tottori_kensho.png", "fukui_kensho.png"]
    }
  },
  "table": {
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 241541,
          "n2": 100,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 11.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 139421,
          "n2": 55.13,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 6.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 108895,
          "n2": 41.71,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 5.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 104285,
          "n2": 39.69,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 4.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 92488,
          "n2": 34.5,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 91592,
          "n2": 34.11,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 82277,
          "n2": 30.01,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 81353,
          "n2": 29.61,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 76236,
          "n2": 27.36,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 3.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 56199,
          "n2": 18.55,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 52242,
          "n2": 16.82,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 45919,
          "n2": 14.04,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 44019,
          "n2": 13.2,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 41908,
          "n2": 12.27,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 41840,
          "n2": 12.24,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 37500,
          "n2": 10.34,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 37334,
          "n2": 10.26,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 37184,
          "n2": 10.2,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 36364,
          "n2": 9.84,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 33563,
          "n2": 8.61,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 32995,
          "n2": 8.36,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 32194,
          "n2": 8.01,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 31640,
          "n2": 7.76,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 30278,
          "n2": 7.16,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 30138,
          "n2": 7.1,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 29375,
          "n2": 6.77,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 29240,
          "n2": 6.71,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 28659,
          "n2": 6.45,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 26855,
          "n2": 5.66,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 24611,
          "n2": 4.67,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 24463,
          "n2": 4.61,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 24169,
          "n2": 4.48,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 24108,
          "n2": 4.45,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 23149,
          "n2": 4.03,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 20989,
          "n2": 3.08,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 20630,
          "n2": 2.92,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 19310,
          "n2": 2.34,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 19310,
          "n2": 2.34,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 18843,
          "n2": 2.14,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 17877,
          "n2": 1.71,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 16729,
          "n2": 1.21,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 16120,
          "n2": 0.94,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 15518,
          "n2": 0.68,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 15479,
          "n2": 0.66,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 15204,
          "n2": 0.54,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 14130,
          "n2": 0.07,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 13975,
          "n2": 0,
          "n3": "人",
          "n4": 241541
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2005": [
      {
        "State": "s13",
        "val": "241541 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "196,900 人",
        "中央値との差": "211,263 人",
        "年度": "2005 年",
        "割合": "11.51 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "139421 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "94,780 人",
        "中央値との差": "109,143 人",
        "年度": "2005 年",
        "割合": "6.64 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "108895 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "64,254 人",
        "中央値との差": "78,617 人",
        "年度": "2005 年",
        "割合": "5.19 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "104285 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "59,644 人",
        "中央値との差": "74,007 人",
        "年度": "2005 年",
        "割合": "4.97 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "92488 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "47,847 人",
        "中央値との差": "62,210 人",
        "年度": "2005 年",
        "割合": "4.41 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "91592 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "46,951 人",
        "中央値との差": "61,314 人",
        "年度": "2005 年",
        "割合": "4.37 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "82277 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "37,636 人",
        "中央値との差": "51,999 人",
        "年度": "2005 年",
        "割合": "3.92 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "81353 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "36,712 人",
        "中央値との差": "51,075 人",
        "年度": "2005 年",
        "割合": "3.88 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "76236 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "31,595 人",
        "中央値との差": "45,958 人",
        "年度": "2005 年",
        "割合": "3.63 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "56199 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "11,558 人",
        "中央値との差": "25,921 人",
        "年度": "2005 年",
        "割合": "2.68 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "52242 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "7,601 人",
        "中央値との差": "21,964 人",
        "年度": "2005 年",
        "割合": "2.49 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "45919 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "1,278 人",
        "中央値との差": "15,641 人",
        "年度": "2005 年",
        "割合": "2.19 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "44019 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-622 人",
        "中央値との差": "13,741 人",
        "年度": "2005 年",
        "割合": "2.1 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "41908 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-2,733 人",
        "中央値との差": "11,630 人",
        "年度": "2005 年",
        "割合": "2 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "41840 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-2,801 人",
        "中央値との差": "11,562 人",
        "年度": "2005 年",
        "割合": "1.99 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s02",
        "val": "37500 ",
        "short_name": "青森 ",
        "順位": "16 位",
        "平均との差": "-7,141 人",
        "中央値との差": "7,222 人",
        "年度": "2005 年",
        "割合": "1.79 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s43",
        "val": "37334 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-7,307 人",
        "中央値との差": "7,056 人",
        "年度": "2005 年",
        "割合": "1.78 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "37184 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "-7,457 人",
        "中央値との差": "6,906 人",
        "年度": "2005 年",
        "割合": "1.77 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "36364 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-8,277 人",
        "中央値との差": "6,086 人",
        "年度": "2005 年",
        "割合": "1.73 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "33563 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-11,078 人",
        "中央値との差": "3,285 人",
        "年度": "2005 年",
        "割合": "1.6 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s47",
        "val": "32995 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-11,646 人",
        "中央値との差": "2,717 人",
        "年度": "2005 年",
        "割合": "1.57 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s35",
        "val": "32194 ",
        "short_name": "山口 ",
        "順位": "22 位",
        "平均との差": "-12,447 人",
        "中央値との差": "1,916 人",
        "年度": "2005 年",
        "割合": "1.53 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s20",
        "val": "31640 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "-13,001 人",
        "中央値との差": "1,362 人",
        "年度": "2005 年",
        "割合": "1.51 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "30278 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "-14,363 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.44 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "30138 ",
        "short_name": "群馬 ",
        "順位": "25 位",
        "平均との差": "-14,503 人",
        "中央値との差": "-140 人",
        "年度": "2005 年",
        "割合": "1.44 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "29375 ",
        "short_name": "岡山 ",
        "順位": "26 位",
        "平均との差": "-15,266 人",
        "中央値との差": "-903 人",
        "年度": "2005 年",
        "割合": "1.4 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "29240 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-15,401 人",
        "中央値との差": "-1,038 人",
        "年度": "2005 年",
        "割合": "1.39 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "28659 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-15,982 人",
        "中央値との差": "-1,619 人",
        "年度": "2005 年",
        "割合": "1.37 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s03",
        "val": "26855 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-17,786 人",
        "中央値との差": "-3,423 人",
        "年度": "2005 年",
        "割合": "1.28 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "24611 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-20,030 人",
        "中央値との差": "-5,667 人",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "24463 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-20,178 人",
        "中央値との差": "-5,815 人",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "24169 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-20,472 人",
        "中央値との差": "-6,109 人",
        "年度": "2005 年",
        "割合": "1.15 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "24108 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-20,533 人",
        "中央値との差": "-6,170 人",
        "年度": "2005 年",
        "割合": "1.15 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "23149 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-21,492 人",
        "中央値との差": "-7,129 人",
        "年度": "2005 年",
        "割合": "1.1 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "20989 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-23,652 人",
        "中央値との差": "-9,289 人",
        "年度": "2005 年",
        "割合": "1 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "20630 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-24,011 人",
        "中央値との差": "-9,648 人",
        "年度": "2005 年",
        "割合": "0.98 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "19310 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-25,331 人",
        "中央値との差": "-10,968 人",
        "年度": "2005 年",
        "割合": "0.92 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "19310 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-25,331 人",
        "中央値との差": "-10,968 人",
        "年度": "2005 年",
        "割合": "0.92 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "18843 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-25,798 人",
        "中央値との差": "-11,435 人",
        "年度": "2005 年",
        "割合": "0.9 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "17877 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-26,764 人",
        "中央値との差": "-12,401 人",
        "年度": "2005 年",
        "割合": "0.85 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "16729 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-27,912 人",
        "中央値との差": "-13,549 人",
        "年度": "2005 年",
        "割合": "0.8 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "16120 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-28,521 人",
        "中央値との差": "-14,158 人",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "15518 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-29,123 人",
        "中央値との差": "-14,760 人",
        "年度": "2005 年",
        "割合": "0.74 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s16",
        "val": "15479 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-29,162 人",
        "中央値との差": "-14,799 人",
        "年度": "2005 年",
        "割合": "0.74 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "15204 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-29,437 人",
        "中央値との差": "-15,074 人",
        "年度": "2005 年",
        "割合": "0.72 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "14130 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-30,511 人",
        "中央値との差": "-16,148 人",
        "年度": "2005 年",
        "割合": "0.67 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "13975 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-30,666 人",
        "中央値との差": "-16,303 人",
        "年度": "2005 年",
        "割合": "0.67 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "埼玉", "愛知", "福岡", "千葉", "兵庫", "広島", "静岡", "茨城", "宮城", "新潟", "京都", "青森", "熊本", "長崎", "鹿児島", "福島", "沖縄", "山口", "長野", "岐阜", "群馬", "岡山", "三重", "栃木", "岩手", "宮崎", "愛媛", "山形", "大分", "秋田", "滋賀", "石川", "奈良", "和歌山", "香川", "佐賀", "島根", "山梨", "高知", "富山", "徳島", "鳥取", "福井"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2005,
        "平均": 44641,
        "全国": 2098148,
        "北海道": 139421,
        "青森": 37500,
        "岩手": 26855,
        "宮城": 44019,
        "秋田": 23149,
        "山形": 24169,
        "福島": 33563,
        "茨城": 45919,
        "栃木": 28659,
        "群馬": 30138,
        "埼玉": 92488,
        "千葉": 81353,
        "東京": 241541,
        "神奈川": 104285,
        "新潟": 41908,
        "富山": 15479,
        "石川": 20630,
        "福井": 13975,
        "山梨": 16120,
        "長野": 31640,
        "岐阜": 30278,
        "静岡": 52242,
        "愛知": 91592,
        "三重": 29240,
        "滋賀": 20989,
        "京都": 41840,
        "大阪": 108895,
        "兵庫": 76236,
        "奈良": 19310,
        "和歌山": 19310,
        "鳥取": 14130,
        "島根": 16729,
        "岡山": 29375,
        "広島": 56199,
        "山口": 32194,
        "徳島": 15204,
        "香川": 18843,
        "愛媛": 24463,
        "高知": 15518,
        "福岡": 82277,
        "佐賀": 17877,
        "長崎": 37184,
        "熊本": 37334,
        "大分": 24108,
        "宮崎": 24611,
        "鹿児島": 36364,
        "沖縄": 32995
      }
    ]
  }
}
);
}
