export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F280120",
      "cat01_jp": "F280120_従業地による就業者数（製造業）（‐2005）",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "997590",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "997590",
      "value_min": "27225",
      "value_all_max": "997590",
      "value_all_min": "27225",
      "allPro": "9.37",
      "areaPro": "100",
      "mean": "226518",
      "median": "141984",
      "mean_dif": "771072",
      "median_dif": "855606",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "2005",
      "last_dif": null,
      "last_pro": null,
      "title": "従業地による就業者数（製造業）（‐2005）",
      "title_full": "従業地による就業者数（製造業）（‐2005）",
      "title_link": "従業地による就業者数（製造業）（‐2005）",
      "title_txt": "従業地による就業者数（製造業）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 226,518 人<br>全国 10,646,362 人",
      "sum1": "全国では10,646,362人で、平均は226,518人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        }
      ],
      "time_min1": "2005",
      "time_max1": "2005",
      "rank123_pre": ["愛知県", "東京都", "大阪府", "鳥取県", "高知県", "沖縄県"],
      "rank123_val": [997590, 985082, 781629, 45407, 32320, 27225],
      "rank123_img": ["aichi_kensho.png", "tokyo_symbol.png", "osaka_fusho.png", "tottori_kensho.png", "kochi_kensho.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 997590,
          "n2": 100,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 9.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 985082,
          "n2": 98.71,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 9.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 781629,
          "n2": 77.74,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 7.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 586739,
          "n2": 57.66,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 5.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 549016,
          "n2": 53.77,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 5.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 523458,
          "n2": 51.14,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 4.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 447793,
          "n2": 43.34,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 4.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 311347,
          "n2": 29.28,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 294389,
          "n2": 27.53,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 2.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 275649,
          "n2": 25.6,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 256407,
          "n2": 23.62,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 255949,
          "n2": 23.57,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 253794,
          "n2": 23.35,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 253306,
          "n2": 23.3,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 246265,
          "n2": 22.57,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 240154,
          "n2": 21.94,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 227107,
          "n2": 20.6,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 223954,
          "n2": 20.27,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 217872,
          "n2": 19.65,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 207056,
          "n2": 18.53,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 185224,
          "n2": 16.28,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 177212,
          "n2": 15.46,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 150235,
          "n2": 12.68,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 141984,
          "n2": 11.83,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 126082,
          "n2": 10.19,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 117720,
          "n2": 9.33,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 115406,
          "n2": 9.09,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 112673,
          "n2": 8.81,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 109234,
          "n2": 8.45,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 105179,
          "n2": 8.03,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 95218,
          "n2": 7.01,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 93484,
          "n2": 6.83,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 90967,
          "n2": 6.57,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 86345,
          "n2": 6.09,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 85184,
          "n2": 5.97,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 84914,
          "n2": 5.95,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 75718,
          "n2": 5,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 72301,
          "n2": 4.65,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 70889,
          "n2": 4.5,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 69209,
          "n2": 4.33,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 67995,
          "n2": 4.2,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 65261,
          "n2": 3.92,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 56833,
          "n2": 3.05,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 51587,
          "n2": 2.51,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 45407,
          "n2": 1.87,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 32320,
          "n2": 0.53,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 27225,
          "n2": 0,
          "n3": "人",
          "n4": 997590
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2005": [
      {
        "State": "s23",
        "val": "997590 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "771,072 人",
        "中央値との差": "855,606 人",
        "年度": "2005 年",
        "割合": "9.37 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "985082 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "758,564 人",
        "中央値との差": "843,098 人",
        "年度": "2005 年",
        "割合": "9.25 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "781629 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "555,111 人",
        "中央値との差": "639,645 人",
        "年度": "2005 年",
        "割合": "7.34 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "586739 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "360,221 人",
        "中央値との差": "444,755 人",
        "年度": "2005 年",
        "割合": "5.51 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "549016 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "322,498 人",
        "中央値との差": "407,032 人",
        "年度": "2005 年",
        "割合": "5.16 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "523458 ",
        "short_name": "静岡 ",
        "順位": "6 位",
        "平均との差": "296,940 人",
        "中央値との差": "381,474 人",
        "年度": "2005 年",
        "割合": "4.92 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s28",
        "val": "447793 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "221,275 人",
        "中央値との差": "305,809 人",
        "年度": "2005 年",
        "割合": "4.21 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s08",
        "val": "311347 ",
        "short_name": "茨城 ",
        "順位": "8 位",
        "平均との差": "84,829 人",
        "中央値との差": "169,363 人",
        "年度": "2005 年",
        "割合": "2.92 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "294389 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "67,871 人",
        "中央値との差": "152,405 人",
        "年度": "2005 年",
        "割合": "2.77 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "275649 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "49,131 人",
        "中央値との差": "133,665 人",
        "年度": "2005 年",
        "割合": "2.59 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s10",
        "val": "256407 ",
        "short_name": "群馬 ",
        "順位": "11 位",
        "平均との差": "29,889 人",
        "中央値との差": "114,423 人",
        "年度": "2005 年",
        "割合": "2.41 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s34",
        "val": "255949 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "29,431 人",
        "中央値との差": "113,965 人",
        "年度": "2005 年",
        "割合": "2.4 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "253794 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "27,276 人",
        "中央値との差": "111,810 人",
        "年度": "2005 年",
        "割合": "2.38 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "253306 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "26,788 人",
        "中央値との差": "111,322 人",
        "年度": "2005 年",
        "割合": "2.38 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "246265 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "19,747 人",
        "中央値との差": "104,281 人",
        "年度": "2005 年",
        "割合": "2.31 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "240154 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "13,636 人",
        "中央値との差": "98,170 人",
        "年度": "2005 年",
        "割合": "2.26 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s24",
        "val": "227107 ",
        "short_name": "三重 ",
        "順位": "17 位",
        "平均との差": "589 人",
        "中央値との差": "85,123 人",
        "年度": "2005 年",
        "割合": "2.13 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s26",
        "val": "223954 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "-2,564 人",
        "中央値との差": "81,970 人",
        "年度": "2005 年",
        "割合": "2.1 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s01",
        "val": "217872 ",
        "short_name": "北海道 ",
        "順位": "19 位",
        "平均との差": "-8,646 人",
        "中央値との差": "75,888 人",
        "年度": "2005 年",
        "割合": "2.05 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s07",
        "val": "207056 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-19,462 人",
        "中央値との差": "65,072 人",
        "年度": "2005 年",
        "割合": "1.94 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "185224 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-41,294 人",
        "中央値との差": "43,240 人",
        "年度": "2005 年",
        "割合": "1.74 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s25",
        "val": "177212 ",
        "short_name": "滋賀 ",
        "順位": "22 位",
        "平均との差": "-49,306 人",
        "中央値との差": "35,228 人",
        "年度": "2005 年",
        "割合": "1.66 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s04",
        "val": "150235 ",
        "short_name": "宮城 ",
        "順位": "23 位",
        "平均との差": "-76,283 人",
        "中央値との差": "8,251 人",
        "年度": "2005 年",
        "割合": "1.41 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s16",
        "val": "141984 ",
        "short_name": "富山 ",
        "順位": "24 位",
        "平均との差": "-84,534 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.33 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "126082 ",
        "short_name": "山形 ",
        "順位": "25 位",
        "平均との差": "-100,436 人",
        "中央値との差": "-15,902 人",
        "年度": "2005 年",
        "割合": "1.18 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "117720 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-108,798 人",
        "中央値との差": "-24,264 人",
        "年度": "2005 年",
        "割合": "1.11 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "115406 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-111,112 人",
        "中央値との差": "-26,578 人",
        "年度": "2005 年",
        "割合": "1.08 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "112673 ",
        "short_name": "熊本 ",
        "順位": "28 位",
        "平均との差": "-113,845 人",
        "中央値との差": "-29,311 人",
        "年度": "2005 年",
        "割合": "1.06 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "109234 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-117,284 人",
        "中央値との差": "-32,750 人",
        "年度": "2005 年",
        "割合": "1.03 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "105179 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-121,339 人",
        "中央値との差": "-36,805 人",
        "年度": "2005 年",
        "割合": "0.99 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s18",
        "val": "95218 ",
        "short_name": "福井 ",
        "順位": "31 位",
        "平均との差": "-131,300 人",
        "中央値との差": "-46,766 人",
        "年度": "2005 年",
        "割合": "0.89 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "93484 ",
        "short_name": "山梨 ",
        "順位": "32 位",
        "平均との差": "-133,034 人",
        "中央値との差": "-48,500 人",
        "年度": "2005 年",
        "割合": "0.88 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s46",
        "val": "90967 ",
        "short_name": "鹿児島 ",
        "順位": "33 位",
        "平均との差": "-135,551 人",
        "中央値との差": "-51,017 人",
        "年度": "2005 年",
        "割合": "0.85 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s29",
        "val": "86345 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-140,173 人",
        "中央値との差": "-55,639 人",
        "年度": "2005 年",
        "割合": "0.81 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "85184 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-141,334 人",
        "中央値との差": "-56,800 人",
        "年度": "2005 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "84914 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-141,604 人",
        "中央値との差": "-57,070 人",
        "年度": "2005 年",
        "割合": "0.8 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "75718 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-150,800 人",
        "中央値との差": "-66,266 人",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "72301 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-154,217 人",
        "中央値との差": "-69,683 人",
        "年度": "2005 年",
        "割合": "0.68 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "70889 ",
        "short_name": "青森 ",
        "順位": "39 位",
        "平均との差": "-155,629 人",
        "中央値との差": "-71,095 人",
        "年度": "2005 年",
        "割合": "0.67 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "69209 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-157,309 人",
        "中央値との差": "-72,775 人",
        "年度": "2005 年",
        "割合": "0.65 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "67995 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-158,523 人",
        "中央値との差": "-73,989 人",
        "年度": "2005 年",
        "割合": "0.64 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "65261 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-161,257 人",
        "中央値との差": "-76,723 人",
        "年度": "2005 年",
        "割合": "0.61 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "56833 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-169,685 人",
        "中央値との差": "-85,151 人",
        "年度": "2005 年",
        "割合": "0.53 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "51587 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-174,931 人",
        "中央値との差": "-90,397 人",
        "年度": "2005 年",
        "割合": "0.48 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "45407 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-181,111 人",
        "中央値との差": "-96,577 人",
        "年度": "2005 年",
        "割合": "0.43 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "32320 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-194,198 人",
        "中央値との差": "-109,664 人",
        "年度": "2005 年",
        "割合": "0.3 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "27225 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-199,293 人",
        "中央値との差": "-114,759 人",
        "年度": "2005 年",
        "割合": "0.26 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "埼玉", "静岡", "兵庫", "茨城", "千葉", "福岡", "群馬", "広島", "岐阜", "長野", "栃木", "新潟", "三重", "京都", "北海道", "福島", "岡山", "滋賀", "宮城", "富山", "山形", "石川", "山口", "熊本", "岩手", "愛媛", "福井", "山梨", "鹿児島", "奈良", "香川", "秋田", "大分", "長崎", "青森", "宮崎", "佐賀", "和歌山", "徳島", "島根", "鳥取", "高知", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2005,
        "平均": 226518,
        "全国": 10646362,
        "北海道": 217872,
        "青森": 70889,
        "岩手": 109234,
        "宮城": 150235,
        "秋田": 84914,
        "山形": 126082,
        "福島": 207056,
        "茨城": 311347,
        "栃木": 246265,
        "群馬": 256407,
        "埼玉": 549016,
        "千葉": 294389,
        "東京": 985082,
        "神奈川": 586739,
        "新潟": 240154,
        "富山": 141984,
        "石川": 117720,
        "福井": 95218,
        "山梨": 93484,
        "長野": 253306,
        "岐阜": 253794,
        "静岡": 523458,
        "愛知": 997590,
        "三重": 227107,
        "滋賀": 177212,
        "京都": 223954,
        "大阪": 781629,
        "兵庫": 447793,
        "奈良": 86345,
        "和歌山": 65261,
        "鳥取": 45407,
        "島根": 51587,
        "岡山": 185224,
        "広島": 255949,
        "山口": 115406,
        "徳島": 56833,
        "香川": 85184,
        "愛媛": 105179,
        "高知": 32320,
        "福岡": 275649,
        "佐賀": 67995,
        "長崎": 72301,
        "熊本": 112673,
        "大分": 75718,
        "宮崎": 69209,
        "鹿児島": 90967,
        "沖縄": 27225
      }
    ]
  }
}
);
}
