export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F280118",
      "cat01_jp": "F280118_従業地による就業者数（鉱業）（‐2005）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "2963",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "2963",
      "value_min": "55",
      "value_all_max": "2963",
      "value_all_min": "55",
      "allPro": "11.01",
      "areaPro": "100",
      "mean": "573",
      "median": "456",
      "mean_dif": "2390",
      "median_dif": "2510",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2005",
      "last_dif": null,
      "last_pro": null,
      "title": "従業地による就業者数（鉱業）（‐2005）",
      "title_full": "従業地による就業者数（鉱業）（‐2005）",
      "title_link": "従業地による就業者数（鉱業）（‐2005）",
      "title_txt": "従業地による就業者数（鉱業）（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 573 人<br>全国 26,921 人",
      "sum1": "全国では26,921人で、平均は573人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        }
      ],
      "time_min1": "2005",
      "time_max1": "2005",
      "rank123_pre": ["北海道", "新潟県", "東京都", "和歌山県", "鳥取県", "奈良県"],
      "rank123_val": [2963, 2147, 1789, 71, 71, 55],
      "rank123_img": ["hokkaido_dousho.png", "niigata_symbol.png", "tokyo_symbol.png", "wakayama_kensho.png", "tottori_kensho.png", "nara_kensho.png"]
    }
  },
  "table": {
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2963,
          "n2": 100,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 11.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2147,
          "n2": 71.94,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 7.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1789,
          "n2": 59.63,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 6.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 922,
          "n2": 29.81,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 809,
          "n2": 25.93,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 792,
          "n2": 25.34,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 2.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 774,
          "n2": 24.72,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 754,
          "n2": 24.04,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 748,
          "n2": 23.83,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 729,
          "n2": 23.18,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 2.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 722,
          "n2": 22.94,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 676,
          "n2": 21.35,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 669,
          "n2": 21.11,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 660,
          "n2": 20.8,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 596,
          "n2": 18.6,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 578,
          "n2": 17.98,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 565,
          "n2": 17.54,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 560,
          "n2": 17.37,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 547,
          "n2": 16.92,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 494,
          "n2": 15.1,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 489,
          "n2": 14.92,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 483,
          "n2": 14.72,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 471,
          "n2": 14.31,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 456,
          "n2": 13.79,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 445,
          "n2": 13.41,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 425,
          "n2": 12.72,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 420,
          "n2": 12.55,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 404,
          "n2": 12,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 402,
          "n2": 11.93,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 373,
          "n2": 10.94,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 351,
          "n2": 10.18,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 346,
          "n2": 10.01,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 342,
          "n2": 9.87,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 337,
          "n2": 9.7,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 336,
          "n2": 9.66,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 325,
          "n2": 9.28,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 272,
          "n2": 7.46,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 266,
          "n2": 7.26,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 261,
          "n2": 7.08,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 240,
          "n2": 6.36,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 235,
          "n2": 6.19,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 206,
          "n2": 5.19,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 202,
          "n2": 5.06,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 143,
          "n2": 3.03,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 71,
          "n2": 0.55,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 71,
          "n2": 0.55,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 55,
          "n2": 0,
          "n3": "人",
          "n4": 2963
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2005": [
      {
        "State": "s01",
        "val": "2963 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "2390 人",
        "中央値との差": "2510 人",
        "年度": "2005 年",
        "割合": "11.01 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "2147 ",
        "short_name": "新潟 ",
        "順位": "2 位",
        "平均との差": "1570 人",
        "中央値との差": "1690 人",
        "年度": "2005 年",
        "割合": "7.98 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s13",
        "val": "1789 ",
        "short_name": "東京 ",
        "順位": "3 位",
        "平均との差": "1220 人",
        "中央値との差": "1330 人",
        "年度": "2005 年",
        "割合": "6.65 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s44",
        "val": "922 ",
        "short_name": "大分 ",
        "順位": "4 位",
        "平均との差": "349 人",
        "中央値との差": "466 人",
        "年度": "2005 年",
        "割合": "3.42 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "809 ",
        "short_name": "秋田 ",
        "順位": "5 位",
        "平均との差": "236 人",
        "中央値との差": "353 人",
        "年度": "2005 年",
        "割合": "3.01 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s09",
        "val": "792 ",
        "short_name": "栃木 ",
        "順位": "6 位",
        "平均との差": "219 人",
        "中央値との差": "336 人",
        "年度": "2005 年",
        "割合": "2.94 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s12",
        "val": "774 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "201 人",
        "中央値との差": "318 人",
        "年度": "2005 年",
        "割合": "2.88 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "754 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "181 人",
        "中央値との差": "298 人",
        "年度": "2005 年",
        "割合": "2.8 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s23",
        "val": "748 ",
        "short_name": "愛知 ",
        "順位": "9 位",
        "平均との差": "175 人",
        "中央値との差": "292 人",
        "年度": "2005 年",
        "割合": "2.78 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s03",
        "val": "729 ",
        "short_name": "岩手 ",
        "順位": "10 位",
        "平均との差": "156 人",
        "中央値との差": "273 人",
        "年度": "2005 年",
        "割合": "2.71 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s21",
        "val": "722 ",
        "short_name": "岐阜 ",
        "順位": "11 位",
        "平均との差": "149 人",
        "中央値との差": "266 人",
        "年度": "2005 年",
        "割合": "2.68 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s46",
        "val": "676 ",
        "short_name": "鹿児島 ",
        "順位": "12 位",
        "平均との差": "103 人",
        "中央値との差": "220 人",
        "年度": "2005 年",
        "割合": "2.51 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s24",
        "val": "669 ",
        "short_name": "三重 ",
        "順位": "13 位",
        "平均との差": "96 人",
        "中央値との差": "213 人",
        "年度": "2005 年",
        "割合": "2.49 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s40",
        "val": "660 ",
        "short_name": "福岡 ",
        "順位": "14 位",
        "平均との差": "87 人",
        "中央値との差": "204 人",
        "年度": "2005 年",
        "割合": "2.45 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s02",
        "val": "596 ",
        "short_name": "青森 ",
        "順位": "15 位",
        "平均との差": "23 人",
        "中央値との差": "140 人",
        "年度": "2005 年",
        "割合": "2.21 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s39",
        "val": "578 ",
        "short_name": "高知 ",
        "順位": "16 位",
        "平均との差": "5 人",
        "中央値との差": "122 人",
        "年度": "2005 年",
        "割合": "2.15 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s07",
        "val": "565 ",
        "short_name": "福島 ",
        "順位": "17 位",
        "平均との差": "-8 人",
        "中央値との差": "109 人",
        "年度": "2005 年",
        "割合": "2.1 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "560 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-13 人",
        "中央値との差": "104 人",
        "年度": "2005 年",
        "割合": "2.08 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s20",
        "val": "547 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-26 人",
        "中央値との差": "91 人",
        "年度": "2005 年",
        "割合": "2.03 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s32",
        "val": "494 ",
        "short_name": "島根 ",
        "順位": "20 位",
        "平均との差": "-79 人",
        "中央値との差": "38 人",
        "年度": "2005 年",
        "割合": "1.83 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "489 ",
        "short_name": "富山 ",
        "順位": "21 位",
        "平均との差": "-84 人",
        "中央値との差": "33 人",
        "年度": "2005 年",
        "割合": "1.82 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s08",
        "val": "483 ",
        "short_name": "茨城 ",
        "順位": "22 位",
        "平均との差": "-90 人",
        "中央値との差": "27 人",
        "年度": "2005 年",
        "割合": "1.79 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "471 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-102 人",
        "中央値との差": "15 人",
        "年度": "2005 年",
        "割合": "1.75 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "456 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-117 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.69 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s11",
        "val": "445 ",
        "short_name": "埼玉 ",
        "順位": "25 位",
        "平均との差": "-128 人",
        "中央値との差": "-11 人",
        "年度": "2005 年",
        "割合": "1.65 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s06",
        "val": "425 ",
        "short_name": "山形 ",
        "順位": "26 位",
        "平均との差": "-148 人",
        "中央値との差": "-31 人",
        "年度": "2005 年",
        "割合": "1.58 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s04",
        "val": "420 ",
        "short_name": "宮城 ",
        "順位": "27 位",
        "平均との差": "-153 人",
        "中央値との差": "-36 人",
        "年度": "2005 年",
        "割合": "1.56 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s28",
        "val": "404 ",
        "short_name": "兵庫 ",
        "順位": "28 位",
        "平均との差": "-169 人",
        "中央値との差": "-52 人",
        "年度": "2005 年",
        "割合": "1.5 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s38",
        "val": "402 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-171 人",
        "中央値との差": "-54 人",
        "年度": "2005 年",
        "割合": "1.49 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s19",
        "val": "373 ",
        "short_name": "山梨 ",
        "順位": "30 位",
        "平均との差": "-200 人",
        "中央値との差": "-83 人",
        "年度": "2005 年",
        "割合": "1.39 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s42",
        "val": "351 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-222 人",
        "中央値との差": "-105 人",
        "年度": "2005 年",
        "割合": "1.3 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s34",
        "val": "346 ",
        "short_name": "広島 ",
        "順位": "32 位",
        "平均との差": "-227 人",
        "中央値との差": "-110 人",
        "年度": "2005 年",
        "割合": "1.29 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s10",
        "val": "342 ",
        "short_name": "群馬 ",
        "順位": "33 位",
        "平均との差": "-231 人",
        "中央値との差": "-114 人",
        "年度": "2005 年",
        "割合": "1.27 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s37",
        "val": "337 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-236 人",
        "中央値との差": "-119 人",
        "年度": "2005 年",
        "割合": "1.25 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s26",
        "val": "336 ",
        "short_name": "京都 ",
        "順位": "35 位",
        "平均との差": "-237 人",
        "中央値との差": "-120 人",
        "年度": "2005 年",
        "割合": "1.25 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s14",
        "val": "325 ",
        "short_name": "神奈川 ",
        "順位": "36 位",
        "平均との差": "-248 人",
        "中央値との差": "-131 人",
        "年度": "2005 年",
        "割合": "1.21 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s47",
        "val": "272 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-301 人",
        "中央値との差": "-184 人",
        "年度": "2005 年",
        "割合": "1.01 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "266 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-307 人",
        "中央値との差": "-190 人",
        "年度": "2005 年",
        "割合": "0.99 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s36",
        "val": "261 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-312 人",
        "中央値との差": "-195 人",
        "年度": "2005 年",
        "割合": "0.97 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s17",
        "val": "240 ",
        "short_name": "石川 ",
        "順位": "40 位",
        "平均との差": "-333 人",
        "中央値との差": "-216 人",
        "年度": "2005 年",
        "割合": "0.89 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s41",
        "val": "235 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-338 人",
        "中央値との差": "-221 人",
        "年度": "2005 年",
        "割合": "0.87 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s25",
        "val": "206 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-367 人",
        "中央値との差": "-250 人",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s27",
        "val": "202 ",
        "short_name": "大阪 ",
        "順位": "43 位",
        "平均との差": "-371 人",
        "中央値との差": "-254 人",
        "年度": "2005 年",
        "割合": "0.75 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s18",
        "val": "143 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-430 人",
        "中央値との差": "-313 人",
        "年度": "2005 年",
        "割合": "0.53 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s30",
        "val": "71 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-502 人",
        "中央値との差": "-385 人",
        "年度": "2005 年",
        "割合": "0.26 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "71 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-502 人",
        "中央値との差": "-385 人",
        "年度": "2005 年",
        "割合": "0.26 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s29",
        "val": "55 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-518 人",
        "中央値との差": "-401 人",
        "年度": "2005 年",
        "割合": "0.2 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大分", "秋田", "栃木", "千葉", "静岡", "愛知", "岩手", "岐阜", "鹿児島", "三重", "福岡", "青森", "高知", "福島", "熊本", "長野", "島根", "富山", "茨城", "岡山", "山口", "埼玉", "山形", "宮城", "兵庫", "愛媛", "山梨", "長崎", "広島", "群馬", "香川", "京都", "神奈川", "沖縄", "宮崎", "徳島", "石川", "佐賀", "滋賀", "大阪", "福井", "和歌山", "鳥取", "奈良"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2005,
        "平均": 573,
        "全国": 26921,
        "北海道": 2963,
        "青森": 596,
        "岩手": 729,
        "宮城": 420,
        "秋田": 809,
        "山形": 425,
        "福島": 565,
        "茨城": 483,
        "栃木": 792,
        "群馬": 342,
        "埼玉": 445,
        "千葉": 774,
        "東京": 1789,
        "神奈川": 325,
        "新潟": 2147,
        "富山": 489,
        "石川": 240,
        "福井": 143,
        "山梨": 373,
        "長野": 547,
        "岐阜": 722,
        "静岡": 754,
        "愛知": 748,
        "三重": 669,
        "滋賀": 206,
        "京都": 336,
        "大阪": 202,
        "兵庫": 404,
        "奈良": 55,
        "和歌山": 71,
        "鳥取": 71,
        "島根": 494,
        "岡山": 471,
        "広島": 346,
        "山口": 456,
        "徳島": 261,
        "香川": 337,
        "愛媛": 402,
        "高知": 578,
        "福岡": 660,
        "佐賀": 235,
        "長崎": 351,
        "熊本": 560,
        "大分": 922,
        "宮崎": 266,
        "鹿児島": 676,
        "沖縄": 272
      }
    ]
  }
}
);
}
