export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F280131",
      "cat01_jp": "F280131_従業地による就業者数（サービス業（他に分類されないもの））（‐2005）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "人",
      "value": "1571512",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1571512",
      "value_min": "36015",
      "value_all_max": "1571512",
      "value_all_min": "36015",
      "allPro": "17.82",
      "areaPro": "100",
      "mean": "187654",
      "median": "92339",
      "mean_dif": "1383858",
      "median_dif": "1479173",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": null,
      "last_pro": null,
      "title": "従業地による就業者数（サービス業（他に分類されないもの））（‐2005）",
      "title_full": "従業地による就業者数（サービス業（他に分類されないもの））（‐2005）",
      "title_link": "従業地による就業者数（サービス業（他に分類されないもの））（‐2005）",
      "title_txt": "従業地による就業者数（サービス業（他に分類されないもの））（‐2005）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 187,654 人<br>全国 8,819,754 人",
      "sum1": "全国では8,819,754人で、平均は187,654人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        }
      ],
      "time_min1": "2005",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [1571512, 665141, 582572, 42750, 41964, 36015],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1571512,
          "n2": 100,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 17.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 665141,
          "n2": 40.97,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 7.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 582572,
          "n2": 35.59,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 6.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 528912,
          "n2": 32.1,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 377145,
          "n2": 22.22,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 4.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 372562,
          "n2": 21.92,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 358723,
          "n2": 21.02,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 337845,
          "n2": 19.66,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 315369,
          "n2": 18.19,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 265734,
          "n2": 14.96,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 197423,
          "n2": 10.51,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 187166,
          "n2": 9.84,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 165901,
          "n2": 8.46,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 153549,
          "n2": 7.65,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 147688,
          "n2": 7.27,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 141859,
          "n2": 6.89,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 129621,
          "n2": 6.1,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 127327,
          "n2": 5.95,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 126576,
          "n2": 5.9,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 125960,
          "n2": 5.86,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 112374,
          "n2": 4.97,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 110720,
          "n2": 4.87,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 106773,
          "n2": 4.61,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 92339,
          "n2": 3.67,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 89631,
          "n2": 3.49,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 87055,
          "n2": 3.32,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 86896,
          "n2": 3.31,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 85546,
          "n2": 3.23,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 82717,
          "n2": 3.04,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 80064,
          "n2": 2.87,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 79048,
          "n2": 2.8,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 78505,
          "n2": 2.77,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 75270,
          "n2": 2.56,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 73360,
          "n2": 2.43,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 69373,
          "n2": 2.17,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 67136,
          "n2": 2.03,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 66542,
          "n2": 1.99,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 65796,
          "n2": 1.94,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 59365,
          "n2": 1.52,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 53339,
          "n2": 1.13,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 52632,
          "n2": 1.08,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 51628,
          "n2": 1.02,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 51017,
          "n2": 0.98,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 43314,
          "n2": 0.48,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 42750,
          "n2": 0.44,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 41964,
          "n2": 0.39,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 36015,
          "n2": 0,
          "n3": "人",
          "n4": 1571512
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2005": [
      {
        "State": "s13",
        "val": "1571512 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,383,858 人",
        "中央値との差": "1,479,173 人",
        "年度": "2005 年",
        "割合": "17.82 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "665141 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "477,487 人",
        "中央値との差": "572,802 人",
        "年度": "2005 年",
        "割合": "7.54 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "582572 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "394,918 人",
        "中央値との差": "490,233 人",
        "年度": "2005 年",
        "割合": "6.61 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "528912 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "341,258 人",
        "中央値との差": "436,573 人",
        "年度": "2005 年",
        "割合": "6 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "377145 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "189,491 人",
        "中央値との差": "284,806 人",
        "年度": "2005 年",
        "割合": "4.28 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "372562 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "184,908 人",
        "中央値との差": "280,223 人",
        "年度": "2005 年",
        "割合": "4.22 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "358723 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "171,069 人",
        "中央値との差": "266,384 人",
        "年度": "2005 年",
        "割合": "4.07 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "337845 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "150,191 人",
        "中央値との差": "245,506 人",
        "年度": "2005 年",
        "割合": "3.83 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "315369 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "127,715 人",
        "中央値との差": "223,030 人",
        "年度": "2005 年",
        "割合": "3.58 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "265734 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "78,080 人",
        "中央値との差": "173,395 人",
        "年度": "2005 年",
        "割合": "3.01 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "197423 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "9,769 人",
        "中央値との差": "105,084 人",
        "年度": "2005 年",
        "割合": "2.24 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "187166 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-488 人",
        "中央値との差": "94,827 人",
        "年度": "2005 年",
        "割合": "2.12 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "165901 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-21,753 人",
        "中央値との差": "73,562 人",
        "年度": "2005 年",
        "割合": "1.88 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "153549 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-34,105 人",
        "中央値との差": "61,210 人",
        "年度": "2005 年",
        "割合": "1.74 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "147688 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-39,966 人",
        "中央値との差": "55,349 人",
        "年度": "2005 年",
        "割合": "1.67 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "141859 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "-45,795 人",
        "中央値との差": "49,520 人",
        "年度": "2005 年",
        "割合": "1.61 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "129621 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-58,033 人",
        "中央値との差": "37,282 人",
        "年度": "2005 年",
        "割合": "1.47 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "127327 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-60,327 人",
        "中央値との差": "34,988 人",
        "年度": "2005 年",
        "割合": "1.44 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "126576 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-61,078 人",
        "中央値との差": "34,237 人",
        "年度": "2005 年",
        "割合": "1.44 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "125960 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-61,694 人",
        "中央値との差": "33,621 人",
        "年度": "2005 年",
        "割合": "1.43 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "112374 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-75,280 人",
        "中央値との差": "20,035 人",
        "年度": "2005 年",
        "割合": "1.27 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "110720 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-76,934 人",
        "中央値との差": "18,381 人",
        "年度": "2005 年",
        "割合": "1.26 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "106773 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-80,881 人",
        "中央値との差": "14,434 人",
        "年度": "2005 年",
        "割合": "1.21 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "92339 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-95,315 人",
        "中央値との差": "0 人",
        "年度": "2005 年",
        "割合": "1.05 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "89631 ",
        "short_name": "沖縄 ",
        "順位": "25 位",
        "平均との差": "-98,023 人",
        "中央値との差": "-2,708 人",
        "年度": "2005 年",
        "割合": "1.02 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "87055 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-100,599 人",
        "中央値との差": "-5,284 人",
        "年度": "2005 年",
        "割合": "0.99 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "86896 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-100,758 人",
        "中央値との差": "-5,443 人",
        "年度": "2005 年",
        "割合": "0.99 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "85546 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-102,108 人",
        "中央値との差": "-6,793 人",
        "年度": "2005 年",
        "割合": "0.97 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "82717 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-104,937 人",
        "中央値との差": "-9,622 人",
        "年度": "2005 年",
        "割合": "0.94 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "80064 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-107,590 人",
        "中央値との差": "-12,275 人",
        "年度": "2005 年",
        "割合": "0.91 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "79048 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-108,606 人",
        "中央値との差": "-13,291 人",
        "年度": "2005 年",
        "割合": "0.9 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "78505 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-109,149 人",
        "中央値との差": "-13,834 人",
        "年度": "2005 年",
        "割合": "0.89 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "75270 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-112,384 人",
        "中央値との差": "-17,069 人",
        "年度": "2005 年",
        "割合": "0.85 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "73360 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-114,294 人",
        "中央値との差": "-18,979 人",
        "年度": "2005 年",
        "割合": "0.83 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "69373 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-118,281 人",
        "中央値との差": "-22,966 人",
        "年度": "2005 年",
        "割合": "0.79 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s29",
        "val": "67136 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-120,518 人",
        "中央値との差": "-25,203 人",
        "年度": "2005 年",
        "割合": "0.76 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "66542 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-121,112 人",
        "中央値との差": "-25,797 人",
        "年度": "2005 年",
        "割合": "0.75 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "65796 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-121,858 人",
        "中央値との差": "-26,543 人",
        "年度": "2005 年",
        "割合": "0.75 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "59365 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-128,289 人",
        "中央値との差": "-32,974 人",
        "年度": "2005 年",
        "割合": "0.67 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "53339 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-134,315 人",
        "中央値との差": "-39,000 人",
        "年度": "2005 年",
        "割合": "0.6 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "52632 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-135,022 人",
        "中央値との差": "-39,707 人",
        "年度": "2005 年",
        "割合": "0.6 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "51628 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-136,026 人",
        "中央値との差": "-40,711 人",
        "年度": "2005 年",
        "割合": "0.59 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "51017 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-136,637 人",
        "中央値との差": "-41,322 人",
        "年度": "2005 年",
        "割合": "0.58 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "43314 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-144,340 人",
        "中央値との差": "-49,025 人",
        "年度": "2005 年",
        "割合": "0.49 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "42750 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-144,904 人",
        "中央値との差": "-49,589 人",
        "年度": "2005 年",
        "割合": "0.48 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "41964 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-145,690 人",
        "中央値との差": "-50,375 人",
        "年度": "2005 年",
        "割合": "0.48 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "36015 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-151,639 人",
        "中央値との差": "-56,324 人",
        "年度": "2005 年",
        "割合": "0.41 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "北海道", "埼玉", "千葉", "福岡", "兵庫", "静岡", "茨城", "広島", "京都", "宮城", "新潟", "栃木", "岐阜", "群馬", "長野", "福島", "三重", "岡山", "熊本", "鹿児島", "沖縄", "滋賀", "山口", "長崎", "青森", "愛媛", "石川", "岩手", "大分", "富山", "山形", "奈良", "宮崎", "秋田", "香川", "福井", "山梨", "和歌山", "佐賀", "島根", "徳島", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2005,
        "平均": 187654,
        "全国": 8819754,
        "北海道": 377145,
        "青森": 82717,
        "岩手": 78505,
        "宮城": 153549,
        "秋田": 65796,
        "山形": 69373,
        "福島": 125960,
        "茨城": 197423,
        "栃木": 141859,
        "群馬": 127327,
        "埼玉": 372562,
        "千葉": 358723,
        "東京": 1571512,
        "神奈川": 582572,
        "新潟": 147688,
        "富山": 73360,
        "石川": 79048,
        "福井": 53339,
        "山梨": 52632,
        "長野": 126576,
        "岐阜": 129621,
        "静岡": 265734,
        "愛知": 528912,
        "三重": 112374,
        "滋賀": 87055,
        "京都": 165901,
        "大阪": 665141,
        "兵庫": 315369,
        "奈良": 67136,
        "和歌山": 51628,
        "鳥取": 36015,
        "島根": 43314,
        "岡山": 110720,
        "広島": 187166,
        "山口": 86896,
        "徳島": 42750,
        "香川": 59365,
        "愛媛": 80064,
        "高知": 41964,
        "福岡": 337845,
        "佐賀": 51017,
        "長崎": 85546,
        "熊本": 106773,
        "大分": 75270,
        "宮崎": 66542,
        "鹿児島": 92339,
        "沖縄": 89631
      }
    ]
  }
}
);
}
