export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2020": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F3242",
      "cat01_jp": "F3242_男性パートタイム労働者数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2020100000",
      "time_jp": "2020年度",
      "unit": "１０人",
      "value": "51883",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "51883",
      "value_min": "893",
      "value_all_max": "51883",
      "value_all_min": "893",
      "allPro": "16.2",
      "areaPro": "100",
      "mean": "6814",
      "median": "2913",
      "mean_dif": "45069",
      "median_dif": "48970",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2020",
      "last_dif": null,
      "last_pro": null,
      "title": "男性パートタイム労働者数",
      "title_full": "男性パートタイム労働者数",
      "title_link": "男性パートタイム労働者数",
      "title_txt": "男性パートタイム労働者数",
      "unit2": "10人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 6,814 10人<br>全国 320,275 10人",
      "sum1": "全国では320,27510人で、平均は6,81410人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2020
        }
      ],
      "time_min1": "2020",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "徳島県", "鳥取県"],
      "rank123_val": [51883, 27293, 26423, 1202, 1172, 893],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2020": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 51883,
          "n2": 100,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 16.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 27293,
          "n2": 51.77,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 8.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 26423,
          "n2": 50.07,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 8.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 24672,
          "n2": 46.63,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 7.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 18541,
          "n2": 34.61,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 5.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 15472,
          "n2": 28.59,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 14950,
          "n2": 27.57,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 4.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 13142,
          "n2": 24.02,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 4.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 9638,
          "n2": 17.15,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8825,
          "n2": 15.56,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 8075,
          "n2": 14.09,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 6809,
          "n2": 11.6,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 6340,
          "n2": 10.68,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 5352,
          "n2": 8.74,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 4813,
          "n2": 7.69,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 4711,
          "n2": 7.49,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 4351,
          "n2": 6.78,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4331,
          "n2": 6.74,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 4147,
          "n2": 6.38,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3914,
          "n2": 5.92,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3852,
          "n2": 5.8,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3829,
          "n2": 5.76,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3187,
          "n2": 4.5,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2913,
          "n2": 3.96,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2879,
          "n2": 3.89,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 2790,
          "n2": 3.72,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2710,
          "n2": 3.56,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2588,
          "n2": 3.32,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2520,
          "n2": 3.19,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2397,
          "n2": 2.95,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2327,
          "n2": 2.81,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2095,
          "n2": 2.36,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2021,
          "n2": 2.21,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1772,
          "n2": 1.72,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1727,
          "n2": 1.64,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1662,
          "n2": 1.51,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1633,
          "n2": 1.45,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1617,
          "n2": 1.42,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1606,
          "n2": 1.4,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1603,
          "n2": 1.39,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1519,
          "n2": 1.23,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1498,
          "n2": 1.19,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1341,
          "n2": 0.88,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1237,
          "n2": 0.67,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1202,
          "n2": 0.61,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1172,
          "n2": 0.55,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 893,
          "n2": 0,
          "n3": "10人",
          "n4": 51883
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2020": [
      {
        "State": "s13",
        "val": "51883 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "45,069 10人",
        "中央値との差": "48,970 10人",
        "年度": "2020 年",
        "割合": "16.2 %",
        "full_name": "東京都 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "27293 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "20,479 10人",
        "中央値との差": "24,380 10人",
        "年度": "2020 年",
        "割合": "8.52 %",
        "full_name": "大阪府 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "26423 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "19,609 10人",
        "中央値との差": "23,510 10人",
        "年度": "2020 年",
        "割合": "8.25 %",
        "full_name": "愛知県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "24672 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "17,858 10人",
        "中央値との差": "21,759 10人",
        "年度": "2020 年",
        "割合": "7.7 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "18541 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "11,727 10人",
        "中央値との差": "15,628 10人",
        "年度": "2020 年",
        "割合": "5.79 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "15472 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "8,658 10人",
        "中央値との差": "12,559 10人",
        "年度": "2020 年",
        "割合": "4.83 %",
        "full_name": "千葉県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "14950 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "8,136 10人",
        "中央値との差": "12,037 10人",
        "年度": "2020 年",
        "割合": "4.67 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "13142 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "6,328 10人",
        "中央値との差": "10,229 10人",
        "年度": "2020 年",
        "割合": "4.1 %",
        "full_name": "福岡県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "9638 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "2,824 10人",
        "中央値との差": "6,725 10人",
        "年度": "2020 年",
        "割合": "3.01 %",
        "full_name": "北海道 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "8825 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "2,011 10人",
        "中央値との差": "5,912 10人",
        "年度": "2020 年",
        "割合": "2.76 %",
        "full_name": "静岡県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "8075 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "1,261 10人",
        "中央値との差": "5,162 10人",
        "年度": "2020 年",
        "割合": "2.52 %",
        "full_name": "京都府 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "6809 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-5 10人",
        "中央値との差": "3,896 10人",
        "年度": "2020 年",
        "割合": "2.13 %",
        "full_name": "茨城県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "6340 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "-474 10人",
        "中央値との差": "3,427 10人",
        "年度": "2020 年",
        "割合": "1.98 %",
        "full_name": "広島県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "5352 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-1,462 10人",
        "中央値との差": "2,439 10人",
        "年度": "2020 年",
        "割合": "1.67 %",
        "full_name": "新潟県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "4813 ",
        "short_name": "群馬 ",
        "順位": "15 位",
        "平均との差": "-2,001 10人",
        "中央値との差": "1,900 10人",
        "年度": "2020 年",
        "割合": "1.5 %",
        "full_name": "群馬県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "4711 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-2,103 10人",
        "中央値との差": "1,798 10人",
        "年度": "2020 年",
        "割合": "1.47 %",
        "full_name": "宮城県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "4351 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-2,463 10人",
        "中央値との差": "1,438 10人",
        "年度": "2020 年",
        "割合": "1.36 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s43",
        "val": "4331 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-2,483 10人",
        "中央値との差": "1,418 10人",
        "年度": "2020 年",
        "割合": "1.35 %",
        "full_name": "熊本県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "4147 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-2,667 10人",
        "中央値との差": "1,234 10人",
        "年度": "2020 年",
        "割合": "1.29 %",
        "full_name": "栃木県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "3914 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-2,900 10人",
        "中央値との差": "1,001 10人",
        "年度": "2020 年",
        "割合": "1.22 %",
        "full_name": "岡山県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "3852 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-2,962 10人",
        "中央値との差": "939 10人",
        "年度": "2020 年",
        "割合": "1.2 %",
        "full_name": "長野県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "3829 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-2,985 10人",
        "中央値との差": "916 10人",
        "年度": "2020 年",
        "割合": "1.2 %",
        "full_name": "三重県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "3187 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-3,627 10人",
        "中央値との差": "274 10人",
        "年度": "2020 年",
        "割合": "1 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "2913 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-3,901 10人",
        "中央値との差": "0 10人",
        "年度": "2020 年",
        "割合": "0.91 %",
        "full_name": "山口県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "2879 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-3,935 10人",
        "中央値との差": "-34 10人",
        "年度": "2020 年",
        "割合": "0.9 %",
        "full_name": "福島県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s29",
        "val": "2790 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-4,024 10人",
        "中央値との差": "-123 10人",
        "年度": "2020 年",
        "割合": "0.87 %",
        "full_name": "奈良県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s47",
        "val": "2710 ",
        "short_name": "沖縄 ",
        "順位": "27 位",
        "平均との差": "-4,104 10人",
        "中央値との差": "-203 10人",
        "年度": "2020 年",
        "割合": "0.85 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "2588 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-4,226 10人",
        "中央値との差": "-325 10人",
        "年度": "2020 年",
        "割合": "0.81 %",
        "full_name": "石川県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s46",
        "val": "2520 ",
        "short_name": "鹿児島 ",
        "順位": "29 位",
        "平均との差": "-4,294 10人",
        "中央値との差": "-393 10人",
        "年度": "2020 年",
        "割合": "0.79 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "2397 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-4,417 10人",
        "中央値との差": "-516 10人",
        "年度": "2020 年",
        "割合": "0.75 %",
        "full_name": "長崎県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "2327 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-4,487 10人",
        "中央値との差": "-586 10人",
        "年度": "2020 年",
        "割合": "0.73 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s16",
        "val": "2095 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-4,719 10人",
        "中央値との差": "-818 10人",
        "年度": "2020 年",
        "割合": "0.65 %",
        "full_name": "富山県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "2021 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-4,793 10人",
        "中央値との差": "-892 10人",
        "年度": "2020 年",
        "割合": "0.63 %",
        "full_name": "香川県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "1772 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-5,042 10人",
        "中央値との差": "-1,141 10人",
        "年度": "2020 年",
        "割合": "0.55 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "1727 ",
        "short_name": "山梨 ",
        "順位": "35 位",
        "平均との差": "-5,087 10人",
        "中央値との差": "-1,186 10人",
        "年度": "2020 年",
        "割合": "0.54 %",
        "full_name": "山梨県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s02",
        "val": "1662 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-5,152 10人",
        "中央値との差": "-1,251 10人",
        "年度": "2020 年",
        "割合": "0.52 %",
        "full_name": "青森県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s41",
        "val": "1633 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-5,181 10人",
        "中央値との差": "-1,280 10人",
        "年度": "2020 年",
        "割合": "0.51 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "1617 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-5,197 10人",
        "中央値との差": "-1,296 10人",
        "年度": "2020 年",
        "割合": "0.5 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "1606 ",
        "short_name": "大分 ",
        "順位": "39 位",
        "平均との差": "-5,208 10人",
        "中央値との差": "-1,307 10人",
        "年度": "2020 年",
        "割合": "0.5 %",
        "full_name": "大分県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "1603 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-5,211 10人",
        "中央値との差": "-1,310 10人",
        "年度": "2020 年",
        "割合": "0.5 %",
        "full_name": "福井県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s06",
        "val": "1519 ",
        "short_name": "山形 ",
        "順位": "41 位",
        "平均との差": "-5,295 10人",
        "中央値との差": "-1,394 10人",
        "年度": "2020 年",
        "割合": "0.47 %",
        "full_name": "山形県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "1498 ",
        "short_name": "岩手 ",
        "順位": "42 位",
        "平均との差": "-5,316 10人",
        "中央値との差": "-1,415 10人",
        "年度": "2020 年",
        "割合": "0.47 %",
        "full_name": "岩手県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s39",
        "val": "1341 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-5,473 10人",
        "中央値との差": "-1,572 10人",
        "年度": "2020 年",
        "割合": "0.42 %",
        "full_name": "高知県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "1237 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-5,577 10人",
        "中央値との差": "-1,676 10人",
        "年度": "2020 年",
        "割合": "0.39 %",
        "full_name": "秋田県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s32",
        "val": "1202 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-5,612 10人",
        "中央値との差": "-1,711 10人",
        "年度": "2020 年",
        "割合": "0.38 %",
        "full_name": "島根県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "1172 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-5,642 10人",
        "中央値との差": "-1,741 10人",
        "年度": "2020 年",
        "割合": "0.37 %",
        "full_name": "徳島県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "893 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-5,921 10人",
        "中央値との差": "-2,020 10人",
        "年度": "2020 年",
        "割合": "0.28 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "埼玉", "千葉", "兵庫", "福岡", "北海道", "静岡", "京都", "茨城", "広島", "新潟", "群馬", "宮城", "岐阜", "熊本", "栃木", "岡山", "長野", "三重", "滋賀", "山口", "福島", "奈良", "沖縄", "石川", "鹿児島", "長崎", "愛媛", "富山", "香川", "宮崎", "山梨", "青森", "佐賀", "和歌山", "大分", "福井", "山形", "岩手", "高知", "秋田", "島根", "徳島", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2020,
        "平均": 6814,
        "全国": 320275,
        "北海道": 9638,
        "青森": 1662,
        "岩手": 1498,
        "宮城": 4711,
        "秋田": 1237,
        "山形": 1519,
        "福島": 2879,
        "茨城": 6809,
        "栃木": 4147,
        "群馬": 4813,
        "埼玉": 18541,
        "千葉": 15472,
        "東京": 51883,
        "神奈川": 24672,
        "新潟": 5352,
        "富山": 2095,
        "石川": 2588,
        "福井": 1603,
        "山梨": 1727,
        "長野": 3852,
        "岐阜": 4351,
        "静岡": 8825,
        "愛知": 26423,
        "三重": 3829,
        "滋賀": 3187,
        "京都": 8075,
        "大阪": 27293,
        "兵庫": 14950,
        "奈良": 2790,
        "和歌山": 1617,
        "鳥取": 893,
        "島根": 1202,
        "岡山": 3914,
        "広島": 6340,
        "山口": 2913,
        "徳島": 1172,
        "香川": 2021,
        "愛媛": 2327,
        "高知": 1341,
        "福岡": 13142,
        "佐賀": 1633,
        "長崎": 2397,
        "熊本": 4331,
        "大分": 1606,
        "宮崎": 1772,
        "鹿児島": 2520,
        "沖縄": 2710
      }
    ]
  }
}
);
}
