export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2020": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F3241",
      "cat01_jp": "F3241_女性パートタイム労働者数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2020100000",
      "time_jp": "2020年度",
      "unit": "１０人",
      "value": "113025",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "113025",
      "value_min": "2779",
      "value_all_max": "113025",
      "value_all_min": "2779",
      "allPro": "13.05",
      "areaPro": "100",
      "mean": "18434",
      "median": "8911",
      "mean_dif": "94591",
      "median_dif": "104114",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2020",
      "last_dif": null,
      "last_pro": null,
      "title": "女性パートタイム労働者数",
      "title_full": "女性パートタイム労働者数",
      "title_link": "女性パートタイム労働者数",
      "title_txt": "女性パートタイム労働者数",
      "unit2": "10人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 18,434 10人<br>全国 866,413 10人",
      "sum1": "全国では866,41310人で、平均は18,43410人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2020
        }
      ],
      "time_min1": "2020",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [113025, 77521, 68513, 3500, 3321, 2779],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2020": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 113025,
          "n2": 100,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 13.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 77521,
          "n2": 67.8,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 8.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 68513,
          "n2": 59.62,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 7.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 66742,
          "n2": 58.02,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 7.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 50840,
          "n2": 43.59,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 5.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 39535,
          "n2": 33.34,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 4.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 38970,
          "n2": 32.83,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 34360,
          "n2": 28.65,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 32988,
          "n2": 27.4,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 26793,
          "n2": 21.78,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 19324,
          "n2": 15.01,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 18491,
          "n2": 14.25,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 18325,
          "n2": 14.1,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 13853,
          "n2": 10.04,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 13354,
          "n2": 9.59,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 13049,
          "n2": 9.32,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 12785,
          "n2": 9.08,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 12391,
          "n2": 8.72,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 12270,
          "n2": 8.61,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 12096,
          "n2": 8.45,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 11561,
          "n2": 7.97,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 11090,
          "n2": 7.54,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9229,
          "n2": 5.85,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 8911,
          "n2": 5.56,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 8507,
          "n2": 5.2,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 8108,
          "n2": 4.83,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 7975,
          "n2": 4.71,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 7890,
          "n2": 4.64,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 7873,
          "n2": 4.62,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 7492,
          "n2": 4.27,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 7342,
          "n2": 4.14,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 6445,
          "n2": 3.33,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 5876,
          "n2": 2.81,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 5705,
          "n2": 2.65,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 5598,
          "n2": 2.56,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5510,
          "n2": 2.48,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 5472,
          "n2": 2.44,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5010,
          "n2": 2.02,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4957,
          "n2": 1.98,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4482,
          "n2": 1.54,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 4428,
          "n2": 1.5,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4227,
          "n2": 1.31,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4117,
          "n2": 1.21,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3782,
          "n2": 0.91,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3500,
          "n2": 0.65,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 3321,
          "n2": 0.49,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2779,
          "n2": 0,
          "n3": "10人",
          "n4": 113025
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2020": [
      {
        "State": "s13",
        "val": "113025 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "94,591 10人",
        "中央値との差": "104,114 10人",
        "年度": "2020 年",
        "割合": "13.05 %",
        "full_name": "東京都 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "77521 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "59,087 10人",
        "中央値との差": "68,610 10人",
        "年度": "2020 年",
        "割合": "8.95 %",
        "full_name": "大阪府 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "68513 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "50,079 10人",
        "中央値との差": "59,602 10人",
        "年度": "2020 年",
        "割合": "7.91 %",
        "full_name": "愛知県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "66742 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "48,308 10人",
        "中央値との差": "57,831 10人",
        "年度": "2020 年",
        "割合": "7.7 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "50840 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "32,406 10人",
        "中央値との差": "41,929 10人",
        "年度": "2020 年",
        "割合": "5.87 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "39535 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "21,101 10人",
        "中央値との差": "30,624 10人",
        "年度": "2020 年",
        "割合": "4.56 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "38970 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "20,536 10人",
        "中央値との差": "30,059 10人",
        "年度": "2020 年",
        "割合": "4.5 %",
        "full_name": "千葉県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "34360 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "15,926 10人",
        "中央値との差": "25,449 10人",
        "年度": "2020 年",
        "割合": "3.97 %",
        "full_name": "北海道 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "32988 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "14,554 10人",
        "中央値との差": "24,077 10人",
        "年度": "2020 年",
        "割合": "3.81 %",
        "full_name": "福岡県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "26793 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "8,359 10人",
        "中央値との差": "17,882 10人",
        "年度": "2020 年",
        "割合": "3.09 %",
        "full_name": "静岡県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "19324 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "890 10人",
        "中央値との差": "10,413 10人",
        "年度": "2020 年",
        "割合": "2.23 %",
        "full_name": "茨城県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "18491 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "57 10人",
        "中央値との差": "9,580 10人",
        "年度": "2020 年",
        "割合": "2.13 %",
        "full_name": "京都府 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "18325 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "-109 10人",
        "中央値との差": "9,414 10人",
        "年度": "2020 年",
        "割合": "2.12 %",
        "full_name": "広島県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s10",
        "val": "13853 ",
        "short_name": "群馬 ",
        "順位": "14 位",
        "平均との差": "-4,581 10人",
        "中央値との差": "4,942 10人",
        "年度": "2020 年",
        "割合": "1.6 %",
        "full_name": "群馬県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "13354 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-5,080 10人",
        "中央値との差": "4,443 10人",
        "年度": "2020 年",
        "割合": "1.54 %",
        "full_name": "宮城県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "13049 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-5,385 10人",
        "中央値との差": "4,138 10人",
        "年度": "2020 年",
        "割合": "1.51 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "12785 ",
        "short_name": "三重 ",
        "順位": "17 位",
        "平均との差": "-5,649 10人",
        "中央値との差": "3,874 10人",
        "年度": "2020 年",
        "割合": "1.48 %",
        "full_name": "三重県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s15",
        "val": "12391 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-6,043 10人",
        "中央値との差": "3,480 10人",
        "年度": "2020 年",
        "割合": "1.43 %",
        "full_name": "新潟県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "12270 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-6,164 10人",
        "中央値との差": "3,359 10人",
        "年度": "2020 年",
        "割合": "1.42 %",
        "full_name": "栃木県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "12096 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-6,338 10人",
        "中央値との差": "3,185 10人",
        "年度": "2020 年",
        "割合": "1.4 %",
        "full_name": "熊本県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "11561 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-6,873 10人",
        "中央値との差": "2,650 10人",
        "年度": "2020 年",
        "割合": "1.33 %",
        "full_name": "岡山県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "11090 ",
        "short_name": "長野 ",
        "順位": "22 位",
        "平均との差": "-7,344 10人",
        "中央値との差": "2,179 10人",
        "年度": "2020 年",
        "割合": "1.28 %",
        "full_name": "長野県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s25",
        "val": "9229 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-9,205 10人",
        "中央値との差": "318 10人",
        "年度": "2020 年",
        "割合": "1.07 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s46",
        "val": "8911 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-9,523 10人",
        "中央値との差": "0 10人",
        "年度": "2020 年",
        "割合": "1.03 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "8507 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-9,927 10人",
        "中央値との差": "-404 10人",
        "年度": "2020 年",
        "割合": "0.98 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "8108 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-10,326 10人",
        "中央値との差": "-803 10人",
        "年度": "2020 年",
        "割合": "0.94 %",
        "full_name": "奈良県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s07",
        "val": "7975 ",
        "short_name": "福島 ",
        "順位": "27 位",
        "平均との差": "-10,459 10人",
        "中央値との差": "-936 10人",
        "年度": "2020 年",
        "割合": "0.92 %",
        "full_name": "福島県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s47",
        "val": "7890 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-10,544 10人",
        "中央値との差": "-1,021 10人",
        "年度": "2020 年",
        "割合": "0.91 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s35",
        "val": "7873 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-10,561 10人",
        "中央値との差": "-1,038 10人",
        "年度": "2020 年",
        "割合": "0.91 %",
        "full_name": "山口県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s17",
        "val": "7492 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-10,942 10人",
        "中央値との差": "-1,419 10人",
        "年度": "2020 年",
        "割合": "0.86 %",
        "full_name": "石川県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "7342 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-11,092 10人",
        "中央値との差": "-1,569 10人",
        "年度": "2020 年",
        "割合": "0.85 %",
        "full_name": "長崎県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "6445 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-11,989 10人",
        "中央値との差": "-2,466 10人",
        "年度": "2020 年",
        "割合": "0.74 %",
        "full_name": "大分県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "5876 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-12,558 10人",
        "中央値との差": "-3,035 10人",
        "年度": "2020 年",
        "割合": "0.68 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "5705 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-12,729 10人",
        "中央値との差": "-3,206 10人",
        "年度": "2020 年",
        "割合": "0.66 %",
        "full_name": "富山県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "5598 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-12,836 10人",
        "中央値との差": "-3,313 10人",
        "年度": "2020 年",
        "割合": "0.65 %",
        "full_name": "岩手県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "5510 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-12,924 10人",
        "中央値との差": "-3,401 10人",
        "年度": "2020 年",
        "割合": "0.64 %",
        "full_name": "青森県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "5472 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-12,962 10人",
        "中央値との差": "-3,439 10人",
        "年度": "2020 年",
        "割合": "0.63 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "5010 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-13,424 10人",
        "中央値との差": "-3,901 10人",
        "年度": "2020 年",
        "割合": "0.58 %",
        "full_name": "山梨県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "4957 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-13,477 10人",
        "中央値との差": "-3,954 10人",
        "年度": "2020 年",
        "割合": "0.57 %",
        "full_name": "香川県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "4482 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-13,952 10人",
        "中央値との差": "-4,429 10人",
        "年度": "2020 年",
        "割合": "0.52 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "4428 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-14,006 10人",
        "中央値との差": "-4,483 10人",
        "年度": "2020 年",
        "割合": "0.51 %",
        "full_name": "福井県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s06",
        "val": "4227 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-14,207 10人",
        "中央値との差": "-4,684 10人",
        "年度": "2020 年",
        "割合": "0.49 %",
        "full_name": "山形県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "4117 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-14,317 10人",
        "中央値との差": "-4,794 10人",
        "年度": "2020 年",
        "割合": "0.48 %",
        "full_name": "秋田県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "3782 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-14,652 10人",
        "中央値との差": "-5,129 10人",
        "年度": "2020 年",
        "割合": "0.44 %",
        "full_name": "徳島県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "3500 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-14,934 10人",
        "中央値との差": "-5,411 10人",
        "年度": "2020 年",
        "割合": "0.4 %",
        "full_name": "島根県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "3321 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-15,113 10人",
        "中央値との差": "-5,590 10人",
        "年度": "2020 年",
        "割合": "0.38 %",
        "full_name": "高知県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "2779 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-15,655 10人",
        "中央値との差": "-6,132 10人",
        "年度": "2020 年",
        "割合": "0.32 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "埼玉", "兵庫", "千葉", "北海道", "福岡", "静岡", "茨城", "京都", "広島", "群馬", "宮城", "岐阜", "三重", "新潟", "栃木", "熊本", "岡山", "長野", "滋賀", "鹿児島", "愛媛", "奈良", "福島", "沖縄", "山口", "石川", "長崎", "大分", "宮崎", "富山", "岩手", "青森", "和歌山", "山梨", "香川", "佐賀", "福井", "山形", "秋田", "徳島", "島根", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2020,
        "平均": 18434,
        "全国": 866413,
        "北海道": 34360,
        "青森": 5510,
        "岩手": 5598,
        "宮城": 13354,
        "秋田": 4117,
        "山形": 4227,
        "福島": 7975,
        "茨城": 19324,
        "栃木": 12270,
        "群馬": 13853,
        "埼玉": 50840,
        "千葉": 38970,
        "東京": 113025,
        "神奈川": 66742,
        "新潟": 12391,
        "富山": 5705,
        "石川": 7492,
        "福井": 4428,
        "山梨": 5010,
        "長野": 11090,
        "岐阜": 13049,
        "静岡": 26793,
        "愛知": 68513,
        "三重": 12785,
        "滋賀": 9229,
        "京都": 18491,
        "大阪": 77521,
        "兵庫": 39535,
        "奈良": 8108,
        "和歌山": 5472,
        "鳥取": 2779,
        "島根": 3500,
        "岡山": 11561,
        "広島": 18325,
        "山口": 7873,
        "徳島": 3782,
        "香川": 4957,
        "愛媛": 8507,
        "高知": 3321,
        "福岡": 32988,
        "佐賀": 4482,
        "長崎": 7342,
        "熊本": 12096,
        "大分": 6445,
        "宮崎": 5876,
        "鹿児島": 8911,
        "沖縄": 7890
      }
    ]
  }
}
);
}
