export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2020": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F341206",
      "cat01_jp": "F341206_一般労働者数（65歳以上）（企業規模10人以上の事業所）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2020100000",
      "time_jp": "2020年度",
      "unit": "１０人",
      "value": "14012",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "14012",
      "value_min": "469",
      "value_all_max": "14012",
      "value_all_min": "469",
      "allPro": "14.17",
      "areaPro": "100",
      "mean": "2104",
      "median": "1167",
      "mean_dif": "11908",
      "median_dif": "12845",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2020",
      "last_dif": null,
      "last_pro": null,
      "title": "一般労働者数（65歳以上）（企業規模10人以上の事業所）",
      "title_full": "一般労働者数（65歳以上）（企業規模10人以上の事業所）",
      "title_link": "一般労働者数（65歳以上）（企業規模10人以上の事業所）",
      "title_txt": "一般労働者数（65歳以上）（企業規模10人以上の事業所）",
      "unit2": "10人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,104 10人<br>全国 98,881 10人",
      "sum1": "全国では98,88110人で、平均は2,10410人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2020
        }
      ],
      "time_min1": "2020",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "大阪府", "北海道", "和歌山県", "高知県", "鳥取県"],
      "rank123_val": [14012, 7209, 5617, 551, 476, 469],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "wakayama_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2020": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 14012,
          "n2": 100,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 14.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 7209,
          "n2": 49.77,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 7.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 5617,
          "n2": 38.01,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 5.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 5560,
          "n2": 37.59,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 5.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 5242,
          "n2": 35.24,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4758,
          "n2": 31.67,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 4.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4691,
          "n2": 31.17,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 4.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 3387,
          "n2": 21.55,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 3.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3322,
          "n2": 21.07,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 3264,
          "n2": 20.64,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2330,
          "n2": 13.74,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1978,
          "n2": 11.14,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1973,
          "n2": 11.11,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1803,
          "n2": 9.85,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1700,
          "n2": 9.09,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1566,
          "n2": 8.1,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1558,
          "n2": 8.04,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1475,
          "n2": 7.43,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1458,
          "n2": 7.3,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1426,
          "n2": 7.07,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1410,
          "n2": 6.95,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1399,
          "n2": 6.87,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1315,
          "n2": 6.25,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1167,
          "n2": 5.15,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1155,
          "n2": 5.07,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1088,
          "n2": 4.57,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1066,
          "n2": 4.41,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1059,
          "n2": 4.36,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1037,
          "n2": 4.19,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1021,
          "n2": 4.08,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1003,
          "n2": 3.94,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 961,
          "n2": 3.63,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 949,
          "n2": 3.54,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 941,
          "n2": 3.49,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 918,
          "n2": 3.32,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 895,
          "n2": 3.15,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 854,
          "n2": 2.84,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 781,
          "n2": 2.3,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 778,
          "n2": 2.28,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 744,
          "n2": 2.03,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 700,
          "n2": 1.71,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 653,
          "n2": 1.36,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 583,
          "n2": 0.84,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 583,
          "n2": 0.84,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 551,
          "n2": 0.61,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 476,
          "n2": 0.05,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 469,
          "n2": 0,
          "n3": "10人",
          "n4": 14012
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "10人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2020": [
      {
        "State": "s13",
        "val": "14012 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "11,908 10人",
        "中央値との差": "12,845 10人",
        "年度": "2020 年",
        "割合": "14.17 %",
        "full_name": "東京都 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "7209 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "5,105 10人",
        "中央値との差": "6,042 10人",
        "年度": "2020 年",
        "割合": "7.29 %",
        "full_name": "大阪府 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "5617 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "3,513 10人",
        "中央値との差": "4,450 10人",
        "年度": "2020 年",
        "割合": "5.68 %",
        "full_name": "北海道 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "5560 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "3,456 10人",
        "中央値との差": "4,393 10人",
        "年度": "2020 年",
        "割合": "5.62 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "5242 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "3,138 10人",
        "中央値との差": "4,075 10人",
        "年度": "2020 年",
        "割合": "5.3 %",
        "full_name": "愛知県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "4758 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "2,654 10人",
        "中央値との差": "3,591 10人",
        "年度": "2020 年",
        "割合": "4.81 %",
        "full_name": "福岡県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "4691 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "2,587 10人",
        "中央値との差": "3,524 10人",
        "年度": "2020 年",
        "割合": "4.74 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "3387 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "1,283 10人",
        "中央値との差": "2,220 10人",
        "年度": "2020 年",
        "割合": "3.43 %",
        "full_name": "千葉県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "3322 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "1,218 10人",
        "中央値との差": "2,155 10人",
        "年度": "2020 年",
        "割合": "3.36 %",
        "full_name": "静岡県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s28",
        "val": "3264 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "1,160 10人",
        "中央値との差": "2,097 10人",
        "年度": "2020 年",
        "割合": "3.3 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "2330 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "226 10人",
        "中央値との差": "1,163 10人",
        "年度": "2020 年",
        "割合": "2.36 %",
        "full_name": "広島県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "1978 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-126 10人",
        "中央値との差": "811 10人",
        "年度": "2020 年",
        "割合": "2 %",
        "full_name": "宮城県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "1973 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-131 10人",
        "中央値との差": "806 10人",
        "年度": "2020 年",
        "割合": "2 %",
        "full_name": "京都府 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "1803 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-301 10人",
        "中央値との差": "636 10人",
        "年度": "2020 年",
        "割合": "1.82 %",
        "full_name": "茨城県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "1700 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-404 10人",
        "中央値との差": "533 10人",
        "年度": "2020 年",
        "割合": "1.72 %",
        "full_name": "長野県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "1566 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-538 10人",
        "中央値との差": "399 10人",
        "年度": "2020 年",
        "割合": "1.58 %",
        "full_name": "福島県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "1558 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-546 10人",
        "中央値との差": "391 10人",
        "年度": "2020 年",
        "割合": "1.58 %",
        "full_name": "新潟県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "1475 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-629 10人",
        "中央値との差": "308 10人",
        "年度": "2020 年",
        "割合": "1.49 %",
        "full_name": "栃木県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "1458 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-646 10人",
        "中央値との差": "291 10人",
        "年度": "2020 年",
        "割合": "1.47 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "1426 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-678 10人",
        "中央値との差": "259 10人",
        "年度": "2020 年",
        "割合": "1.44 %",
        "full_name": "岡山県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "1410 ",
        "short_name": "鹿児島 ",
        "順位": "21 位",
        "平均との差": "-694 10人",
        "中央値との差": "243 10人",
        "年度": "2020 年",
        "割合": "1.43 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "1399 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-705 10人",
        "中央値との差": "232 10人",
        "年度": "2020 年",
        "割合": "1.41 %",
        "full_name": "群馬県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "1315 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-789 10人",
        "中央値との差": "148 10人",
        "年度": "2020 年",
        "割合": "1.33 %",
        "full_name": "熊本県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "1167 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-937 10人",
        "中央値との差": "0 10人",
        "年度": "2020 年",
        "割合": "1.18 %",
        "full_name": "山口県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "1155 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-949 10人",
        "中央値との差": "-12 10人",
        "年度": "2020 年",
        "割合": "1.17 %",
        "full_name": "長崎県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "1088 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-1,016 10人",
        "中央値との差": "-79 10人",
        "年度": "2020 年",
        "割合": "1.1 %",
        "full_name": "岩手県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "1066 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-1,038 10人",
        "中央値との差": "-101 10人",
        "年度": "2020 年",
        "割合": "1.08 %",
        "full_name": "大分県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s38",
        "val": "1059 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-1,045 10人",
        "中央値との差": "-108 10人",
        "年度": "2020 年",
        "割合": "1.07 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "1037 ",
        "short_name": "秋田 ",
        "順位": "29 位",
        "平均との差": "-1,067 10人",
        "中央値との差": "-130 10人",
        "年度": "2020 年",
        "割合": "1.05 %",
        "full_name": "秋田県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "1021 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-1,083 10人",
        "中央値との差": "-146 10人",
        "年度": "2020 年",
        "割合": "1.03 %",
        "full_name": "青森県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "1003 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-1,101 10人",
        "中央値との差": "-164 10人",
        "年度": "2020 年",
        "割合": "1.01 %",
        "full_name": "石川県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s24",
        "val": "961 ",
        "short_name": "三重 ",
        "順位": "32 位",
        "平均との差": "-1,143 10人",
        "中央値との差": "-206 10人",
        "年度": "2020 年",
        "割合": "0.97 %",
        "full_name": "三重県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s45",
        "val": "949 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-1,155 10人",
        "中央値との差": "-218 10人",
        "年度": "2020 年",
        "割合": "0.96 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "941 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-1,163 10人",
        "中央値との差": "-226 10人",
        "年度": "2020 年",
        "割合": "0.95 %",
        "full_name": "山形県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "918 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-1,186 10人",
        "中央値との差": "-249 10人",
        "年度": "2020 年",
        "割合": "0.93 %",
        "full_name": "香川県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "895 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-1,209 10人",
        "中央値との差": "-272 10人",
        "年度": "2020 年",
        "割合": "0.91 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "854 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-1,250 10人",
        "中央値との差": "-313 10人",
        "年度": "2020 年",
        "割合": "0.86 %",
        "full_name": "富山県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "781 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-1,323 10人",
        "中央値との差": "-386 10人",
        "年度": "2020 年",
        "割合": "0.79 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s19",
        "val": "778 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-1,326 10人",
        "中央値との差": "-389 10人",
        "年度": "2020 年",
        "割合": "0.79 %",
        "full_name": "山梨県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "744 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-1,360 10人",
        "中央値との差": "-423 10人",
        "年度": "2020 年",
        "割合": "0.75 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "700 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-1,404 10人",
        "中央値との差": "-467 10人",
        "年度": "2020 年",
        "割合": "0.71 %",
        "full_name": "福井県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "653 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-1,451 10人",
        "中央値との差": "-514 10人",
        "年度": "2020 年",
        "割合": "0.66 %",
        "full_name": "徳島県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s29",
        "val": "583 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-1,521 10人",
        "中央値との差": "-584 10人",
        "年度": "2020 年",
        "割合": "0.59 %",
        "full_name": "奈良県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s32",
        "val": "583 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-1,521 10人",
        "中央値との差": "-584 10人",
        "年度": "2020 年",
        "割合": "0.59 %",
        "full_name": "島根県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s30",
        "val": "551 ",
        "short_name": "和歌山 ",
        "順位": "45 位",
        "平均との差": "-1,553 10人",
        "中央値との差": "-616 10人",
        "年度": "2020 年",
        "割合": "0.56 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "476 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-1,628 10人",
        "中央値との差": "-691 10人",
        "年度": "2020 年",
        "割合": "0.48 %",
        "full_name": "高知県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "469 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,635 10人",
        "中央値との差": "-698 10人",
        "年度": "2020 年",
        "割合": "0.47 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 10人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "愛知", "福岡", "埼玉", "千葉", "静岡", "兵庫", "広島", "宮城", "京都", "茨城", "長野", "福島", "新潟", "栃木", "岐阜", "岡山", "鹿児島", "群馬", "熊本", "山口", "長崎", "岩手", "大分", "愛媛", "秋田", "青森", "石川", "三重", "宮崎", "山形", "香川", "沖縄", "富山", "滋賀", "山梨", "佐賀", "福井", "徳島", "奈良", "島根", "和歌山", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2020,
        "平均": 2104,
        "全国": 98881,
        "北海道": 5617,
        "青森": 1021,
        "岩手": 1088,
        "宮城": 1978,
        "秋田": 1037,
        "山形": 941,
        "福島": 1566,
        "茨城": 1803,
        "栃木": 1475,
        "群馬": 1399,
        "埼玉": 4691,
        "千葉": 3387,
        "東京": 14012,
        "神奈川": 5560,
        "新潟": 1558,
        "富山": 854,
        "石川": 1003,
        "福井": 700,
        "山梨": 778,
        "長野": 1700,
        "岐阜": 1458,
        "静岡": 3322,
        "愛知": 5242,
        "三重": 961,
        "滋賀": 781,
        "京都": 1973,
        "大阪": 7209,
        "兵庫": 3264,
        "奈良": 583,
        "和歌山": 551,
        "鳥取": 469,
        "島根": 583,
        "岡山": 1426,
        "広島": 2330,
        "山口": 1167,
        "徳島": 653,
        "香川": 918,
        "愛媛": 1059,
        "高知": 476,
        "福岡": 4758,
        "佐賀": 744,
        "長崎": 1155,
        "熊本": 1315,
        "大分": 1066,
        "宮崎": 949,
        "鹿児島": 1410,
        "沖縄": 895
      }
    ]
  }
}
);
}
