export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2020": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F610205",
      "cat01_jp": "F610205_超過実労働時間数（男）",
      "area_code": "41000",
      "area_jp": "佐賀県",
      "time_code": "2020100000",
      "time_jp": "2020年度",
      "unit": "時間",
      "value": "15",
      "annotation": null,
      "jiscode": "41",
      "td_name": "佐賀県",
      "td_et": "Saga",
      "td_sq": "s41",
      "short_name": "佐賀",
      "value_max": "15",
      "value_min": "9",
      "value_all_max": "15",
      "value_all_min": "9",
      "allPro": "125",
      "areaPro": "100",
      "mean": "11.8",
      "median": "12",
      "mean_dif": "3.2",
      "median_dif": "3",
      "rank": "1",
      "logo_url": "saga_symbol.png",
      "time4": "2020",
      "last_dif": null,
      "last_pro": null,
      "title": "超過実労働時間数（男）",
      "title_full": "超過実労働時間数（男）",
      "title_link": "超過実労働時間数（男）",
      "title_txt": "超過実労働時間数（男）",
      "unit2": "時間",
      "additional1": "平均との差",
      "additionalUnit1": "時間",
      "footer1": "平均 12 時間",
      "sum1": "平均は12時間です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2020
        }
      ],
      "time_min1": "2020",
      "time_max1": "2020",
      "rank123_pre": ["佐賀県", "神奈川県", "三重県", "沖縄県", "奈良県", "鳥取県"],
      "rank123_val": [15, 14, 14, 10, 9, 9],
      "rank123_img": ["saga_symbol.png", "kanagawa_kensho.png", "mie_kensho.png", "okinawa_kensho.png", "nara_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2020": [
      {
        "id": 1,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 15,
          "n2": 100,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 3.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 83.33,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 2.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 83.33,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 2.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 14,
          "n2": 83.33,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 2.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 83.33,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 2.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 66.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 1.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 66.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 1.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 66.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 1.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 66.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 1.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 66.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 1.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 66.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 1.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 13,
          "n2": 66.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 1.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 66.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 1.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 66.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 1.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 66.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 1.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 12,
          "n2": 50,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 0.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 50,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 0.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 12,
          "n2": 50,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 0.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 50,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 0.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 50,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 0.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 50,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 0.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 50,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 0.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 50,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 0.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 50,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 0.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 50,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 0.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 50,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 0.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 50,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 0.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 12,
          "n2": 50,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 0.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 50,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": 0.2,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 33.33,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -0.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 11,
          "n2": 33.33,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -0.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 33.33,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -0.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 11,
          "n2": 33.33,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -0.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 11,
          "n2": 33.33,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -0.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 33.33,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -0.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 33.33,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -0.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 33.33,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -0.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 16.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -1.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 16.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -1.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 10,
          "n2": 16.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -1.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 10,
          "n2": 16.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -1.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 16.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -1.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 16.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -1.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 10,
          "n2": 16.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -1.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 16.67,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -1.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 0,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -2.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 0,
          "n3": "時間",
          "n4": 15
        },
        "pro": {
          "n1": -2.8,
          "n2": "時間"
        },
        "dif": {
          "n1": "NA",
          "n2": "時間",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2020": [
      {
        "State": "s41",
        "val": "15 ",
        "short_name": "佐賀 ",
        "順位": "1 位",
        "平均との差": "3.2 時間",
        "中央値との差": "3 時間",
        "年度": "2020 年",
        "割合": "125 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s14",
        "val": "14 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "2.2 時間",
        "中央値との差": "2 時間",
        "年度": "2020 年",
        "割合": "116.67 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s24",
        "val": "14 ",
        "short_name": "三重 ",
        "順位": "4 位",
        "平均との差": "2.2 時間",
        "中央値との差": "2 時間",
        "年度": "2020 年",
        "割合": "116.67 %",
        "full_name": "三重県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "14 ",
        "short_name": "愛媛 ",
        "順位": "4 位",
        "平均との差": "2.2 時間",
        "中央値との差": "2 時間",
        "年度": "2020 年",
        "割合": "116.67 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "14 ",
        "short_name": "長崎 ",
        "順位": "4 位",
        "平均との差": "2.2 時間",
        "中央値との差": "2 時間",
        "年度": "2020 年",
        "割合": "116.67 %",
        "full_name": "長崎県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "13 ",
        "short_name": "青森 ",
        "順位": "10 位",
        "平均との差": "1.2 時間",
        "中央値との差": "1 時間",
        "年度": "2020 年",
        "割合": "108.33 %",
        "full_name": "青森県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s04",
        "val": "13 ",
        "short_name": "宮城 ",
        "順位": "10 位",
        "平均との差": "1.2 時間",
        "中央値との差": "1 時間",
        "年度": "2020 年",
        "割合": "108.33 %",
        "full_name": "宮城県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "13 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "1.2 時間",
        "中央値との差": "1 時間",
        "年度": "2020 年",
        "割合": "108.33 %",
        "full_name": "茨城県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "13 ",
        "short_name": "栃木 ",
        "順位": "10 位",
        "平均との差": "1.2 時間",
        "中央値との差": "1 時間",
        "年度": "2020 年",
        "割合": "108.33 %",
        "full_name": "栃木県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s12",
        "val": "13 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "1.2 時間",
        "中央値との差": "1 時間",
        "年度": "2020 年",
        "割合": "108.33 %",
        "full_name": "千葉県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s25",
        "val": "13 ",
        "short_name": "滋賀 ",
        "順位": "10 位",
        "平均との差": "1.2 時間",
        "中央値との差": "1 時間",
        "年度": "2020 年",
        "割合": "108.33 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s28",
        "val": "13 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "1.2 時間",
        "中央値との差": "1 時間",
        "年度": "2020 年",
        "割合": "108.33 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s33",
        "val": "13 ",
        "short_name": "岡山 ",
        "順位": "10 位",
        "平均との差": "1.2 時間",
        "中央値との差": "1 時間",
        "年度": "2020 年",
        "割合": "108.33 %",
        "full_name": "岡山県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "13 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "1.2 時間",
        "中央値との差": "1 時間",
        "年度": "2020 年",
        "割合": "108.33 %",
        "full_name": "広島県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s35",
        "val": "13 ",
        "short_name": "山口 ",
        "順位": "10 位",
        "平均との差": "1.2 時間",
        "中央値との差": "1 時間",
        "年度": "2020 年",
        "割合": "108.33 %",
        "full_name": "山口県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s01",
        "val": "12 ",
        "short_name": "北海道 ",
        "順位": "22 位",
        "平均との差": "0.2 時間",
        "中央値との差": "0 時間",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "北海道 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s07",
        "val": "12 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "0.2 時間",
        "中央値との差": "0 時間",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "福島県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "12 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "0.2 時間",
        "中央値との差": "0 時間",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "群馬県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s11",
        "val": "12 ",
        "short_name": "埼玉 ",
        "順位": "22 位",
        "平均との差": "0.2 時間",
        "中央値との差": "0 時間",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s16",
        "val": "12 ",
        "short_name": "富山 ",
        "順位": "22 位",
        "平均との差": "0.2 時間",
        "中央値との差": "0 時間",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "富山県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "12 ",
        "short_name": "福井 ",
        "順位": "22 位",
        "平均との差": "0.2 時間",
        "中央値との差": "0 時間",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "福井県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "12 ",
        "short_name": "山梨 ",
        "順位": "22 位",
        "平均との差": "0.2 時間",
        "中央値との差": "0 時間",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "山梨県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s21",
        "val": "12 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "0.2 時間",
        "中央値との差": "0 時間",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s22",
        "val": "12 ",
        "short_name": "静岡 ",
        "順位": "22 位",
        "平均との差": "0.2 時間",
        "中央値との差": "0 時間",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "静岡県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s30",
        "val": "12 ",
        "short_name": "和歌山 ",
        "順位": "22 位",
        "平均との差": "0.2 時間",
        "中央値との差": "0 時間",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "12 ",
        "short_name": "香川 ",
        "順位": "22 位",
        "平均との差": "0.2 時間",
        "中央値との差": "0 時間",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "香川県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s43",
        "val": "12 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "0.2 時間",
        "中央値との差": "0 時間",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "熊本県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "12 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "0.2 時間",
        "中央値との差": "0 時間",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "大分県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "12 ",
        "short_name": "宮崎 ",
        "順位": "22 位",
        "平均との差": "0.2 時間",
        "中央値との差": "0 時間",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "11 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-0.8 時間",
        "中央値との差": "-1 時間",
        "年度": "2020 年",
        "割合": "91.67 %",
        "full_name": "岩手県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "11 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-0.8 時間",
        "中央値との差": "-1 時間",
        "年度": "2020 年",
        "割合": "91.67 %",
        "full_name": "石川県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s23",
        "val": "11 ",
        "short_name": "愛知 ",
        "順位": "34 位",
        "平均との差": "-0.8 時間",
        "中央値との差": "-1 時間",
        "年度": "2020 年",
        "割合": "91.67 %",
        "full_name": "愛知県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s26",
        "val": "11 ",
        "short_name": "京都 ",
        "順位": "34 位",
        "平均との差": "-0.8 時間",
        "中央値との差": "-1 時間",
        "年度": "2020 年",
        "割合": "91.67 %",
        "full_name": "京都府 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s27",
        "val": "11 ",
        "short_name": "大阪 ",
        "順位": "34 位",
        "平均との差": "-0.8 時間",
        "中央値との差": "-1 時間",
        "年度": "2020 年",
        "割合": "91.67 %",
        "full_name": "大阪府 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s32",
        "val": "11 ",
        "short_name": "島根 ",
        "順位": "34 位",
        "平均との差": "-0.8 時間",
        "中央値との差": "-1 時間",
        "年度": "2020 年",
        "割合": "91.67 %",
        "full_name": "島根県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "11 ",
        "short_name": "高知 ",
        "順位": "34 位",
        "平均との差": "-0.8 時間",
        "中央値との差": "-1 時間",
        "年度": "2020 年",
        "割合": "91.67 %",
        "full_name": "高知県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s40",
        "val": "11 ",
        "short_name": "福岡 ",
        "順位": "34 位",
        "平均との差": "-0.8 時間",
        "中央値との差": "-1 時間",
        "年度": "2020 年",
        "割合": "91.67 %",
        "full_name": "福岡県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s05",
        "val": "10 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-1.8 時間",
        "中央値との差": "-2 時間",
        "年度": "2020 年",
        "割合": "83.33 %",
        "full_name": "秋田県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "10 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-1.8 時間",
        "中央値との差": "-2 時間",
        "年度": "2020 年",
        "割合": "83.33 %",
        "full_name": "山形県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s13",
        "val": "10 ",
        "short_name": "東京 ",
        "順位": "42 位",
        "平均との差": "-1.8 時間",
        "中央値との差": "-2 時間",
        "年度": "2020 年",
        "割合": "83.33 %",
        "full_name": "東京都 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s15",
        "val": "10 ",
        "short_name": "新潟 ",
        "順位": "42 位",
        "平均との差": "-1.8 時間",
        "中央値との差": "-2 時間",
        "年度": "2020 年",
        "割合": "83.33 %",
        "full_name": "新潟県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "10 ",
        "short_name": "長野 ",
        "順位": "42 位",
        "平均との差": "-1.8 時間",
        "中央値との差": "-2 時間",
        "年度": "2020 年",
        "割合": "83.33 %",
        "full_name": "長野県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s36",
        "val": "10 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-1.8 時間",
        "中央値との差": "-2 時間",
        "年度": "2020 年",
        "割合": "83.33 %",
        "full_name": "徳島県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s46",
        "val": "10 ",
        "short_name": "鹿児島 ",
        "順位": "42 位",
        "平均との差": "-1.8 時間",
        "中央値との差": "-2 時間",
        "年度": "2020 年",
        "割合": "83.33 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "10 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-1.8 時間",
        "中央値との差": "-2 時間",
        "年度": "2020 年",
        "割合": "83.33 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s29",
        "val": "9 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-2.8 時間",
        "中央値との差": "-3 時間",
        "年度": "2020 年",
        "割合": "75 %",
        "full_name": "奈良県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s31",
        "val": "9 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-2.8 時間",
        "中央値との差": "-3 時間",
        "年度": "2020 年",
        "割合": "75 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 時間",
        "前年比": "NA %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛媛", "長崎", "青森", "宮城", "茨城", "栃木", "千葉", "滋賀", "兵庫", "岡山", "広島", "山口", "北海道", "福島", "群馬", "埼玉", "富山", "福井", "山梨", "岐阜", "静岡", "和歌山", "香川", "熊本", "大分", "宮崎", "岩手", "石川", "愛知", "京都", "大阪", "島根", "高知", "福岡", "秋田", "山形", "東京", "新潟", "長野", "徳島", "鹿児島", "沖縄", "奈良", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2020,
        "平均": 11.8,
        "全国": 12,
        "北海道": 12,
        "青森": 13,
        "岩手": 11,
        "宮城": 13,
        "秋田": 10,
        "山形": 10,
        "福島": 12,
        "茨城": 13,
        "栃木": 13,
        "群馬": 12,
        "埼玉": 12,
        "千葉": 13,
        "東京": 10,
        "神奈川": 14,
        "新潟": 10,
        "富山": 12,
        "石川": 11,
        "福井": 12,
        "山梨": 12,
        "長野": 10,
        "岐阜": 12,
        "静岡": 12,
        "愛知": 11,
        "三重": 14,
        "滋賀": 13,
        "京都": 11,
        "大阪": 11,
        "兵庫": 13,
        "奈良": 9,
        "和歌山": 12,
        "鳥取": 9,
        "島根": 11,
        "岡山": 13,
        "広島": 13,
        "山口": 13,
        "徳島": 10,
        "香川": 12,
        "愛媛": 14,
        "高知": 11,
        "福岡": 11,
        "佐賀": 15,
        "長崎": 14,
        "熊本": 12,
        "大分": 12,
        "宮崎": 12,
        "鹿児島": 10,
        "沖縄": 10
      }
    ]
  }
}
);
}
