export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2020": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "F620215",
      "cat01_jp": "F620215_きまって支給する現金給与額（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2020100000",
      "time_jp": "2020年度",
      "unit": "千円",
      "value": "435.5",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "435.5",
      "value_min": "290.9",
      "value_all_max": "435.5",
      "value_all_min": "290.9",
      "allPro": "118.79",
      "areaPro": "100",
      "mean": "335",
      "median": "339",
      "mean_dif": "100",
      "median_dif": "96.5",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2020",
      "last_dif": null,
      "last_pro": null,
      "title": "きまって支給する現金給与額（男）",
      "title_full": "きまって支給する現金給与額（男）",
      "title_link": "きまって支給する現金給与額（男）",
      "title_txt": "きまって支給する現金給与額（男）",
      "unit2": "千円",
      "additional1": "平均との差",
      "additionalUnit1": "千円",
      "footer1": "平均 335 千円",
      "sum1": "平均は335千円です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2020
        }
      ],
      "time_min1": "2020",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "秋田県", "青森県", "岩手県"],
      "rank123_val": [435.5, 397.3, 379.7, 293.8, 292.4, 290.9],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "akita_kensho.png", "aomori_kensho.png", "iwate_kensho.png"]
    }
  },
  "table": {
    "2020": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 435.5,
          "n2": 100,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 100,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 397.3,
          "n2": 73.58,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 62.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 379.7,
          "n2": 61.41,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 44.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 371,
          "n2": 55.39,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 36,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 369.9,
          "n2": 54.63,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 34.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 364.4,
          "n2": 50.83,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 29.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 363.7,
          "n2": 50.35,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 28.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 362.8,
          "n2": 49.72,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 27.8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 362.3,
          "n2": 49.38,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 27.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 360.1,
          "n2": 47.86,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 25.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 355.1,
          "n2": 44.4,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 20.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 354.2,
          "n2": 43.78,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 19.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 350.2,
          "n2": 41.01,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 15.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 348.5,
          "n2": 39.83,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 13.5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 344.8,
          "n2": 37.28,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 9.8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 343.7,
          "n2": 36.51,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 8.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 343.4,
          "n2": 36.31,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 8.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 343.4,
          "n2": 36.31,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 8.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 342.9,
          "n2": 35.96,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 7.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 342.1,
          "n2": 35.41,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 7.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 341,
          "n2": 34.65,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 340.1,
          "n2": 34.02,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 5.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 338.9,
          "n2": 33.2,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 3.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 338.6,
          "n2": 32.99,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 3.6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 336.8,
          "n2": 31.74,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 1.8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 336.1,
          "n2": 31.26,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": 1.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 331,
          "n2": 27.73,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 328,
          "n2": 25.66,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 324.3,
          "n2": 23.1,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -10.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 321.4,
          "n2": 21.09,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -13.6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 320.6,
          "n2": 20.54,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -14.4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 319.9,
          "n2": 20.06,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -15.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 316.9,
          "n2": 17.98,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -18.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 314.7,
          "n2": 16.46,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -20.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 312.3,
          "n2": 14.8,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -22.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 307.3,
          "n2": 11.34,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -27.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 306.8,
          "n2": 11,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -28.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 305.1,
          "n2": 9.82,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -29.9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 304.5,
          "n2": 9.41,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -30.5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 304,
          "n2": 9.06,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -31,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 303.7,
          "n2": 8.85,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -31.3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 300.5,
          "n2": 6.64,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -34.5,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 299.4,
          "n2": 5.88,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -35.6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 297.3,
          "n2": 4.43,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -37.7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 293.8,
          "n2": 2.01,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -41.2,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 292.4,
          "n2": 1.04,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -42.6,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 290.9,
          "n2": 0,
          "n3": "千円",
          "n4": 435.5
        },
        "pro": {
          "n1": -44.1,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2020": [
      {
        "State": "s13",
        "val": "435.5 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "100 千円",
        "中央値との差": "96.5 千円",
        "年度": "2020 年",
        "割合": "118.79 %",
        "full_name": "東京都 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "397.3 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "62.3 千円",
        "中央値との差": "58.3 千円",
        "年度": "2020 年",
        "割合": "108.37 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "379.7 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "44.7 千円",
        "中央値との差": "40.7 千円",
        "年度": "2020 年",
        "割合": "103.57 %",
        "full_name": "大阪府 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "371 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "36 千円",
        "中央値との差": "32 千円",
        "年度": "2020 年",
        "割合": "101.2 %",
        "full_name": "愛知県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s26",
        "val": "369.9 ",
        "short_name": "京都 ",
        "順位": "5 位",
        "平均との差": "34.9 千円",
        "中央値との差": "30.9 千円",
        "年度": "2020 年",
        "割合": "100.9 %",
        "full_name": "京都府 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "364.4 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "29.4 千円",
        "中央値との差": "25.4 千円",
        "年度": "2020 年",
        "割合": "99.4 %",
        "full_name": "千葉県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s25",
        "val": "363.7 ",
        "short_name": "滋賀 ",
        "順位": "7 位",
        "平均との差": "28.7 千円",
        "中央値との差": "24.7 千円",
        "年度": "2020 年",
        "割合": "99.21 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s24",
        "val": "362.8 ",
        "short_name": "三重 ",
        "順位": "8 位",
        "平均との差": "27.8 千円",
        "中央値との差": "23.8 千円",
        "年度": "2020 年",
        "割合": "98.96 %",
        "full_name": "三重県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s28",
        "val": "362.3 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "27.3 千円",
        "中央値との差": "23.3 千円",
        "年度": "2020 年",
        "割合": "98.83 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s08",
        "val": "360.1 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "25.1 千円",
        "中央値との差": "21.1 千円",
        "年度": "2020 年",
        "割合": "98.23 %",
        "full_name": "茨城県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s11",
        "val": "355.1 ",
        "short_name": "埼玉 ",
        "順位": "11 位",
        "平均との差": "20.1 千円",
        "中央値との差": "16.1 千円",
        "年度": "2020 年",
        "割合": "96.86 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s34",
        "val": "354.2 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "19.2 千円",
        "中央値との差": "15.2 千円",
        "年度": "2020 年",
        "割合": "96.62 %",
        "full_name": "広島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "350.2 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "15.2 千円",
        "中央値との差": "11.2 千円",
        "年度": "2020 年",
        "割合": "95.53 %",
        "full_name": "静岡県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s29",
        "val": "348.5 ",
        "short_name": "奈良 ",
        "順位": "14 位",
        "平均との差": "13.5 千円",
        "中央値との差": "9.5 千円",
        "年度": "2020 年",
        "割合": "95.06 %",
        "full_name": "奈良県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s09",
        "val": "344.8 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "9.8 千円",
        "中央値との差": "5.8 千円",
        "年度": "2020 年",
        "割合": "94.05 %",
        "full_name": "栃木県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "343.7 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "8.7 千円",
        "中央値との差": "4.7 千円",
        "年度": "2020 年",
        "割合": "93.75 %",
        "full_name": "群馬県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s17",
        "val": "343.4 ",
        "short_name": "石川 ",
        "順位": "18 位",
        "平均との差": "8.4 千円",
        "中央値との差": "4.4 千円",
        "年度": "2020 年",
        "割合": "93.67 %",
        "full_name": "石川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "343.4 ",
        "short_name": "山梨 ",
        "順位": "18 位",
        "平均との差": "8.4 千円",
        "中央値との差": "4.4 千円",
        "年度": "2020 年",
        "割合": "93.67 %",
        "full_name": "山梨県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s40",
        "val": "342.9 ",
        "short_name": "福岡 ",
        "順位": "19 位",
        "平均との差": "7.9 千円",
        "中央値との差": "3.9 千円",
        "年度": "2020 年",
        "割合": "93.54 %",
        "full_name": "福岡県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s16",
        "val": "342.1 ",
        "short_name": "富山 ",
        "順位": "20 位",
        "平均との差": "7.1 千円",
        "中央値との差": "3.1 千円",
        "年度": "2020 年",
        "割合": "93.32 %",
        "full_name": "富山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s21",
        "val": "341 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "6 千円",
        "中央値との差": "2 千円",
        "年度": "2020 年",
        "割合": "93.02 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s37",
        "val": "340.1 ",
        "short_name": "香川 ",
        "順位": "22 位",
        "平均との差": "5.1 千円",
        "中央値との差": "1.1 千円",
        "年度": "2020 年",
        "割合": "92.77 %",
        "full_name": "香川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s35",
        "val": "338.9 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "3.9 千円",
        "中央値との差": "-0.1 千円",
        "年度": "2020 年",
        "割合": "92.44 %",
        "full_name": "山口県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s04",
        "val": "338.6 ",
        "short_name": "宮城 ",
        "順位": "24 位",
        "平均との差": "3.6 千円",
        "中央値との差": "-0.4 千円",
        "年度": "2020 年",
        "割合": "92.36 %",
        "full_name": "宮城県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "336.8 ",
        "short_name": "長野 ",
        "順位": "25 位",
        "平均との差": "1.8 千円",
        "中央値との差": "-2.2 千円",
        "年度": "2020 年",
        "割合": "91.87 %",
        "full_name": "長野県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "336.1 ",
        "short_name": "岡山 ",
        "順位": "26 位",
        "平均との差": "1.1 千円",
        "中央値との差": "-2.9 千円",
        "年度": "2020 年",
        "割合": "91.68 %",
        "full_name": "岡山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s30",
        "val": "331 ",
        "short_name": "和歌山 ",
        "順位": "27 位",
        "平均との差": "-4 千円",
        "中央値との差": "-8 千円",
        "年度": "2020 年",
        "割合": "90.29 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "328 ",
        "short_name": "福井 ",
        "順位": "28 位",
        "平均との差": "-7 千円",
        "中央値との差": "-11 千円",
        "年度": "2020 年",
        "割合": "89.47 %",
        "full_name": "福井県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s01",
        "val": "324.3 ",
        "short_name": "北海道 ",
        "順位": "29 位",
        "平均との差": "-10.7 千円",
        "中央値との差": "-14.7 千円",
        "年度": "2020 年",
        "割合": "88.46 %",
        "full_name": "北海道 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s07",
        "val": "321.4 ",
        "short_name": "福島 ",
        "順位": "30 位",
        "平均との差": "-13.6 千円",
        "中央値との差": "-17.6 千円",
        "年度": "2020 年",
        "割合": "87.67 %",
        "full_name": "福島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "320.6 ",
        "short_name": "熊本 ",
        "順位": "31 位",
        "平均との差": "-14.4 千円",
        "中央値との差": "-18.4 千円",
        "年度": "2020 年",
        "割合": "87.45 %",
        "full_name": "熊本県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s36",
        "val": "319.9 ",
        "short_name": "徳島 ",
        "順位": "32 位",
        "平均との差": "-15.1 千円",
        "中央値との差": "-19.1 千円",
        "年度": "2020 年",
        "割合": "87.26 %",
        "full_name": "徳島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "316.9 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-18.1 千円",
        "中央値との差": "-22.1 千円",
        "年度": "2020 年",
        "割合": "86.44 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "314.7 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-20.3 千円",
        "中央値との差": "-24.3 千円",
        "年度": "2020 年",
        "割合": "85.84 %",
        "full_name": "大分県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s41",
        "val": "312.3 ",
        "short_name": "佐賀 ",
        "順位": "35 位",
        "平均との差": "-22.7 千円",
        "中央値との差": "-26.7 千円",
        "年度": "2020 年",
        "割合": "85.19 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s46",
        "val": "307.3 ",
        "short_name": "鹿児島 ",
        "順位": "36 位",
        "平均との差": "-27.7 千円",
        "中央値との差": "-31.7 千円",
        "年度": "2020 年",
        "割合": "83.82 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "306.8 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-28.2 千円",
        "中央値との差": "-32.2 千円",
        "年度": "2020 年",
        "割合": "83.69 %",
        "full_name": "長崎県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s32",
        "val": "305.1 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-29.9 千円",
        "中央値との差": "-33.9 千円",
        "年度": "2020 年",
        "割合": "83.22 %",
        "full_name": "島根県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "304.5 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-30.5 千円",
        "中央値との差": "-34.5 千円",
        "年度": "2020 年",
        "割合": "83.06 %",
        "full_name": "高知県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s15",
        "val": "304 ",
        "short_name": "新潟 ",
        "順位": "40 位",
        "平均との差": "-31 千円",
        "中央値との差": "-35 千円",
        "年度": "2020 年",
        "割合": "82.92 %",
        "full_name": "新潟県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s31",
        "val": "303.7 ",
        "short_name": "鳥取 ",
        "順位": "41 位",
        "平均との差": "-31.3 千円",
        "中央値との差": "-35.3 千円",
        "年度": "2020 年",
        "割合": "82.84 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "300.5 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-34.5 千円",
        "中央値との差": "-38.5 千円",
        "年度": "2020 年",
        "割合": "81.97 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s06",
        "val": "299.4 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-35.6 千円",
        "中央値との差": "-39.6 千円",
        "年度": "2020 年",
        "割合": "81.67 %",
        "full_name": "山形県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "297.3 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-37.7 千円",
        "中央値との差": "-41.7 千円",
        "年度": "2020 年",
        "割合": "81.1 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "293.8 ",
        "short_name": "秋田 ",
        "順位": "45 位",
        "平均との差": "-41.2 千円",
        "中央値との差": "-45.2 千円",
        "年度": "2020 年",
        "割合": "80.14 %",
        "full_name": "秋田県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "292.4 ",
        "short_name": "青森 ",
        "順位": "46 位",
        "平均との差": "-42.6 千円",
        "中央値との差": "-46.6 千円",
        "年度": "2020 年",
        "割合": "79.76 %",
        "full_name": "青森県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "290.9 ",
        "short_name": "岩手 ",
        "順位": "47 位",
        "平均との差": "-44.1 千円",
        "中央値との差": "-48.1 千円",
        "年度": "2020 年",
        "割合": "79.35 %",
        "full_name": "岩手県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s03"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "京都", "千葉", "滋賀", "三重", "兵庫", "茨城", "埼玉", "広島", "静岡", "奈良", "栃木", "群馬", "石川", "山梨", "福岡", "富山", "岐阜", "香川", "山口", "宮城", "長野", "岡山", "和歌山", "福井", "北海道", "福島", "熊本", "徳島", "愛媛", "大分", "佐賀", "鹿児島", "長崎", "島根", "高知", "新潟", "鳥取", "沖縄", "山形", "宮崎", "秋田", "青森", "岩手"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2020,
        "平均": 335,
        "全国": 366.6,
        "北海道": 324.3,
        "青森": 292.4,
        "岩手": 290.9,
        "宮城": 338.6,
        "秋田": 293.8,
        "山形": 299.4,
        "福島": 321.4,
        "茨城": 360.1,
        "栃木": 344.8,
        "群馬": 343.7,
        "埼玉": 355.1,
        "千葉": 364.4,
        "東京": 435.5,
        "神奈川": 397.3,
        "新潟": 304,
        "富山": 342.1,
        "石川": 343.4,
        "福井": 328,
        "山梨": 343.4,
        "長野": 336.8,
        "岐阜": 341,
        "静岡": 350.2,
        "愛知": 371,
        "三重": 362.8,
        "滋賀": 363.7,
        "京都": 369.9,
        "大阪": 379.7,
        "兵庫": 362.3,
        "奈良": 348.5,
        "和歌山": 331,
        "鳥取": 303.7,
        "島根": 305.1,
        "岡山": 336.1,
        "広島": 354.2,
        "山口": 338.9,
        "徳島": 319.9,
        "香川": 340.1,
        "愛媛": 316.9,
        "高知": 304.5,
        "福岡": 342.9,
        "佐賀": 312.3,
        "長崎": 306.8,
        "熊本": 320.6,
        "大分": 314.7,
        "宮崎": 297.3,
        "鹿児島": 307.3,
        "沖縄": 300.5
      }
    ]
  }
}
);
}
