export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2007": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G130402",
      "cat01_jp": "G130402_公民館類似施設体育事業実施件数",
      "area_code": "28000",
      "area_jp": "兵庫県",
      "time_code": "2007100000",
      "time_jp": "2007年度",
      "unit": "件",
      "value": "304",
      "annotation": null,
      "jiscode": "28",
      "td_name": "兵庫県",
      "td_et": "Hyogo",
      "td_sq": "s28",
      "short_name": "兵庫",
      "value_max": "304",
      "value_min": "0",
      "value_all_max": "411",
      "value_all_min": "0",
      "allPro": "27.34",
      "areaPro": "73.97",
      "mean": "23.7",
      "median": "2",
      "mean_dif": "280",
      "median_dif": "302",
      "rank": "1",
      "logo_url": "hyogo_kenki.png",
      "time4": "2007",
      "last_dif": null,
      "last_pro": null,
      "title": "公民館類似施設体育事業実施件数",
      "title_full": "公民館類似施設体育事業実施件数",
      "title_link": "公民館類似施設体育事業実施件数",
      "title_txt": "公民館類似施設体育事業実施件数",
      "unit2": "件",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 24 件<br>全国 1,112 件",
      "sum1": "全国では1,112件で、平均は24件です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2010
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2007",
      "time_max1": "2017",
      "rank123_pre": ["兵庫県", "山形県", "広島県", "佐賀県", "長崎県", "大分県"],
      "rank123_val": [304, 228, 118, 0, 0, 0],
      "rank123_img": ["hyogo_kenki.png", "yamagata_kensho.png", "hiroshima_kensho.png", "saga_symbol.png", "nagasaki_kensho.png", "oita_kisho.png"]
    },
    "2010": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G130402",
      "cat01_jp": "G130402_公民館類似施設体育事業実施件数",
      "area_code": "28000",
      "area_jp": "兵庫県",
      "time_code": "2010100000",
      "time_jp": "2010年度",
      "unit": "件",
      "value": "363",
      "annotation": null,
      "jiscode": "28",
      "td_name": "兵庫県",
      "td_et": "Hyogo",
      "td_sq": "s28",
      "short_name": "兵庫",
      "value_max": "363",
      "value_min": "0",
      "value_all_max": "411",
      "value_all_min": "0",
      "allPro": "32.76",
      "areaPro": "88.32",
      "mean": "23.6",
      "median": "4",
      "mean_dif": "339",
      "median_dif": "359",
      "rank": "1",
      "logo_url": "hyogo_kenki.png",
      "time4": "2010",
      "last_dif": "59",
      "last_pro": "19.41",
      "title": "公民館類似施設体育事業実施件数",
      "title_full": "公民館類似施設体育事業実施件数",
      "title_link": "公民館類似施設体育事業実施件数",
      "title_txt": "公民館類似施設体育事業実施件数",
      "unit2": "件",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 24 件<br>全国 1,108 件",
      "sum1": "全国では1,108件で、平均は24件です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2010
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2007",
      "time_max1": "2017",
      "rank123_pre": ["兵庫県", "東京都", "新潟県", "高知県", "長崎県", "大分県"],
      "rank123_val": [363, 122, 102, 0, 0, 0],
      "rank123_img": ["hyogo_kenki.png", "tokyo_symbol.png", "niigata_symbol.png", "kochi_kensho.png", "nagasaki_kensho.png", "oita_kisho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G130402",
      "cat01_jp": "G130402_公民館類似施設体育事業実施件数",
      "area_code": "28000",
      "area_jp": "兵庫県",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "件",
      "value": "284",
      "annotation": null,
      "jiscode": "28",
      "td_name": "兵庫県",
      "td_et": "Hyogo",
      "td_sq": "s28",
      "short_name": "兵庫",
      "value_max": "284",
      "value_min": "0",
      "value_all_max": "411",
      "value_all_min": "0",
      "allPro": "27.47",
      "areaPro": "69.1",
      "mean": "22",
      "median": "4",
      "mean_dif": "262",
      "median_dif": "280",
      "rank": "1",
      "logo_url": "hyogo_kenki.png",
      "time4": "2014",
      "last_dif": "-79",
      "last_pro": "-21.76",
      "title": "公民館類似施設体育事業実施件数",
      "title_full": "公民館類似施設体育事業実施件数",
      "title_link": "公民館類似施設体育事業実施件数",
      "title_txt": "公民館類似施設体育事業実施件数",
      "unit2": "件",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 22 件<br>全国 1,034 件",
      "sum1": "全国では1,034件で、平均は22件です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2010
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2007",
      "time_max1": "2017",
      "rank123_pre": ["兵庫県", "新潟県", "埼玉県", "長崎県", "大分県", "宮崎県"],
      "rank123_val": [284, 134, 124, 0, 0, 0],
      "rank123_img": ["hyogo_kenki.png", "niigata_symbol.png", "saitama_kensho.png", "nagasaki_kensho.png", "oita_kisho.png", "miyazaki_kensho.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G130402",
      "cat01_jp": "G130402_公民館類似施設体育事業実施件数",
      "area_code": "28000",
      "area_jp": "兵庫県",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "件",
      "value": "411",
      "annotation": null,
      "jiscode": "28",
      "td_name": "兵庫県",
      "td_et": "Hyogo",
      "td_sq": "s28",
      "short_name": "兵庫",
      "value_max": "411",
      "value_min": "0",
      "value_all_max": "411",
      "value_all_min": "0",
      "allPro": "24.8",
      "areaPro": "100",
      "mean": "35.3",
      "median": "4",
      "mean_dif": "376",
      "median_dif": "407",
      "rank": "1",
      "logo_url": "hyogo_kenki.png",
      "time4": "2017",
      "last_dif": "127",
      "last_pro": "44.72",
      "title": "公民館類似施設体育事業実施件数",
      "title_full": "公民館類似施設体育事業実施件数",
      "title_link": "公民館類似施設体育事業実施件数",
      "title_txt": "公民館類似施設体育事業実施件数",
      "unit2": "件",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 35 件<br>全国 1,657 件",
      "sum1": "全国では1,657件で、平均は35件です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2010
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2007",
      "time_max1": "2017",
      "rank123_pre": ["兵庫県", "新潟県", "山形県", "長崎県", "大分県", "宮崎県"],
      "rank123_val": [411, 291, 138, 0, 0, 0],
      "rank123_img": ["hyogo_kenki.png", "niigata_symbol.png", "yamagata_kensho.png", "nagasaki_kensho.png", "oita_kisho.png", "miyazaki_kensho.png"]
    }
  },
  "table": {
    "2007": [
      {
        "id": 1,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 304,
          "n2": 73.97,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 27.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 228,
          "n2": 55.47,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 20.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 118,
          "n2": 28.71,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 10.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 75,
          "n2": 18.25,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 6.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 11.92,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 49,
          "n2": 11.92,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 11.44,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 4.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 34,
          "n2": 8.27,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 3.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 30,
          "n2": 7.3,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 29,
          "n2": 7.06,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 6.57,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 5.84,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 20,
          "n2": 4.87,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 19,
          "n2": 4.62,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 2.43,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 2.19,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 1.7,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 1.7,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 1.22,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 0.97,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 0.73,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.49,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.49,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.49,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.49,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.49,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.49,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.24,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.24,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 304
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2010": [
      {
        "id": 1,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 363,
          "n2": 88.32,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 32.76,
          "n2": "%"
        },
        "dif": {
          "n1": 59,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 19.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 122,
          "n2": 29.68,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 11.01,
          "n2": "%"
        },
        "dif": {
          "n1": 102,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 510,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 102,
          "n2": 24.82,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 9.21,
          "n2": "%"
        },
        "dif": {
          "n1": 102,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 69,
          "n2": 16.79,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 6.23,
          "n2": "%"
        },
        "dif": {
          "n1": -159,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -69.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 13.63,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 5.05,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 19.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 55,
          "n2": 13.38,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 4.96,
          "n2": "%"
        },
        "dif": {
          "n1": -20,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -26.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 7.54,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 14.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 7.54,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": 29,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 1450,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 30,
          "n2": 7.3,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 2.71,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 6.81,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 2.53,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 47.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 6.57,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 12.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 6.57,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": -22,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -44.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 24,
          "n2": 5.84,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -29.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 5.84,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -17.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 18,
          "n2": 4.38,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": -31,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -63.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 15,
          "n2": 3.65,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 1400,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 3.16,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 85.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 3.16,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 550,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 2.92,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 300,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 2.19,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 1.7,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -111,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -94.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 1.46,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 1.22,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -28.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 0.97,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 0.97,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 0.73,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.49,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.49,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.49,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -80,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.24,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.24,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.24,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.24,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 363
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 284,
          "n2": 69.1,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 27.47,
          "n2": "%"
        },
        "dif": {
          "n1": -79,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -21.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 134,
          "n2": 32.6,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 12.96,
          "n2": "%"
        },
        "dif": {
          "n1": 32,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 31.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 124,
          "n2": 30.17,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 11.99,
          "n2": "%"
        },
        "dif": {
          "n1": 96,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 342.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 87,
          "n2": 21.17,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 8.41,
          "n2": "%"
        },
        "dif": {
          "n1": 60,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 222.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 19.71,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 7.83,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 17.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 35,
          "n2": 8.52,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 3.38,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 45.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 31,
          "n2": 7.54,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 3.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 7.3,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 6.81,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 2.71,
          "n2": "%"
        },
        "dif": {
          "n1": -28,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 26,
          "n2": 6.33,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 2500,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 5.35,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -29.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 21,
          "n2": 5.11,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 16.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 17,
          "n2": 4.14,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 17,
          "n2": 4.14,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -38,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -69.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 17,
          "n2": 4.14,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 325,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 3.41,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 2.92,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -7.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 2.19,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 1.7,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -24,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -77.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 1.7,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -46.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 1.46,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 5,
          "n2": 1.22,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": -117,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -95.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 0.97,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 0.97,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3,
          "n2": 0.73,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 0.73,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.49,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.24,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.24,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -91.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.24,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -93.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.24,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 284
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -24,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 411,
          "n2": 100,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 24.8,
          "n2": "%"
        },
        "dif": {
          "n1": 127,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 44.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 291,
          "n2": 70.8,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 17.56,
          "n2": "%"
        },
        "dif": {
          "n1": 157,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 117.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 138,
          "n2": 33.58,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 8.33,
          "n2": "%"
        },
        "dif": {
          "n1": 57,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 70.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 98,
          "n2": 23.84,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 5.91,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 12.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 97,
          "n2": 23.6,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 5.85,
          "n2": "%"
        },
        "dif": {
          "n1": -27,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -21.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 97,
          "n2": 23.6,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 5.85,
          "n2": "%"
        },
        "dif": {
          "n1": 94,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 3133.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 84,
          "n2": 20.44,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 5.07,
          "n2": "%"
        },
        "dif": {
          "n1": 53,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 170.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 19.71,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 4.89,
          "n2": "%"
        },
        "dif": {
          "n1": 55,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 211.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 70,
          "n2": 17.03,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": 48,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 218.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 65,
          "n2": 15.82,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 132.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 42,
          "n2": 10.22,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 2.53,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 147.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 5.84,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 21,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 700,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 21,
          "n2": 5.11,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 425,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 21,
          "n2": 5.11,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -40,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 17,
          "n2": 4.14,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -19.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 3.65,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 7.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 3.41,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -16,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -53.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 3.16,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 12,
          "n2": 2.92,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -29.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 2.92,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 71.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 2.92,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 1.22,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -28.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 0.97,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 0.97,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 300,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.49,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.49,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.49,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.49,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.24,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0.06,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -17,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 411
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2007": [
      {
        "State": "s28",
        "val": "304 ",
        "short_name": "兵庫 ",
        "順位": "1 位",
        "平均との差": "280 件",
        "中央値との差": "302 件",
        "年度": "2007 年",
        "割合": "27.34 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s06",
        "val": "228 ",
        "short_name": "山形 ",
        "順位": "2 位",
        "平均との差": "204 件",
        "中央値との差": "226 件",
        "年度": "2007 年",
        "割合": "20.5 %",
        "full_name": "山形県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s34",
        "val": "118 ",
        "short_name": "広島 ",
        "順位": "3 位",
        "平均との差": "94.3 件",
        "中央値との差": "116 件",
        "年度": "2007 年",
        "割合": "10.61 %",
        "full_name": "広島県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "75 ",
        "short_name": "岐阜 ",
        "順位": "4 位",
        "平均との差": "51.3 件",
        "中央値との差": "73 件",
        "年度": "2007 年",
        "割合": "6.74 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s35",
        "val": "49 ",
        "short_name": "山口 ",
        "順位": "6 位",
        "平均との差": "25.3 件",
        "中央値との差": "47 件",
        "年度": "2007 年",
        "割合": "4.41 %",
        "full_name": "山口県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "49 ",
        "short_name": "鹿児島 ",
        "順位": "6 位",
        "平均との差": "25.3 件",
        "中央値との差": "47 件",
        "年度": "2007 年",
        "割合": "4.41 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s05",
        "val": "47 ",
        "short_name": "秋田 ",
        "順位": "7 位",
        "平均との差": "23.3 件",
        "中央値との差": "45 件",
        "年度": "2007 年",
        "割合": "4.23 %",
        "full_name": "秋田県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "34 ",
        "short_name": "愛媛 ",
        "順位": "8 位",
        "平均との差": "10.3 件",
        "中央値との差": "32 件",
        "年度": "2007 年",
        "割合": "3.06 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s01",
        "val": "30 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "6.3 件",
        "中央値との差": "28 件",
        "年度": "2007 年",
        "割合": "2.7 %",
        "full_name": "北海道 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s45",
        "val": "29 ",
        "short_name": "宮崎 ",
        "順位": "10 位",
        "平均との差": "5.3 件",
        "中央値との差": "27 件",
        "年度": "2007 年",
        "割合": "2.61 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s04",
        "val": "27 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "3.3 件",
        "中央値との差": "25 件",
        "年度": "2007 年",
        "割合": "2.43 %",
        "full_name": "宮城県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s30",
        "val": "24 ",
        "short_name": "和歌山 ",
        "順位": "12 位",
        "平均との差": "0.3 件",
        "中央値との差": "22 件",
        "年度": "2007 年",
        "割合": "2.16 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s13",
        "val": "20 ",
        "short_name": "東京 ",
        "順位": "13 位",
        "平均との差": "-3.7 件",
        "中央値との差": "18 件",
        "年度": "2007 年",
        "割合": "1.8 %",
        "full_name": "東京都 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "19 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "-4.7 件",
        "中央値との差": "17 件",
        "年度": "2007 年",
        "割合": "1.71 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s43",
        "val": "10 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-13.7 件",
        "中央値との差": "8 件",
        "年度": "2007 年",
        "割合": "0.9 %",
        "full_name": "熊本県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s20",
        "val": "9 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-14.7 件",
        "中央値との差": "7 件",
        "年度": "2007 年",
        "割合": "0.81 %",
        "full_name": "長野県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s02",
        "val": "7 ",
        "short_name": "青森 ",
        "順位": "18 位",
        "平均との差": "-16.7 件",
        "中央値との差": "5 件",
        "年度": "2007 年",
        "割合": "0.63 %",
        "full_name": "青森県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s12",
        "val": "7 ",
        "short_name": "千葉 ",
        "順位": "18 位",
        "平均との差": "-16.7 件",
        "中央値との差": "5 件",
        "年度": "2007 年",
        "割合": "0.63 %",
        "full_name": "千葉県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s31",
        "val": "5 ",
        "short_name": "鳥取 ",
        "順位": "19 位",
        "平均との差": "-18.7 件",
        "中央値との差": "3 件",
        "年度": "2007 年",
        "割合": "0.45 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "4 ",
        "short_name": "沖縄 ",
        "順位": "20 位",
        "平均との差": "-19.7 件",
        "中央値との差": "2 件",
        "年度": "2007 年",
        "割合": "0.36 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s24",
        "val": "3 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-20.7 件",
        "中央値との差": "1 件",
        "年度": "2007 年",
        "割合": "0.27 %",
        "full_name": "三重県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s08",
        "val": "2 ",
        "short_name": "茨城 ",
        "順位": "24 位",
        "平均との差": "-21.7 件",
        "中央値との差": "0 件",
        "年度": "2007 年",
        "割合": "0.18 %",
        "full_name": "茨城県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s19",
        "val": "2 ",
        "short_name": "山梨 ",
        "順位": "24 位",
        "平均との差": "-21.7 件",
        "中央値との差": "0 件",
        "年度": "2007 年",
        "割合": "0.18 %",
        "full_name": "山梨県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s22",
        "val": "2 ",
        "short_name": "静岡 ",
        "順位": "24 位",
        "平均との差": "-21.7 件",
        "中央値との差": "0 件",
        "年度": "2007 年",
        "割合": "0.18 %",
        "full_name": "静岡県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s29",
        "val": "2 ",
        "short_name": "奈良 ",
        "順位": "24 位",
        "平均との差": "-21.7 件",
        "中央値との差": "0 件",
        "年度": "2007 年",
        "割合": "0.18 %",
        "full_name": "奈良県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s36",
        "val": "2 ",
        "short_name": "徳島 ",
        "順位": "24 位",
        "平均との差": "-21.7 件",
        "中央値との差": "0 件",
        "年度": "2007 年",
        "割合": "0.18 %",
        "full_name": "徳島県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s40",
        "val": "2 ",
        "short_name": "福岡 ",
        "順位": "24 位",
        "平均との差": "-21.7 件",
        "中央値との差": "0 件",
        "年度": "2007 年",
        "割合": "0.18 %",
        "full_name": "福岡県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s25",
        "val": "1 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-22.7 件",
        "中央値との差": "-1 件",
        "年度": "2007 年",
        "割合": "0.09 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s26",
        "val": "1 ",
        "short_name": "京都 ",
        "順位": "28 位",
        "平均との差": "-22.7 件",
        "中央値との差": "-1 件",
        "年度": "2007 年",
        "割合": "0.09 %",
        "full_name": "京都府 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s03",
        "val": "0 ",
        "short_name": "岩手 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "岩手県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "0 ",
        "short_name": "福島 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "福島県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "0 ",
        "short_name": "群馬 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "群馬県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "0 ",
        "short_name": "神奈川 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s15",
        "val": "0 ",
        "short_name": "新潟 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "新潟県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "0 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "富山県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s23",
        "val": "0 ",
        "short_name": "愛知 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "愛知県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "0 ",
        "short_name": "大阪 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "大阪府 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "0 ",
        "short_name": "岡山 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "岡山県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "0 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "長崎県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-23.7 件",
        "中央値との差": "-2 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s44"
      }
    ],
    "2010": [
      {
        "State": "s28",
        "val": "363 ",
        "short_name": "兵庫 ",
        "順位": "1 位",
        "平均との差": "339 件",
        "中央値との差": "359 件",
        "年度": "2010 年",
        "割合": "32.76 %",
        "full_name": "兵庫県 ",
        "前年差": "59 件",
        "前年比": "19.41 %",
        "isval": "s28"
      },
      {
        "State": "s13",
        "val": "122 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "98.4 件",
        "中央値との差": "118 件",
        "年度": "2010 年",
        "割合": "11.01 %",
        "full_name": "東京都 ",
        "前年差": "102 件",
        "前年比": "510 %",
        "isval": "s13"
      },
      {
        "State": "s15",
        "val": "102 ",
        "short_name": "新潟 ",
        "順位": "3 位",
        "平均との差": "78.4 件",
        "中央値との差": "98 件",
        "年度": "2010 年",
        "割合": "9.21 %",
        "full_name": "新潟県 ",
        "前年差": "102 件",
        "前年比": "Inf %",
        "isval": "s15"
      },
      {
        "State": "s06",
        "val": "69 ",
        "short_name": "山形 ",
        "順位": "4 位",
        "平均との差": "45.4 件",
        "中央値との差": "65 件",
        "年度": "2010 年",
        "割合": "6.23 %",
        "full_name": "山形県 ",
        "前年差": "-159 件",
        "前年比": "-69.74 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "56 ",
        "short_name": "秋田 ",
        "順位": "5 位",
        "平均との差": "32.4 件",
        "中央値との差": "52 件",
        "年度": "2010 年",
        "割合": "5.05 %",
        "full_name": "秋田県 ",
        "前年差": "9 件",
        "前年比": "19.15 %",
        "isval": "s05"
      },
      {
        "State": "s21",
        "val": "55 ",
        "short_name": "岐阜 ",
        "順位": "6 位",
        "平均との差": "31.4 件",
        "中央値との差": "51 件",
        "年度": "2010 年",
        "割合": "4.96 %",
        "full_name": "岐阜県 ",
        "前年差": "-20 件",
        "前年比": "-26.67 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "31 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "7.4 件",
        "中央値との差": "27 件",
        "年度": "2010 年",
        "割合": "2.8 %",
        "full_name": "宮城県 ",
        "前年差": "4 件",
        "前年比": "14.81 %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "31 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "7.4 件",
        "中央値との差": "27 件",
        "年度": "2010 年",
        "割合": "2.8 %",
        "full_name": "静岡県 ",
        "前年差": "29 件",
        "前年比": "1450 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "30 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "6.4 件",
        "中央値との差": "26 件",
        "年度": "2010 年",
        "割合": "2.71 %",
        "full_name": "北海道 ",
        "前年差": "0 件",
        "前年比": "0 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "28 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "4.4 件",
        "中央値との差": "24 件",
        "年度": "2010 年",
        "割合": "2.53 %",
        "full_name": "埼玉県 ",
        "前年差": "9 件",
        "前年比": "47.37 %",
        "isval": "s11"
      },
      {
        "State": "s30",
        "val": "27 ",
        "short_name": "和歌山 ",
        "順位": "12 位",
        "平均との差": "3.4 件",
        "中央値との差": "23 件",
        "年度": "2010 年",
        "割合": "2.44 %",
        "full_name": "和歌山県 ",
        "前年差": "3 件",
        "前年比": "12.5 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "27 ",
        "short_name": "山口 ",
        "順位": "12 位",
        "平均との差": "3.4 件",
        "中央値との差": "23 件",
        "年度": "2010 年",
        "割合": "2.44 %",
        "full_name": "山口県 ",
        "前年差": "-22 件",
        "前年比": "-44.9 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "24 ",
        "short_name": "愛媛 ",
        "順位": "14 位",
        "平均との差": "0.4 件",
        "中央値との差": "20 件",
        "年度": "2010 年",
        "割合": "2.17 %",
        "full_name": "愛媛県 ",
        "前年差": "-10 件",
        "前年比": "-29.41 %",
        "isval": "s38"
      },
      {
        "State": "s45",
        "val": "24 ",
        "short_name": "宮崎 ",
        "順位": "14 位",
        "平均との差": "0.4 件",
        "中央値との差": "20 件",
        "年度": "2010 年",
        "割合": "2.17 %",
        "full_name": "宮崎県 ",
        "前年差": "-5 件",
        "前年比": "-17.24 %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "18 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "-5.6 件",
        "中央値との差": "14 件",
        "年度": "2010 年",
        "割合": "1.62 %",
        "full_name": "鹿児島県 ",
        "前年差": "-31 件",
        "前年比": "-63.27 %",
        "isval": "s46"
      },
      {
        "State": "s26",
        "val": "15 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-8.6 件",
        "中央値との差": "11 件",
        "年度": "2010 年",
        "割合": "1.35 %",
        "full_name": "京都府 ",
        "前年差": "14 件",
        "前年比": "1400 %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "13 ",
        "short_name": "千葉 ",
        "順位": "18 位",
        "平均との差": "-10.6 件",
        "中央値との差": "9 件",
        "年度": "2010 年",
        "割合": "1.17 %",
        "full_name": "千葉県 ",
        "前年差": "6 件",
        "前年比": "85.71 %",
        "isval": "s12"
      },
      {
        "State": "s36",
        "val": "13 ",
        "short_name": "徳島 ",
        "順位": "18 位",
        "平均との差": "-10.6 件",
        "中央値との差": "9 件",
        "年度": "2010 年",
        "割合": "1.17 %",
        "full_name": "徳島県 ",
        "前年差": "11 件",
        "前年比": "550 %",
        "isval": "s36"
      },
      {
        "State": "s24",
        "val": "12 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-11.6 件",
        "中央値との差": "8 件",
        "年度": "2010 年",
        "割合": "1.08 %",
        "full_name": "三重県 ",
        "前年差": "9 件",
        "前年比": "300 %",
        "isval": "s24"
      },
      {
        "State": "s20",
        "val": "9 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-14.6 件",
        "中央値との差": "5 件",
        "年度": "2010 年",
        "割合": "0.81 %",
        "full_name": "長野県 ",
        "前年差": "0 件",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s34",
        "val": "7 ",
        "short_name": "広島 ",
        "順位": "21 位",
        "平均との差": "-16.6 件",
        "中央値との差": "3 件",
        "年度": "2010 年",
        "割合": "0.63 %",
        "full_name": "広島県 ",
        "前年差": "-111 件",
        "前年比": "-94.07 %",
        "isval": "s34"
      },
      {
        "State": "s47",
        "val": "6 ",
        "short_name": "沖縄 ",
        "順位": "22 位",
        "平均との差": "-17.6 件",
        "中央値との差": "2 件",
        "年度": "2010 年",
        "割合": "0.54 %",
        "full_name": "沖縄県 ",
        "前年差": "2 件",
        "前年比": "50 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "5 ",
        "short_name": "青森 ",
        "順位": "23 位",
        "平均との差": "-18.6 件",
        "中央値との差": "1 件",
        "年度": "2010 年",
        "割合": "0.45 %",
        "full_name": "青森県 ",
        "前年差": "-2 件",
        "前年比": "-28.57 %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "4 ",
        "short_name": "香川 ",
        "順位": "24 位",
        "平均との差": "-19.6 件",
        "中央値との差": "0 件",
        "年度": "2010 年",
        "割合": "0.36 %",
        "full_name": "香川県 ",
        "前年差": "4 件",
        "前年比": "Inf %",
        "isval": "s37"
      },
      {
        "State": "s40",
        "val": "4 ",
        "short_name": "福岡 ",
        "順位": "24 位",
        "平均との差": "-19.6 件",
        "中央値との差": "0 件",
        "年度": "2010 年",
        "割合": "0.36 %",
        "full_name": "福岡県 ",
        "前年差": "2 件",
        "前年比": "100 %",
        "isval": "s40"
      },
      {
        "State": "s25",
        "val": "3 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-20.6 件",
        "中央値との差": "-1 件",
        "年度": "2010 年",
        "割合": "0.27 %",
        "full_name": "滋賀県 ",
        "前年差": "2 件",
        "前年比": "200 %",
        "isval": "s25"
      },
      {
        "State": "s19",
        "val": "2 ",
        "short_name": "山梨 ",
        "順位": "28 位",
        "平均との差": "-21.6 件",
        "中央値との差": "-2 件",
        "年度": "2010 年",
        "割合": "0.18 %",
        "full_name": "山梨県 ",
        "前年差": "0 件",
        "前年比": "0 %",
        "isval": "s19"
      },
      {
        "State": "s23",
        "val": "2 ",
        "short_name": "愛知 ",
        "順位": "28 位",
        "平均との差": "-21.6 件",
        "中央値との差": "-2 件",
        "年度": "2010 年",
        "割合": "0.18 %",
        "full_name": "愛知県 ",
        "前年差": "2 件",
        "前年比": "Inf %",
        "isval": "s23"
      },
      {
        "State": "s43",
        "val": "2 ",
        "short_name": "熊本 ",
        "順位": "28 位",
        "平均との差": "-21.6 件",
        "中央値との差": "-2 件",
        "年度": "2010 年",
        "割合": "0.18 %",
        "full_name": "熊本県 ",
        "前年差": "-8 件",
        "前年比": "-80 %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "1 ",
        "short_name": "茨城 ",
        "順位": "32 位",
        "平均との差": "-22.6 件",
        "中央値との差": "-3 件",
        "年度": "2010 年",
        "割合": "0.09 %",
        "full_name": "茨城県 ",
        "前年差": "-1 件",
        "前年比": "-50 %",
        "isval": "s08"
      },
      {
        "State": "s14",
        "val": "1 ",
        "short_name": "神奈川 ",
        "順位": "32 位",
        "平均との差": "-22.6 件",
        "中央値との差": "-3 件",
        "年度": "2010 年",
        "割合": "0.09 %",
        "full_name": "神奈川県 ",
        "前年差": "1 件",
        "前年比": "Inf %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "1 ",
        "short_name": "大阪 ",
        "順位": "32 位",
        "平均との差": "-22.6 件",
        "中央値との差": "-3 件",
        "年度": "2010 年",
        "割合": "0.09 %",
        "full_name": "大阪府 ",
        "前年差": "1 件",
        "前年比": "Inf %",
        "isval": "s27"
      },
      {
        "State": "s41",
        "val": "1 ",
        "short_name": "佐賀 ",
        "順位": "32 位",
        "平均との差": "-22.6 件",
        "中央値との差": "-3 件",
        "年度": "2010 年",
        "割合": "0.09 %",
        "full_name": "佐賀県 ",
        "前年差": "1 件",
        "前年比": "Inf %",
        "isval": "s41"
      },
      {
        "State": "s03",
        "val": "0 ",
        "short_name": "岩手 ",
        "順位": "40 位",
        "平均との差": "-23.6 件",
        "中央値との差": "-4 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "岩手県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "0 ",
        "short_name": "福島 ",
        "順位": "40 位",
        "平均との差": "-23.6 件",
        "中央値との差": "-4 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "福島県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "40 位",
        "平均との差": "-23.6 件",
        "中央値との差": "-4 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "0 ",
        "short_name": "群馬 ",
        "順位": "40 位",
        "平均との差": "-23.6 件",
        "中央値との差": "-4 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "群馬県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s10"
      },
      {
        "State": "s16",
        "val": "0 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-23.6 件",
        "中央値との差": "-4 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "富山県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "40 位",
        "平均との差": "-23.6 件",
        "中央値との差": "-4 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-23.6 件",
        "中央値との差": "-4 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s18"
      },
      {
        "State": "s29",
        "val": "0 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-23.6 件",
        "中央値との差": "-4 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "奈良県 ",
        "前年差": "-2 件",
        "前年比": "-100 %",
        "isval": "s29"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-23.6 件",
        "中央値との差": "-4 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "-5 件",
        "前年比": "-100 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-23.6 件",
        "中央値との差": "-4 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "0 ",
        "short_name": "岡山 ",
        "順位": "40 位",
        "平均との差": "-23.6 件",
        "中央値との差": "-4 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "岡山県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s33"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-23.6 件",
        "中央値との差": "-4 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s39"
      },
      {
        "State": "s42",
        "val": "0 ",
        "short_name": "長崎 ",
        "順位": "40 位",
        "平均との差": "-23.6 件",
        "中央値との差": "-4 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "長崎県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "40 位",
        "平均との差": "-23.6 件",
        "中央値との差": "-4 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s44"
      }
    ],
    "2014": [
      {
        "State": "s28",
        "val": "284 ",
        "short_name": "兵庫 ",
        "順位": "1 位",
        "平均との差": "262 件",
        "中央値との差": "280 件",
        "年度": "2014 年",
        "割合": "27.47 %",
        "full_name": "兵庫県 ",
        "前年差": "-79 件",
        "前年比": "-21.76 %",
        "isval": "s28"
      },
      {
        "State": "s15",
        "val": "134 ",
        "short_name": "新潟 ",
        "順位": "2 位",
        "平均との差": "112 件",
        "中央値との差": "130 件",
        "年度": "2014 年",
        "割合": "12.96 %",
        "full_name": "新潟県 ",
        "前年差": "32 件",
        "前年比": "31.37 %",
        "isval": "s15"
      },
      {
        "State": "s11",
        "val": "124 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "102 件",
        "中央値との差": "120 件",
        "年度": "2014 年",
        "割合": "11.99 %",
        "full_name": "埼玉県 ",
        "前年差": "96 件",
        "前年比": "342.86 %",
        "isval": "s11"
      },
      {
        "State": "s30",
        "val": "87 ",
        "short_name": "和歌山 ",
        "順位": "4 位",
        "平均との差": "65 件",
        "中央値との差": "83 件",
        "年度": "2014 年",
        "割合": "8.41 %",
        "full_name": "和歌山県 ",
        "前年差": "60 件",
        "前年比": "222.22 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "81 ",
        "short_name": "山形 ",
        "順位": "5 位",
        "平均との差": "59 件",
        "中央値との差": "77 件",
        "年度": "2014 年",
        "割合": "7.83 %",
        "full_name": "山形県 ",
        "前年差": "12 件",
        "前年比": "17.39 %",
        "isval": "s06"
      },
      {
        "State": "s38",
        "val": "35 ",
        "short_name": "愛媛 ",
        "順位": "6 位",
        "平均との差": "13 件",
        "中央値との差": "31 件",
        "年度": "2014 年",
        "割合": "3.38 %",
        "full_name": "愛媛県 ",
        "前年差": "11 件",
        "前年比": "45.83 %",
        "isval": "s38"
      },
      {
        "State": "s01",
        "val": "31 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "9 件",
        "中央値との差": "27 件",
        "年度": "2014 年",
        "割合": "3 %",
        "full_name": "北海道 ",
        "前年差": "1 件",
        "前年比": "3.33 %",
        "isval": "s01"
      },
      {
        "State": "s35",
        "val": "30 ",
        "short_name": "山口 ",
        "順位": "8 位",
        "平均との差": "8 件",
        "中央値との差": "26 件",
        "年度": "2014 年",
        "割合": "2.9 %",
        "full_name": "山口県 ",
        "前年差": "3 件",
        "前年比": "11.11 %",
        "isval": "s35"
      },
      {
        "State": "s05",
        "val": "28 ",
        "short_name": "秋田 ",
        "順位": "9 位",
        "平均との差": "6 件",
        "中央値との差": "24 件",
        "年度": "2014 年",
        "割合": "2.71 %",
        "full_name": "秋田県 ",
        "前年差": "-28 件",
        "前年比": "-50 %",
        "isval": "s05"
      },
      {
        "State": "s08",
        "val": "26 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "4 件",
        "中央値との差": "22 件",
        "年度": "2014 年",
        "割合": "2.51 %",
        "full_name": "茨城県 ",
        "前年差": "25 件",
        "前年比": "2500 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "22 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "0 件",
        "中央値との差": "18 件",
        "年度": "2014 年",
        "割合": "2.13 %",
        "full_name": "宮城県 ",
        "前年差": "-9 件",
        "前年比": "-29.03 %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "21 ",
        "short_name": "鹿児島 ",
        "順位": "12 位",
        "平均との差": "-1 件",
        "中央値との差": "17 件",
        "年度": "2014 年",
        "割合": "2.03 %",
        "full_name": "鹿児島県 ",
        "前年差": "3 件",
        "前年比": "16.67 %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "17 ",
        "short_name": "群馬 ",
        "順位": "14 位",
        "平均との差": "-5 件",
        "中央値との差": "13 件",
        "年度": "2014 年",
        "割合": "1.64 %",
        "full_name": "群馬県 ",
        "前年差": "17 件",
        "前年比": "Inf %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "17 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "-5 件",
        "中央値との差": "13 件",
        "年度": "2014 年",
        "割合": "1.64 %",
        "full_name": "岐阜県 ",
        "前年差": "-38 件",
        "前年比": "-69.09 %",
        "isval": "s21"
      },
      {
        "State": "s40",
        "val": "17 ",
        "short_name": "福岡 ",
        "順位": "14 位",
        "平均との差": "-5 件",
        "中央値との差": "13 件",
        "年度": "2014 年",
        "割合": "1.64 %",
        "full_name": "福岡県 ",
        "前年差": "13 件",
        "前年比": "325 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "14 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "-8 件",
        "中央値との差": "10 件",
        "年度": "2014 年",
        "割合": "1.35 %",
        "full_name": "広島県 ",
        "前年差": "7 件",
        "前年比": "100 %",
        "isval": "s34"
      },
      {
        "State": "s12",
        "val": "12 ",
        "short_name": "千葉 ",
        "順位": "17 位",
        "平均との差": "-10 件",
        "中央値との差": "8 件",
        "年度": "2014 年",
        "割合": "1.16 %",
        "full_name": "千葉県 ",
        "前年差": "-1 件",
        "前年比": "-7.69 %",
        "isval": "s12"
      },
      {
        "State": "s20",
        "val": "9 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-13 件",
        "中央値との差": "5 件",
        "年度": "2014 年",
        "割合": "0.87 %",
        "full_name": "長野県 ",
        "前年差": "0 件",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s22",
        "val": "7 ",
        "short_name": "静岡 ",
        "順位": "20 位",
        "平均との差": "-15 件",
        "中央値との差": "3 件",
        "年度": "2014 年",
        "割合": "0.68 %",
        "full_name": "静岡県 ",
        "前年差": "-24 件",
        "前年比": "-77.42 %",
        "isval": "s22"
      },
      {
        "State": "s36",
        "val": "7 ",
        "short_name": "徳島 ",
        "順位": "20 位",
        "平均との差": "-15 件",
        "中央値との差": "3 件",
        "年度": "2014 年",
        "割合": "0.68 %",
        "full_name": "徳島県 ",
        "前年差": "-6 件",
        "前年比": "-46.15 %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "6 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-16 件",
        "中央値との差": "2 件",
        "年度": "2014 年",
        "割合": "0.58 %",
        "full_name": "沖縄県 ",
        "前年差": "0 件",
        "前年比": "0 %",
        "isval": "s47"
      },
      {
        "State": "s13",
        "val": "5 ",
        "short_name": "東京 ",
        "順位": "22 位",
        "平均との差": "-17 件",
        "中央値との差": "1 件",
        "年度": "2014 年",
        "割合": "0.48 %",
        "full_name": "東京都 ",
        "前年差": "-117 件",
        "前年比": "-95.9 %",
        "isval": "s13"
      },
      {
        "State": "s02",
        "val": "4 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-18 件",
        "中央値との差": "0 件",
        "年度": "2014 年",
        "割合": "0.39 %",
        "full_name": "青森県 ",
        "前年差": "-1 件",
        "前年比": "-20 %",
        "isval": "s02"
      },
      {
        "State": "s19",
        "val": "4 ",
        "short_name": "山梨 ",
        "順位": "24 位",
        "平均との差": "-18 件",
        "中央値との差": "0 件",
        "年度": "2014 年",
        "割合": "0.39 %",
        "full_name": "山梨県 ",
        "前年差": "2 件",
        "前年比": "100 %",
        "isval": "s19"
      },
      {
        "State": "s27",
        "val": "3 ",
        "short_name": "大阪 ",
        "順位": "26 位",
        "平均との差": "-19 件",
        "中央値との差": "-1 件",
        "年度": "2014 年",
        "割合": "0.29 %",
        "full_name": "大阪府 ",
        "前年差": "2 件",
        "前年比": "200 %",
        "isval": "s27"
      },
      {
        "State": "s43",
        "val": "3 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-19 件",
        "中央値との差": "-1 件",
        "年度": "2014 年",
        "割合": "0.29 %",
        "full_name": "熊本県 ",
        "前年差": "1 件",
        "前年比": "50 %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "2 ",
        "short_name": "滋賀 ",
        "順位": "27 位",
        "平均との差": "-20 件",
        "中央値との差": "-2 件",
        "年度": "2014 年",
        "割合": "0.19 %",
        "full_name": "滋賀県 ",
        "前年差": "-1 件",
        "前年比": "-33.33 %",
        "isval": "s25"
      },
      {
        "State": "s14",
        "val": "1 ",
        "short_name": "神奈川 ",
        "順位": "30 位",
        "平均との差": "-21 件",
        "中央値との差": "-3 件",
        "年度": "2014 年",
        "割合": "0.1 %",
        "full_name": "神奈川県 ",
        "前年差": "0 件",
        "前年比": "0 %",
        "isval": "s14"
      },
      {
        "State": "s24",
        "val": "1 ",
        "short_name": "三重 ",
        "順位": "30 位",
        "平均との差": "-21 件",
        "中央値との差": "-3 件",
        "年度": "2014 年",
        "割合": "0.1 %",
        "full_name": "三重県 ",
        "前年差": "-11 件",
        "前年比": "-91.67 %",
        "isval": "s24"
      },
      {
        "State": "s26",
        "val": "1 ",
        "short_name": "京都 ",
        "順位": "30 位",
        "平均との差": "-21 件",
        "中央値との差": "-3 件",
        "年度": "2014 年",
        "割合": "0.1 %",
        "full_name": "京都府 ",
        "前年差": "-14 件",
        "前年比": "-93.33 %",
        "isval": "s26"
      },
      {
        "State": "s41",
        "val": "1 ",
        "short_name": "佐賀 ",
        "順位": "30 位",
        "平均との差": "-21 件",
        "中央値との差": "-3 件",
        "年度": "2014 年",
        "割合": "0.1 %",
        "full_name": "佐賀県 ",
        "前年差": "0 件",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s03",
        "val": "0 ",
        "short_name": "岩手 ",
        "順位": "40 位",
        "平均との差": "-22 件",
        "中央値との差": "-4 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "岩手県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "0 ",
        "short_name": "福島 ",
        "順位": "40 位",
        "平均との差": "-22 件",
        "中央値との差": "-4 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "福島県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "40 位",
        "平均との差": "-22 件",
        "中央値との差": "-4 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s09"
      },
      {
        "State": "s16",
        "val": "0 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-22 件",
        "中央値との差": "-4 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "富山県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "40 位",
        "平均との差": "-22 件",
        "中央値との差": "-4 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-22 件",
        "中央値との差": "-4 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s18"
      },
      {
        "State": "s23",
        "val": "0 ",
        "short_name": "愛知 ",
        "順位": "40 位",
        "平均との差": "-22 件",
        "中央値との差": "-4 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "愛知県 ",
        "前年差": "-2 件",
        "前年比": "-100 %",
        "isval": "s23"
      },
      {
        "State": "s29",
        "val": "0 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-22 件",
        "中央値との差": "-4 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "奈良県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s29"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-22 件",
        "中央値との差": "-4 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-22 件",
        "中央値との差": "-4 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "0 ",
        "short_name": "岡山 ",
        "順位": "40 位",
        "平均との差": "-22 件",
        "中央値との差": "-4 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "岡山県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-22 件",
        "中央値との差": "-4 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "-4 件",
        "前年比": "-100 %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-22 件",
        "中央値との差": "-4 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s39"
      },
      {
        "State": "s42",
        "val": "0 ",
        "short_name": "長崎 ",
        "順位": "40 位",
        "平均との差": "-22 件",
        "中央値との差": "-4 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "長崎県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "40 位",
        "平均との差": "-22 件",
        "中央値との差": "-4 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "0 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-22 件",
        "中央値との差": "-4 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "宮崎県 ",
        "前年差": "-24 件",
        "前年比": "-100 %",
        "isval": "s45"
      }
    ],
    "2017": [
      {
        "State": "s28",
        "val": "411 ",
        "short_name": "兵庫 ",
        "順位": "1 位",
        "平均との差": "376 件",
        "中央値との差": "407 件",
        "年度": "2017 年",
        "割合": "24.8 %",
        "full_name": "兵庫県 ",
        "前年差": "127 件",
        "前年比": "44.72 %",
        "isval": "s28"
      },
      {
        "State": "s15",
        "val": "291 ",
        "short_name": "新潟 ",
        "順位": "2 位",
        "平均との差": "256 件",
        "中央値との差": "287 件",
        "年度": "2017 年",
        "割合": "17.56 %",
        "full_name": "新潟県 ",
        "前年差": "157 件",
        "前年比": "117.16 %",
        "isval": "s15"
      },
      {
        "State": "s06",
        "val": "138 ",
        "short_name": "山形 ",
        "順位": "3 位",
        "平均との差": "103 件",
        "中央値との差": "134 件",
        "年度": "2017 年",
        "割合": "8.33 %",
        "full_name": "山形県 ",
        "前年差": "57 件",
        "前年比": "70.37 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "98 ",
        "short_name": "和歌山 ",
        "順位": "4 位",
        "平均との差": "62.7 件",
        "中央値との差": "94 件",
        "年度": "2017 年",
        "割合": "5.91 %",
        "full_name": "和歌山県 ",
        "前年差": "11 件",
        "前年比": "12.64 %",
        "isval": "s30"
      },
      {
        "State": "s11",
        "val": "97 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "61.7 件",
        "中央値との差": "93 件",
        "年度": "2017 年",
        "割合": "5.85 %",
        "full_name": "埼玉県 ",
        "前年差": "-27 件",
        "前年比": "-21.77 %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "97 ",
        "short_name": "大阪 ",
        "順位": "6 位",
        "平均との差": "61.7 件",
        "中央値との差": "93 件",
        "年度": "2017 年",
        "割合": "5.85 %",
        "full_name": "大阪府 ",
        "前年差": "94 件",
        "前年比": "3133.33 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "84 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "48.7 件",
        "中央値との差": "80 件",
        "年度": "2017 年",
        "割合": "5.07 %",
        "full_name": "北海道 ",
        "前年差": "53 件",
        "前年比": "170.97 %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "81 ",
        "short_name": "茨城 ",
        "順位": "8 位",
        "平均との差": "45.7 件",
        "中央値との差": "77 件",
        "年度": "2017 年",
        "割合": "4.89 %",
        "full_name": "茨城県 ",
        "前年差": "55 件",
        "前年比": "211.54 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "70 ",
        "short_name": "宮城 ",
        "順位": "9 位",
        "平均との差": "34.7 件",
        "中央値との差": "66 件",
        "年度": "2017 年",
        "割合": "4.22 %",
        "full_name": "宮城県 ",
        "前年差": "48 件",
        "前年比": "218.18 %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "65 ",
        "short_name": "秋田 ",
        "順位": "10 位",
        "平均との差": "29.7 件",
        "中央値との差": "61 件",
        "年度": "2017 年",
        "割合": "3.92 %",
        "full_name": "秋田県 ",
        "前年差": "37 件",
        "前年比": "132.14 %",
        "isval": "s05"
      },
      {
        "State": "s40",
        "val": "42 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "6.7 件",
        "中央値との差": "38 件",
        "年度": "2017 年",
        "割合": "2.53 %",
        "full_name": "福岡県 ",
        "前年差": "25 件",
        "前年比": "147.06 %",
        "isval": "s40"
      },
      {
        "State": "s43",
        "val": "24 ",
        "short_name": "熊本 ",
        "順位": "12 位",
        "平均との差": "-11.3 件",
        "中央値との差": "20 件",
        "年度": "2017 年",
        "割合": "1.45 %",
        "full_name": "熊本県 ",
        "前年差": "21 件",
        "前年比": "700 %",
        "isval": "s43"
      },
      {
        "State": "s19",
        "val": "21 ",
        "short_name": "山梨 ",
        "順位": "14 位",
        "平均との差": "-14.3 件",
        "中央値との差": "17 件",
        "年度": "2017 年",
        "割合": "1.27 %",
        "full_name": "山梨県 ",
        "前年差": "17 件",
        "前年比": "425 %",
        "isval": "s19"
      },
      {
        "State": "s38",
        "val": "21 ",
        "short_name": "愛媛 ",
        "順位": "14 位",
        "平均との差": "-14.3 件",
        "中央値との差": "17 件",
        "年度": "2017 年",
        "割合": "1.27 %",
        "full_name": "愛媛県 ",
        "前年差": "-14 件",
        "前年比": "-40 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "17 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "-18.3 件",
        "中央値との差": "13 件",
        "年度": "2017 年",
        "割合": "1.03 %",
        "full_name": "鹿児島県 ",
        "前年差": "-4 件",
        "前年比": "-19.05 %",
        "isval": "s46"
      },
      {
        "State": "s34",
        "val": "15 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "-20.3 件",
        "中央値との差": "11 件",
        "年度": "2017 年",
        "割合": "0.91 %",
        "full_name": "広島県 ",
        "前年差": "1 件",
        "前年比": "7.14 %",
        "isval": "s34"
      },
      {
        "State": "s35",
        "val": "14 ",
        "short_name": "山口 ",
        "順位": "17 位",
        "平均との差": "-21.3 件",
        "中央値との差": "10 件",
        "年度": "2017 年",
        "割合": "0.84 %",
        "full_name": "山口県 ",
        "前年差": "-16 件",
        "前年比": "-53.33 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "13 ",
        "short_name": "岩手 ",
        "順位": "18 位",
        "平均との差": "-22.3 件",
        "中央値との差": "9 件",
        "年度": "2017 年",
        "割合": "0.78 %",
        "full_name": "岩手県 ",
        "前年差": "13 件",
        "前年比": "Inf %",
        "isval": "s03"
      },
      {
        "State": "s10",
        "val": "12 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-23.3 件",
        "中央値との差": "8 件",
        "年度": "2017 年",
        "割合": "0.72 %",
        "full_name": "群馬県 ",
        "前年差": "-5 件",
        "前年比": "-29.41 %",
        "isval": "s10"
      },
      {
        "State": "s22",
        "val": "12 ",
        "short_name": "静岡 ",
        "順位": "20 位",
        "平均との差": "-23.3 件",
        "中央値との差": "8 件",
        "年度": "2017 年",
        "割合": "0.72 %",
        "full_name": "静岡県 ",
        "前年差": "5 件",
        "前年比": "71.43 %",
        "isval": "s22"
      },
      {
        "State": "s47",
        "val": "12 ",
        "short_name": "沖縄 ",
        "順位": "20 位",
        "平均との差": "-23.3 件",
        "中央値との差": "8 件",
        "年度": "2017 年",
        "割合": "0.72 %",
        "full_name": "沖縄県 ",
        "前年差": "6 件",
        "前年比": "100 %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "5 ",
        "short_name": "徳島 ",
        "順位": "22 位",
        "平均との差": "-30.3 件",
        "中央値との差": "1 件",
        "年度": "2017 年",
        "割合": "0.3 %",
        "full_name": "徳島県 ",
        "前年差": "-2 件",
        "前年比": "-28.57 %",
        "isval": "s36"
      },
      {
        "State": "s12",
        "val": "4 ",
        "short_name": "千葉 ",
        "順位": "24 位",
        "平均との差": "-31.3 件",
        "中央値との差": "0 件",
        "年度": "2017 年",
        "割合": "0.24 %",
        "full_name": "千葉県 ",
        "前年差": "-8 件",
        "前年比": "-66.67 %",
        "isval": "s12"
      },
      {
        "State": "s24",
        "val": "4 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-31.3 件",
        "中央値との差": "0 件",
        "年度": "2017 年",
        "割合": "0.24 %",
        "full_name": "三重県 ",
        "前年差": "3 件",
        "前年比": "300 %",
        "isval": "s24"
      },
      {
        "State": "s02",
        "val": "2 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-33.3 件",
        "中央値との差": "-2 件",
        "年度": "2017 年",
        "割合": "0.12 %",
        "full_name": "青森県 ",
        "前年差": "-2 件",
        "前年比": "-50 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "2 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-33.3 件",
        "中央値との差": "-2 件",
        "年度": "2017 年",
        "割合": "0.12 %",
        "full_name": "滋賀県 ",
        "前年差": "0 件",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "2 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-33.3 件",
        "中央値との差": "-2 件",
        "年度": "2017 年",
        "割合": "0.12 %",
        "full_name": "奈良県 ",
        "前年差": "2 件",
        "前年比": "Inf %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "2 ",
        "short_name": "佐賀 ",
        "順位": "26 位",
        "平均との差": "-33.3 件",
        "中央値との差": "-2 件",
        "年度": "2017 年",
        "割合": "0.12 %",
        "full_name": "佐賀県 ",
        "前年差": "1 件",
        "前年比": "100 %",
        "isval": "s41"
      },
      {
        "State": "s26",
        "val": "1 ",
        "short_name": "京都 ",
        "順位": "29 位",
        "平均との差": "-34.3 件",
        "中央値との差": "-3 件",
        "年度": "2017 年",
        "割合": "0.06 %",
        "full_name": "京都府 ",
        "前年差": "0 件",
        "前年比": "0 %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "0 ",
        "short_name": "福島 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "福島県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s09"
      },
      {
        "State": "s13",
        "val": "0 ",
        "short_name": "東京 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "東京都 ",
        "前年差": "-5 件",
        "前年比": "-100 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "0 ",
        "short_name": "神奈川 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "神奈川県 ",
        "前年差": "-1 件",
        "前年比": "-100 %",
        "isval": "s14"
      },
      {
        "State": "s16",
        "val": "0 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "富山県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s18"
      },
      {
        "State": "s20",
        "val": "0 ",
        "short_name": "長野 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "長野県 ",
        "前年差": "-9 件",
        "前年比": "-100 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "0 ",
        "short_name": "岐阜 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "岐阜県 ",
        "前年差": "-17 件",
        "前年比": "-100 %",
        "isval": "s21"
      },
      {
        "State": "s23",
        "val": "0 ",
        "short_name": "愛知 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "愛知県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s23"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "0 ",
        "short_name": "岡山 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "岡山県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s39"
      },
      {
        "State": "s42",
        "val": "0 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "長崎県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "0 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-35.3 件",
        "中央値との差": "-4 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "宮崎県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s45"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "和歌山", "埼玉", "大阪", "北海道", "茨城", "宮城", "秋田", "福岡", "熊本", "山梨", "愛媛", "鹿児島", "広島", "山口", "岩手", "群馬", "静岡", "沖縄", "徳島", "千葉", "三重", "青森", "滋賀", "奈良", "佐賀", "京都", "福島", "栃木", "東京", "神奈川", "富山", "石川", "福井", "長野", "岐阜", "愛知", "鳥取", "島根", "岡山", "香川", "高知", "長崎", "大分", "宮崎"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2007,
        "平均": 23.7,
        "全国": 1112,
        "北海道": 30,
        "青森": 7,
        "岩手": 0,
        "宮城": 27,
        "秋田": 47,
        "山形": 228,
        "福島": 0,
        "茨城": 2,
        "栃木": 0,
        "群馬": 0,
        "埼玉": 19,
        "千葉": 7,
        "東京": 20,
        "神奈川": 0,
        "新潟": 0,
        "富山": 0,
        "石川": 0,
        "福井": 0,
        "山梨": 2,
        "長野": 9,
        "岐阜": 75,
        "静岡": 2,
        "愛知": 0,
        "三重": 3,
        "滋賀": 1,
        "京都": 1,
        "大阪": 0,
        "兵庫": 304,
        "奈良": 2,
        "和歌山": 24,
        "鳥取": 5,
        "島根": 0,
        "岡山": 0,
        "広島": 118,
        "山口": 49,
        "徳島": 2,
        "香川": 0,
        "愛媛": 34,
        "高知": 0,
        "福岡": 2,
        "佐賀": 0,
        "長崎": 0,
        "熊本": 10,
        "大分": 0,
        "宮崎": 29,
        "鹿児島": 49,
        "沖縄": 4
      },
      {
        "year": 2010,
        "平均": 23.6,
        "全国": 1108,
        "北海道": 30,
        "青森": 5,
        "岩手": 0,
        "宮城": 31,
        "秋田": 56,
        "山形": 69,
        "福島": 0,
        "茨城": 1,
        "栃木": 0,
        "群馬": 0,
        "埼玉": 28,
        "千葉": 13,
        "東京": 122,
        "神奈川": 1,
        "新潟": 102,
        "富山": 0,
        "石川": 0,
        "福井": 0,
        "山梨": 2,
        "長野": 9,
        "岐阜": 55,
        "静岡": 31,
        "愛知": 2,
        "三重": 12,
        "滋賀": 3,
        "京都": 15,
        "大阪": 1,
        "兵庫": 363,
        "奈良": 0,
        "和歌山": 27,
        "鳥取": 0,
        "島根": 0,
        "岡山": 0,
        "広島": 7,
        "山口": 27,
        "徳島": 13,
        "香川": 4,
        "愛媛": 24,
        "高知": 0,
        "福岡": 4,
        "佐賀": 1,
        "長崎": 0,
        "熊本": 2,
        "大分": 0,
        "宮崎": 24,
        "鹿児島": 18,
        "沖縄": 6
      },
      {
        "year": 2014,
        "平均": 22,
        "全国": 1034,
        "北海道": 31,
        "青森": 4,
        "岩手": 0,
        "宮城": 22,
        "秋田": 28,
        "山形": 81,
        "福島": 0,
        "茨城": 26,
        "栃木": 0,
        "群馬": 17,
        "埼玉": 124,
        "千葉": 12,
        "東京": 5,
        "神奈川": 1,
        "新潟": 134,
        "富山": 0,
        "石川": 0,
        "福井": 0,
        "山梨": 4,
        "長野": 9,
        "岐阜": 17,
        "静岡": 7,
        "愛知": 0,
        "三重": 1,
        "滋賀": 2,
        "京都": 1,
        "大阪": 3,
        "兵庫": 284,
        "奈良": 0,
        "和歌山": 87,
        "鳥取": 0,
        "島根": 0,
        "岡山": 0,
        "広島": 14,
        "山口": 30,
        "徳島": 7,
        "香川": 0,
        "愛媛": 35,
        "高知": 0,
        "福岡": 17,
        "佐賀": 1,
        "長崎": 0,
        "熊本": 3,
        "大分": 0,
        "宮崎": 0,
        "鹿児島": 21,
        "沖縄": 6
      },
      {
        "year": 2017,
        "平均": 35.3,
        "全国": 1657,
        "北海道": 84,
        "青森": 2,
        "岩手": 13,
        "宮城": 70,
        "秋田": 65,
        "山形": 138,
        "福島": 0,
        "茨城": 81,
        "栃木": 0,
        "群馬": 12,
        "埼玉": 97,
        "千葉": 4,
        "東京": 0,
        "神奈川": 0,
        "新潟": 291,
        "富山": 0,
        "石川": 0,
        "福井": 0,
        "山梨": 21,
        "長野": 0,
        "岐阜": 0,
        "静岡": 12,
        "愛知": 0,
        "三重": 4,
        "滋賀": 2,
        "京都": 1,
        "大阪": 97,
        "兵庫": 411,
        "奈良": 2,
        "和歌山": 98,
        "鳥取": 0,
        "島根": 0,
        "岡山": 0,
        "広島": 15,
        "山口": 14,
        "徳島": 5,
        "香川": 0,
        "愛媛": 21,
        "高知": 0,
        "福岡": 42,
        "佐賀": 2,
        "長崎": 0,
        "熊本": 24,
        "大分": 0,
        "宮崎": 0,
        "鹿児島": 17,
        "沖縄": 12
      }
    ]
  }
}
);
}
