export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2007": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G1303",
      "cat01_jp": "G1303_公民館類似施設諸集会実施施設数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2007100000",
      "time_jp": "2007年度",
      "unit": "館",
      "value": "34",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "34",
      "value_min": "0",
      "value_all_max": "44",
      "value_all_min": "0",
      "allPro": "9.39",
      "areaPro": "77.27",
      "mean": "7.7",
      "median": "5",
      "mean_dif": "26.3",
      "median_dif": "29",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2007",
      "last_dif": null,
      "last_pro": null,
      "title": "公民館類似施設諸集会実施施設数",
      "title_full": "公民館類似施設諸集会実施施設数",
      "title_link": "公民館類似施設諸集会実施施設数",
      "title_txt": "公民館類似施設諸集会実施施設数",
      "unit2": "館",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 8 館<br>全国 362 館",
      "sum1": "全国では362館で、平均は8館です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2010
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2007",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "和歌山県", "北海道", "島根県", "岡山県", "香川県"],
      "rank123_val": [34, 31, 21, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "wakayama_kensho.png", "hokkaido_dousho.png", "shimane_kensho.png", "okayama_kensho.png", "kagawa_kensho.png"]
    },
    "2010": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G1303",
      "cat01_jp": "G1303_公民館類似施設諸集会実施施設数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2010100000",
      "time_jp": "2010年度",
      "unit": "館",
      "value": "44",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "44",
      "value_min": "0",
      "value_all_max": "44",
      "value_all_min": "0",
      "allPro": "10.5",
      "areaPro": "100",
      "mean": "8.91",
      "median": "5",
      "mean_dif": "35.1",
      "median_dif": "39",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2010",
      "last_dif": "10",
      "last_pro": "29.41",
      "title": "公民館類似施設諸集会実施施設数",
      "title_full": "公民館類似施設諸集会実施施設数",
      "title_link": "公民館類似施設諸集会実施施設数",
      "title_txt": "公民館類似施設諸集会実施施設数",
      "unit2": "館",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 9 館<br>全国 419 館",
      "sum1": "全国では419館で、平均は9館です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2010
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2007",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "静岡県", "新潟県", "鳥取県", "島根県", "大分県"],
      "rank123_val": [44, 34, 31, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "shizuoka_kensho.png", "niigata_symbol.png", "tottori_kensho.png", "shimane_kensho.png", "oita_kisho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G1303",
      "cat01_jp": "G1303_公民館類似施設諸集会実施施設数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "館",
      "value": "35",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "35",
      "value_min": "0",
      "value_all_max": "44",
      "value_all_min": "0",
      "allPro": "9.86",
      "areaPro": "79.55",
      "mean": "7.55",
      "median": "5",
      "mean_dif": "27.4",
      "median_dif": "30",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "-9",
      "last_pro": "-20.45",
      "title": "公民館類似施設諸集会実施施設数",
      "title_full": "公民館類似施設諸集会実施施設数",
      "title_link": "公民館類似施設諸集会実施施設数",
      "title_txt": "公民館類似施設諸集会実施施設数",
      "unit2": "館",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 8 館<br>全国 355 館",
      "sum1": "全国では355館で、平均は8館です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2010
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2007",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "北海道", "新潟県", "鳥取県", "島根県", "大分県"],
      "rank123_val": [35, 28, 21, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "hokkaido_dousho.png", "niigata_symbol.png", "tottori_kensho.png", "shimane_kensho.png", "oita_kisho.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G1303",
      "cat01_jp": "G1303_公民館類似施設諸集会実施施設数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "館",
      "value": "32",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "32",
      "value_min": "0",
      "value_all_max": "44",
      "value_all_min": "0",
      "allPro": "9.09",
      "areaPro": "72.73",
      "mean": "7.49",
      "median": "5",
      "mean_dif": "24.5",
      "median_dif": "27",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2017",
      "last_dif": "-3",
      "last_pro": "-8.57",
      "title": "公民館類似施設諸集会実施施設数",
      "title_full": "公民館類似施設諸集会実施施設数",
      "title_link": "公民館類似施設諸集会実施施設数",
      "title_txt": "公民館類似施設諸集会実施施設数",
      "unit2": "館",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 7 館<br>全国 352 館",
      "sum1": "全国では352館で、平均は7館です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2010
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2007",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "北海道", "新潟県", "鳥取県", "島根県", "大分県"],
      "rank123_val": [32, 30, 22, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "hokkaido_dousho.png", "niigata_symbol.png", "tottori_kensho.png", "shimane_kensho.png", "oita_kisho.png"]
    }
  },
  "table": {
    "2007": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 34,
          "n2": 77.27,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 9.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 70.45,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 8.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 21,
          "n2": 47.73,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 5.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 21,
          "n2": 47.73,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 5.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 21,
          "n2": 47.73,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 5.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 45.45,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 5.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 45.45,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 5.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 17,
          "n2": 38.64,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 4.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 34.09,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 4.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 31.82,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 22.73,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 10,
          "n2": 22.73,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 10,
          "n2": 22.73,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 20.45,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 20.45,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 20.45,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 18.18,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 18.18,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 18.18,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 15.91,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 6,
          "n2": 13.64,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 13.64,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 11.36,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 11.36,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 11.36,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 5,
          "n2": 11.36,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 9.09,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.82,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.82,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.82,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.82,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.82,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 4.55,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2,
          "n2": 4.55,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 34
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "館",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2010": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 44,
          "n2": 100,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 10.5,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 29.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 77.27,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 8.11,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 277.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 31,
          "n2": 70.45,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 7.4,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 21,
          "n2": 47.73,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 5.01,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 45.45,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 4.77,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 19,
          "n2": 43.18,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -9.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 19,
          "n2": 43.18,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -9.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 19,
          "n2": 43.18,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 40.91,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -41.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 18,
          "n2": 40.91,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 5.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 16,
          "n2": 36.36,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 6.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 34.09,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 7.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 12,
          "n2": 27.27,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 25,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 11,
          "n2": 25,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 25,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 37.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 22.73,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 42.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 18.18,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 15.91,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -22.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 13.64,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 6,
          "n2": 13.64,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 6,
          "n2": 13.64,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 13.64,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 11.36,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 11.36,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 11.36,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 11.36,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 4,
          "n2": 9.09,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.82,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.82,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.82,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.82,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 4.55,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 4.55,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 4.55,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 4.55,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2,
          "n2": 4.55,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 44
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 35,
          "n2": 79.55,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 9.86,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -20.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 28,
          "n2": 63.64,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 7.89,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 21,
          "n2": 47.73,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 5.92,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -32.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 19,
          "n2": 43.18,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 5.35,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 5.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 19,
          "n2": 43.18,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 5.35,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 40.91,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 5.07,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -5.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 18,
          "n2": 40.91,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 5.07,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 17,
          "n2": 38.64,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 4.79,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 6.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 16,
          "n2": 36.36,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -15.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 27.27,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 3.38,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -36.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 25,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -26.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 11,
          "n2": 25,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 11,
          "n2": 25,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 25,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 120,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 22.73,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 22.73,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 15.91,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 15.91,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -30,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 15.91,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": -27,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -79.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 7,
          "n2": 15.91,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 16.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 6,
          "n2": 13.64,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 11.36,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 11.36,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 11.36,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 400,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 11.36,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 9.09,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 9.09,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 9.09,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.82,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.82,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.82,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.82,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.82,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 4.55,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 4.55,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -80,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 35
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 32,
          "n2": 72.73,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 9.09,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -8.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 30,
          "n2": 68.18,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 8.52,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 7.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 22,
          "n2": 50,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 6.25,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 4.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 19,
          "n2": 43.18,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 5.4,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 19,
          "n2": 43.18,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 5.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 5.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 40.91,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 5.11,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 5.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 17,
          "n2": 38.64,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 6.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 17,
          "n2": 38.64,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -10.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 31.82,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 250,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 29.55,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -27.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 29.55,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 18.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 27.27,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 9.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 25,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 175,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 11,
          "n2": 25,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 10,
          "n2": 22.73,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 22.73,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 20.45,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 28.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 8,
          "n2": 18.18,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -27.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 15.91,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -30,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 15.91,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 7,
          "n2": 15.91,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 13.64,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 13.64,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 11.36,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 11.36,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 9.09,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.82,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.82,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 4.55,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 4.55,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 4.55,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -83.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 4.55,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 2.27,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "館",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "館",
          "n4": 32
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "館",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2007": [
      {
        "State": "s13",
        "val": "34 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "26.3 館",
        "中央値との差": "29 館",
        "年度": "2007 年",
        "割合": "9.39 %",
        "full_name": "東京都 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s30",
        "val": "31 ",
        "short_name": "和歌山 ",
        "順位": "2 位",
        "平均との差": "23.3 館",
        "中央値との差": "26 館",
        "年度": "2007 年",
        "割合": "8.56 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s01",
        "val": "21 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "13.3 館",
        "中央値との差": "16 館",
        "年度": "2007 年",
        "割合": "5.8 %",
        "full_name": "北海道 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s21",
        "val": "21 ",
        "short_name": "岐阜 ",
        "順位": "4 位",
        "平均との差": "13.3 館",
        "中央値との差": "16 館",
        "年度": "2007 年",
        "割合": "5.8 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s28",
        "val": "21 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "13.3 館",
        "中央値との差": "16 館",
        "年度": "2007 年",
        "割合": "5.8 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "20 ",
        "short_name": "広島 ",
        "順位": "6 位",
        "平均との差": "12.3 館",
        "中央値との差": "15 館",
        "年度": "2007 年",
        "割合": "5.52 %",
        "full_name": "広島県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s35",
        "val": "20 ",
        "short_name": "山口 ",
        "順位": "6 位",
        "平均との差": "12.3 館",
        "中央値との差": "15 館",
        "年度": "2007 年",
        "割合": "5.52 %",
        "full_name": "山口県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "17 ",
        "short_name": "鹿児島 ",
        "順位": "8 位",
        "平均との差": "9.3 館",
        "中央値との差": "12 館",
        "年度": "2007 年",
        "割合": "4.7 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "15 ",
        "short_name": "山形 ",
        "順位": "9 位",
        "平均との差": "7.3 館",
        "中央値との差": "10 館",
        "年度": "2007 年",
        "割合": "4.14 %",
        "full_name": "山形県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s11",
        "val": "14 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "6.3 館",
        "中央値との差": "9 館",
        "年度": "2007 年",
        "割合": "3.87 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s04",
        "val": "10 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "2.3 館",
        "中央値との差": "5 館",
        "年度": "2007 年",
        "割合": "2.76 %",
        "full_name": "宮城県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s27",
        "val": "10 ",
        "short_name": "大阪 ",
        "順位": "12 位",
        "平均との差": "2.3 館",
        "中央値との差": "5 館",
        "年度": "2007 年",
        "割合": "2.76 %",
        "full_name": "大阪府 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s38",
        "val": "10 ",
        "short_name": "愛媛 ",
        "順位": "12 位",
        "平均との差": "2.3 館",
        "中央値との差": "5 館",
        "年度": "2007 年",
        "割合": "2.76 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "9 ",
        "short_name": "秋田 ",
        "順位": "15 位",
        "平均との差": "1.3 館",
        "中央値との差": "4 館",
        "年度": "2007 年",
        "割合": "2.49 %",
        "full_name": "秋田県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s22",
        "val": "9 ",
        "short_name": "静岡 ",
        "順位": "15 位",
        "平均との差": "1.3 館",
        "中央値との差": "4 館",
        "年度": "2007 年",
        "割合": "2.49 %",
        "full_name": "静岡県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s43",
        "val": "9 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "1.3 館",
        "中央値との差": "4 館",
        "年度": "2007 年",
        "割合": "2.49 %",
        "full_name": "熊本県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "8 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "0.3 館",
        "中央値との差": "3 館",
        "年度": "2007 年",
        "割合": "2.21 %",
        "full_name": "茨城県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s29",
        "val": "8 ",
        "short_name": "奈良 ",
        "順位": "18 位",
        "平均との差": "0.3 館",
        "中央値との差": "3 館",
        "年度": "2007 年",
        "割合": "2.21 %",
        "full_name": "奈良県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s47",
        "val": "8 ",
        "short_name": "沖縄 ",
        "順位": "18 位",
        "平均との差": "0.3 館",
        "中央値との差": "3 館",
        "年度": "2007 年",
        "割合": "2.21 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s12",
        "val": "7 ",
        "short_name": "千葉 ",
        "順位": "20 位",
        "平均との差": "-0.7 館",
        "中央値との差": "2 館",
        "年度": "2007 年",
        "割合": "1.93 %",
        "full_name": "千葉県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s17",
        "val": "6 ",
        "short_name": "石川 ",
        "順位": "22 位",
        "平均との差": "-1.7 館",
        "中央値との差": "1 館",
        "年度": "2007 年",
        "割合": "1.66 %",
        "full_name": "石川県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s40",
        "val": "6 ",
        "short_name": "福岡 ",
        "順位": "22 位",
        "平均との差": "-1.7 館",
        "中央値との差": "1 館",
        "年度": "2007 年",
        "割合": "1.66 %",
        "full_name": "福岡県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s02",
        "val": "5 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-2.7 館",
        "中央値との差": "0 館",
        "年度": "2007 年",
        "割合": "1.38 %",
        "full_name": "青森県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s14",
        "val": "5 ",
        "short_name": "神奈川 ",
        "順位": "24 位",
        "平均との差": "-2.7 館",
        "中央値との差": "0 館",
        "年度": "2007 年",
        "割合": "1.38 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s20",
        "val": "5 ",
        "short_name": "長野 ",
        "順位": "24 位",
        "平均との差": "-2.7 館",
        "中央値との差": "0 館",
        "年度": "2007 年",
        "割合": "1.38 %",
        "full_name": "長野県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "5 ",
        "short_name": "京都 ",
        "順位": "24 位",
        "平均との差": "-2.7 館",
        "中央値との差": "0 館",
        "年度": "2007 年",
        "割合": "1.38 %",
        "full_name": "京都府 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s36",
        "val": "4 ",
        "short_name": "徳島 ",
        "順位": "27 位",
        "平均との差": "-3.7 館",
        "中央値との差": "-1 館",
        "年度": "2007 年",
        "割合": "1.1 %",
        "full_name": "徳島県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s10",
        "val": "3 ",
        "short_name": "群馬 ",
        "順位": "30 位",
        "平均との差": "-4.7 館",
        "中央値との差": "-2 館",
        "年度": "2007 年",
        "割合": "0.83 %",
        "full_name": "群馬県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s25",
        "val": "3 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-4.7 館",
        "中央値との差": "-2 館",
        "年度": "2007 年",
        "割合": "0.83 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s31",
        "val": "3 ",
        "short_name": "鳥取 ",
        "順位": "30 位",
        "平均との差": "-4.7 館",
        "中央値との差": "-2 館",
        "年度": "2007 年",
        "割合": "0.83 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s42",
        "val": "3 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-4.7 館",
        "中央値との差": "-2 館",
        "年度": "2007 年",
        "割合": "0.83 %",
        "full_name": "長崎県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s45",
        "val": "3 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-4.7 館",
        "中央値との差": "-2 館",
        "年度": "2007 年",
        "割合": "0.83 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s24",
        "val": "2 ",
        "short_name": "三重 ",
        "順位": "34 位",
        "平均との差": "-5.7 館",
        "中央値との差": "-3 館",
        "年度": "2007 年",
        "割合": "0.55 %",
        "full_name": "三重県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s41",
        "val": "2 ",
        "short_name": "佐賀 ",
        "順位": "34 位",
        "平均との差": "-5.7 館",
        "中央値との差": "-3 館",
        "年度": "2007 年",
        "割合": "0.55 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "1 ",
        "short_name": "福島 ",
        "順位": "37 位",
        "平均との差": "-6.7 館",
        "中央値との差": "-4 館",
        "年度": "2007 年",
        "割合": "0.28 %",
        "full_name": "福島県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s16",
        "val": "1 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-6.7 館",
        "中央値との差": "-4 館",
        "年度": "2007 年",
        "割合": "0.28 %",
        "full_name": "富山県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "1 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-6.7 館",
        "中央値との差": "-4 館",
        "年度": "2007 年",
        "割合": "0.28 %",
        "full_name": "山梨県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "1 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-6.7 館",
        "中央値との差": "-4 館",
        "年度": "2007 年",
        "割合": "0.28 %",
        "full_name": "高知県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s44",
        "val": "1 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-6.7 館",
        "中央値との差": "-4 館",
        "年度": "2007 年",
        "割合": "0.28 %",
        "full_name": "大分県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "0 ",
        "short_name": "岩手 ",
        "順位": "44 位",
        "平均との差": "-7.7 館",
        "中央値との差": "-5 館",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "岩手県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "44 位",
        "平均との差": "-7.7 館",
        "中央値との差": "-5 館",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "0 ",
        "short_name": "新潟 ",
        "順位": "44 位",
        "平均との差": "-7.7 館",
        "中央値との差": "-5 館",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "新潟県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-7.7 館",
        "中央値との差": "-5 館",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s23",
        "val": "0 ",
        "short_name": "愛知 ",
        "順位": "44 位",
        "平均との差": "-7.7 館",
        "中央値との差": "-5 館",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "愛知県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-7.7 館",
        "中央値との差": "-5 館",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "0 ",
        "short_name": "岡山 ",
        "順位": "44 位",
        "平均との差": "-7.7 館",
        "中央値との差": "-5 館",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "岡山県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "44 位",
        "平均との差": "-7.7 館",
        "中央値との差": "-5 館",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "NA 館",
        "前年比": "NA %",
        "isval": "s37"
      }
    ],
    "2010": [
      {
        "State": "s13",
        "val": "44 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "35.1 館",
        "中央値との差": "39 館",
        "年度": "2010 年",
        "割合": "10.5 %",
        "full_name": "東京都 ",
        "前年差": "10 館",
        "前年比": "29.41 %",
        "isval": "s13"
      },
      {
        "State": "s22",
        "val": "34 ",
        "short_name": "静岡 ",
        "順位": "2 位",
        "平均との差": "25.1 館",
        "中央値との差": "29 館",
        "年度": "2010 年",
        "割合": "8.11 %",
        "full_name": "静岡県 ",
        "前年差": "25 館",
        "前年比": "277.78 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "31 ",
        "short_name": "新潟 ",
        "順位": "3 位",
        "平均との差": "22.1 館",
        "中央値との差": "26 館",
        "年度": "2010 年",
        "割合": "7.4 %",
        "full_name": "新潟県 ",
        "前年差": "31 館",
        "前年比": "Inf %",
        "isval": "s15"
      },
      {
        "State": "s01",
        "val": "21 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "12.1 館",
        "中央値との差": "16 館",
        "年度": "2010 年",
        "割合": "5.01 %",
        "full_name": "北海道 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "20 ",
        "short_name": "広島 ",
        "順位": "5 位",
        "平均との差": "11.1 館",
        "中央値との差": "15 館",
        "年度": "2010 年",
        "割合": "4.77 %",
        "full_name": "広島県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "19 ",
        "short_name": "岐阜 ",
        "順位": "7 位",
        "平均との差": "10.1 館",
        "中央値との差": "14 館",
        "年度": "2010 年",
        "割合": "4.53 %",
        "full_name": "岐阜県 ",
        "前年差": "-2 館",
        "前年比": "-9.52 %",
        "isval": "s21"
      },
      {
        "State": "s28",
        "val": "19 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "10.1 館",
        "中央値との差": "14 館",
        "年度": "2010 年",
        "割合": "4.53 %",
        "full_name": "兵庫県 ",
        "前年差": "-2 館",
        "前年比": "-9.52 %",
        "isval": "s28"
      },
      {
        "State": "s35",
        "val": "19 ",
        "short_name": "山口 ",
        "順位": "7 位",
        "平均との差": "10.1 館",
        "中央値との差": "14 館",
        "年度": "2010 年",
        "割合": "4.53 %",
        "full_name": "山口県 ",
        "前年差": "-1 館",
        "前年比": "-5 %",
        "isval": "s35"
      },
      {
        "State": "s30",
        "val": "18 ",
        "short_name": "和歌山 ",
        "順位": "10 位",
        "平均との差": "9.09 館",
        "中央値との差": "13 館",
        "年度": "2010 年",
        "割合": "4.3 %",
        "full_name": "和歌山県 ",
        "前年差": "-13 館",
        "前年比": "-41.94 %",
        "isval": "s30"
      },
      {
        "State": "s46",
        "val": "18 ",
        "short_name": "鹿児島 ",
        "順位": "10 位",
        "平均との差": "9.09 館",
        "中央値との差": "13 館",
        "年度": "2010 年",
        "割合": "4.3 %",
        "full_name": "鹿児島県 ",
        "前年差": "1 館",
        "前年比": "5.88 %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "16 ",
        "short_name": "山形 ",
        "順位": "11 位",
        "平均との差": "7.09 館",
        "中央値との差": "11 館",
        "年度": "2010 年",
        "割合": "3.82 %",
        "full_name": "山形県 ",
        "前年差": "1 館",
        "前年比": "6.67 %",
        "isval": "s06"
      },
      {
        "State": "s11",
        "val": "15 ",
        "short_name": "埼玉 ",
        "順位": "12 位",
        "平均との差": "6.09 館",
        "中央値との差": "10 館",
        "年度": "2010 年",
        "割合": "3.58 %",
        "full_name": "埼玉県 ",
        "前年差": "1 館",
        "前年比": "7.14 %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "12 ",
        "short_name": "大阪 ",
        "順位": "13 位",
        "平均との差": "3.09 館",
        "中央値との差": "7 館",
        "年度": "2010 年",
        "割合": "2.86 %",
        "full_name": "大阪府 ",
        "前年差": "2 館",
        "前年比": "20 %",
        "isval": "s27"
      },
      {
        "State": "s04",
        "val": "11 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "2.09 館",
        "中央値との差": "6 館",
        "年度": "2010 年",
        "割合": "2.63 %",
        "full_name": "宮城県 ",
        "前年差": "1 館",
        "前年比": "10 %",
        "isval": "s04"
      },
      {
        "State": "s38",
        "val": "11 ",
        "short_name": "愛媛 ",
        "順位": "15 位",
        "平均との差": "2.09 館",
        "中央値との差": "6 館",
        "年度": "2010 年",
        "割合": "2.63 %",
        "full_name": "愛媛県 ",
        "前年差": "1 館",
        "前年比": "10 %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "11 ",
        "short_name": "沖縄 ",
        "順位": "15 位",
        "平均との差": "2.09 館",
        "中央値との差": "6 館",
        "年度": "2010 年",
        "割合": "2.63 %",
        "full_name": "沖縄県 ",
        "前年差": "3 館",
        "前年比": "37.5 %",
        "isval": "s47"
      },
      {
        "State": "s12",
        "val": "10 ",
        "short_name": "千葉 ",
        "順位": "17 位",
        "平均との差": "1.09 館",
        "中央値との差": "5 館",
        "年度": "2010 年",
        "割合": "2.39 %",
        "full_name": "千葉県 ",
        "前年差": "3 館",
        "前年比": "42.86 %",
        "isval": "s12"
      },
      {
        "State": "s08",
        "val": "8 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-0.91 館",
        "中央値との差": "3 館",
        "年度": "2010 年",
        "割合": "1.91 %",
        "full_name": "茨城県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s05",
        "val": "7 ",
        "short_name": "秋田 ",
        "順位": "19 位",
        "平均との差": "-1.91 館",
        "中央値との差": "2 館",
        "年度": "2010 年",
        "割合": "1.67 %",
        "full_name": "秋田県 ",
        "前年差": "-2 館",
        "前年比": "-22.22 %",
        "isval": "s05"
      },
      {
        "State": "s14",
        "val": "6 ",
        "short_name": "神奈川 ",
        "順位": "22 位",
        "平均との差": "-2.91 館",
        "中央値との差": "1 館",
        "年度": "2010 年",
        "割合": "1.43 %",
        "full_name": "神奈川県 ",
        "前年差": "1 館",
        "前年比": "20 %",
        "isval": "s14"
      },
      {
        "State": "s17",
        "val": "6 ",
        "short_name": "石川 ",
        "順位": "22 位",
        "平均との差": "-2.91 館",
        "中央値との差": "1 館",
        "年度": "2010 年",
        "割合": "1.43 %",
        "full_name": "石川県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s17"
      },
      {
        "State": "s26",
        "val": "6 ",
        "short_name": "京都 ",
        "順位": "22 位",
        "平均との差": "-2.91 館",
        "中央値との差": "1 館",
        "年度": "2010 年",
        "割合": "1.43 %",
        "full_name": "京都府 ",
        "前年差": "1 館",
        "前年比": "20 %",
        "isval": "s26"
      },
      {
        "State": "s29",
        "val": "6 ",
        "short_name": "奈良 ",
        "順位": "22 位",
        "平均との差": "-2.91 館",
        "中央値との差": "1 館",
        "年度": "2010 年",
        "割合": "1.43 %",
        "full_name": "奈良県 ",
        "前年差": "-2 館",
        "前年比": "-25 %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "5 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-3.91 館",
        "中央値との差": "0 館",
        "年度": "2010 年",
        "割合": "1.19 %",
        "full_name": "青森県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s02"
      },
      {
        "State": "s20",
        "val": "5 ",
        "short_name": "長野 ",
        "順位": "26 位",
        "平均との差": "-3.91 館",
        "中央値との差": "0 館",
        "年度": "2010 年",
        "割合": "1.19 %",
        "full_name": "長野県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s40",
        "val": "5 ",
        "short_name": "福岡 ",
        "順位": "26 位",
        "平均との差": "-3.91 館",
        "中央値との差": "0 館",
        "年度": "2010 年",
        "割合": "1.19 %",
        "full_name": "福岡県 ",
        "前年差": "-1 館",
        "前年比": "-16.67 %",
        "isval": "s40"
      },
      {
        "State": "s45",
        "val": "5 ",
        "short_name": "宮崎 ",
        "順位": "26 位",
        "平均との差": "-3.91 館",
        "中央値との差": "0 館",
        "年度": "2010 年",
        "割合": "1.19 %",
        "full_name": "宮崎県 ",
        "前年差": "2 館",
        "前年比": "66.67 %",
        "isval": "s45"
      },
      {
        "State": "s10",
        "val": "4 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-4.91 館",
        "中央値との差": "-1 館",
        "年度": "2010 年",
        "割合": "0.95 %",
        "full_name": "群馬県 ",
        "前年差": "1 館",
        "前年比": "33.33 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "3 ",
        "short_name": "三重 ",
        "順位": "30 位",
        "平均との差": "-5.91 館",
        "中央値との差": "-2 館",
        "年度": "2010 年",
        "割合": "0.72 %",
        "full_name": "三重県 ",
        "前年差": "1 館",
        "前年比": "50 %",
        "isval": "s24"
      },
      {
        "State": "s36",
        "val": "3 ",
        "short_name": "徳島 ",
        "順位": "30 位",
        "平均との差": "-5.91 館",
        "中央値との差": "-2 館",
        "年度": "2010 年",
        "割合": "0.72 %",
        "full_name": "徳島県 ",
        "前年差": "-1 館",
        "前年比": "-25 %",
        "isval": "s36"
      },
      {
        "State": "s42",
        "val": "3 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-5.91 館",
        "中央値との差": "-2 館",
        "年度": "2010 年",
        "割合": "0.72 %",
        "full_name": "長崎県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "3 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-5.91 館",
        "中央値との差": "-2 館",
        "年度": "2010 年",
        "割合": "0.72 %",
        "full_name": "熊本県 ",
        "前年差": "-6 館",
        "前年比": "-66.67 %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "2 ",
        "short_name": "栃木 ",
        "順位": "35 位",
        "平均との差": "-6.91 館",
        "中央値との差": "-3 館",
        "年度": "2010 年",
        "割合": "0.48 %",
        "full_name": "栃木県 ",
        "前年差": "2 館",
        "前年比": "Inf %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "2 ",
        "short_name": "岡山 ",
        "順位": "35 位",
        "平均との差": "-6.91 館",
        "中央値との差": "-3 館",
        "年度": "2010 年",
        "割合": "0.48 %",
        "full_name": "岡山県 ",
        "前年差": "2 館",
        "前年比": "Inf %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "2 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-6.91 館",
        "中央値との差": "-3 館",
        "年度": "2010 年",
        "割合": "0.48 %",
        "full_name": "香川県 ",
        "前年差": "2 館",
        "前年比": "Inf %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "2 ",
        "short_name": "高知 ",
        "順位": "35 位",
        "平均との差": "-6.91 館",
        "中央値との差": "-3 館",
        "年度": "2010 年",
        "割合": "0.48 %",
        "full_name": "高知県 ",
        "前年差": "1 館",
        "前年比": "100 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "2 ",
        "short_name": "佐賀 ",
        "順位": "35 位",
        "平均との差": "-6.91 館",
        "中央値との差": "-3 館",
        "年度": "2010 年",
        "割合": "0.48 %",
        "full_name": "佐賀県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s03",
        "val": "1 ",
        "short_name": "岩手 ",
        "順位": "40 位",
        "平均との差": "-7.91 館",
        "中央値との差": "-4 館",
        "年度": "2010 年",
        "割合": "0.24 %",
        "full_name": "岩手県 ",
        "前年差": "1 館",
        "前年比": "Inf %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "1 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-7.91 館",
        "中央値との差": "-4 館",
        "年度": "2010 年",
        "割合": "0.24 %",
        "full_name": "富山県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "1 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-7.91 館",
        "中央値との差": "-4 館",
        "年度": "2010 年",
        "割合": "0.24 %",
        "full_name": "山梨県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s19"
      },
      {
        "State": "s23",
        "val": "1 ",
        "short_name": "愛知 ",
        "順位": "40 位",
        "平均との差": "-7.91 館",
        "中央値との差": "-4 館",
        "年度": "2010 年",
        "割合": "0.24 %",
        "full_name": "愛知県 ",
        "前年差": "1 館",
        "前年比": "Inf %",
        "isval": "s23"
      },
      {
        "State": "s25",
        "val": "1 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-7.91 館",
        "中央値との差": "-4 館",
        "年度": "2010 年",
        "割合": "0.24 %",
        "full_name": "滋賀県 ",
        "前年差": "-2 館",
        "前年比": "-66.67 %",
        "isval": "s25"
      },
      {
        "State": "s07",
        "val": "0 ",
        "short_name": "福島 ",
        "順位": "45 位",
        "平均との差": "-8.91 館",
        "中央値との差": "-5 館",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "福島県 ",
        "前年差": "-1 館",
        "前年比": "-100 %",
        "isval": "s07"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-8.91 館",
        "中央値との差": "-5 館",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "0 館",
        "前年比": "NaN %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-8.91 館",
        "中央値との差": "-5 館",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "-3 館",
        "前年比": "-100 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-8.91 館",
        "中央値との差": "-5 館",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 館",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "45 位",
        "平均との差": "-8.91 館",
        "中央値との差": "-5 館",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "-1 館",
        "前年比": "-100 %",
        "isval": "s44"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "35 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "27.4 館",
        "中央値との差": "30 館",
        "年度": "2014 年",
        "割合": "9.86 %",
        "full_name": "東京都 ",
        "前年差": "-9 館",
        "前年比": "-20.45 %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "28 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "20.4 館",
        "中央値との差": "23 館",
        "年度": "2014 年",
        "割合": "7.89 %",
        "full_name": "北海道 ",
        "前年差": "7 館",
        "前年比": "33.33 %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "21 ",
        "short_name": "新潟 ",
        "順位": "3 位",
        "平均との差": "13.4 館",
        "中央値との差": "16 館",
        "年度": "2014 年",
        "割合": "5.92 %",
        "full_name": "新潟県 ",
        "前年差": "-10 館",
        "前年比": "-32.26 %",
        "isval": "s15"
      },
      {
        "State": "s30",
        "val": "19 ",
        "short_name": "和歌山 ",
        "順位": "4 位",
        "平均との差": "11.4 館",
        "中央値との差": "14 館",
        "年度": "2014 年",
        "割合": "5.35 %",
        "full_name": "和歌山県 ",
        "前年差": "1 館",
        "前年比": "5.56 %",
        "isval": "s30"
      },
      {
        "State": "s34",
        "val": "19 ",
        "short_name": "広島 ",
        "順位": "4 位",
        "平均との差": "11.4 館",
        "中央値との差": "14 館",
        "年度": "2014 年",
        "割合": "5.35 %",
        "full_name": "広島県 ",
        "前年差": "-1 館",
        "前年比": "-5 %",
        "isval": "s34"
      },
      {
        "State": "s35",
        "val": "18 ",
        "short_name": "山口 ",
        "順位": "6 位",
        "平均との差": "10.4 館",
        "中央値との差": "13 館",
        "年度": "2014 年",
        "割合": "5.07 %",
        "full_name": "山口県 ",
        "前年差": "-1 館",
        "前年比": "-5.26 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "18 ",
        "short_name": "鹿児島 ",
        "順位": "6 位",
        "平均との差": "10.4 館",
        "中央値との差": "13 館",
        "年度": "2014 年",
        "割合": "5.07 %",
        "full_name": "鹿児島県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "17 ",
        "short_name": "山形 ",
        "順位": "8 位",
        "平均との差": "9.45 館",
        "中央値との差": "12 館",
        "年度": "2014 年",
        "割合": "4.79 %",
        "full_name": "山形県 ",
        "前年差": "1 館",
        "前年比": "6.25 %",
        "isval": "s06"
      },
      {
        "State": "s28",
        "val": "16 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "8.45 館",
        "中央値との差": "11 館",
        "年度": "2014 年",
        "割合": "4.51 %",
        "full_name": "兵庫県 ",
        "前年差": "-3 館",
        "前年比": "-15.79 %",
        "isval": "s28"
      },
      {
        "State": "s21",
        "val": "12 ",
        "short_name": "岐阜 ",
        "順位": "10 位",
        "平均との差": "4.45 館",
        "中央値との差": "7 館",
        "年度": "2014 年",
        "割合": "3.38 %",
        "full_name": "岐阜県 ",
        "前年差": "-7 館",
        "前年比": "-36.84 %",
        "isval": "s21"
      },
      {
        "State": "s11",
        "val": "11 ",
        "short_name": "埼玉 ",
        "順位": "12 位",
        "平均との差": "3.45 館",
        "中央値との差": "6 館",
        "年度": "2014 年",
        "割合": "3.1 %",
        "full_name": "埼玉県 ",
        "前年差": "-4 館",
        "前年比": "-26.67 %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "11 ",
        "short_name": "大阪 ",
        "順位": "12 位",
        "平均との差": "3.45 館",
        "中央値との差": "6 館",
        "年度": "2014 年",
        "割合": "3.1 %",
        "full_name": "大阪府 ",
        "前年差": "-1 館",
        "前年比": "-8.33 %",
        "isval": "s27"
      },
      {
        "State": "s38",
        "val": "11 ",
        "short_name": "愛媛 ",
        "順位": "12 位",
        "平均との差": "3.45 館",
        "中央値との差": "6 館",
        "年度": "2014 年",
        "割合": "3.1 %",
        "full_name": "愛媛県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s38"
      },
      {
        "State": "s40",
        "val": "11 ",
        "short_name": "福岡 ",
        "順位": "12 位",
        "平均との差": "3.45 館",
        "中央値との差": "6 館",
        "年度": "2014 年",
        "割合": "3.1 %",
        "full_name": "福岡県 ",
        "前年差": "6 館",
        "前年比": "120 %",
        "isval": "s40"
      },
      {
        "State": "s04",
        "val": "10 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "2.45 館",
        "中央値との差": "5 館",
        "年度": "2014 年",
        "割合": "2.82 %",
        "full_name": "宮城県 ",
        "前年差": "-1 館",
        "前年比": "-9.09 %",
        "isval": "s04"
      },
      {
        "State": "s47",
        "val": "10 ",
        "short_name": "沖縄 ",
        "順位": "16 位",
        "平均との差": "2.45 館",
        "中央値との差": "5 館",
        "年度": "2014 年",
        "割合": "2.82 %",
        "full_name": "沖縄県 ",
        "前年差": "-1 館",
        "前年比": "-9.09 %",
        "isval": "s47"
      },
      {
        "State": "s05",
        "val": "7 ",
        "short_name": "秋田 ",
        "順位": "18 位",
        "平均との差": "-0.55 館",
        "中央値との差": "2 館",
        "年度": "2014 年",
        "割合": "1.97 %",
        "full_name": "秋田県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s05"
      },
      {
        "State": "s12",
        "val": "7 ",
        "short_name": "千葉 ",
        "順位": "18 位",
        "平均との差": "-0.55 館",
        "中央値との差": "2 館",
        "年度": "2014 年",
        "割合": "1.97 %",
        "full_name": "千葉県 ",
        "前年差": "-3 館",
        "前年比": "-30 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "7 ",
        "short_name": "静岡 ",
        "順位": "18 位",
        "平均との差": "-0.55 館",
        "中央値との差": "2 館",
        "年度": "2014 年",
        "割合": "1.97 %",
        "full_name": "静岡県 ",
        "前年差": "-27 館",
        "前年比": "-79.41 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "7 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "-0.55 館",
        "中央値との差": "2 館",
        "年度": "2014 年",
        "割合": "1.97 %",
        "full_name": "京都府 ",
        "前年差": "1 館",
        "前年比": "16.67 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "6 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-1.55 館",
        "中央値との差": "1 館",
        "年度": "2014 年",
        "割合": "1.69 %",
        "full_name": "群馬県 ",
        "前年差": "2 館",
        "前年比": "50 %",
        "isval": "s10"
      },
      {
        "State": "s02",
        "val": "5 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-2.55 館",
        "中央値との差": "0 館",
        "年度": "2014 年",
        "割合": "1.41 %",
        "full_name": "青森県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s02"
      },
      {
        "State": "s14",
        "val": "5 ",
        "short_name": "神奈川 ",
        "順位": "24 位",
        "平均との差": "-2.55 館",
        "中央値との差": "0 館",
        "年度": "2014 年",
        "割合": "1.41 %",
        "full_name": "神奈川県 ",
        "前年差": "-1 館",
        "前年比": "-16.67 %",
        "isval": "s14"
      },
      {
        "State": "s19",
        "val": "5 ",
        "short_name": "山梨 ",
        "順位": "24 位",
        "平均との差": "-2.55 館",
        "中央値との差": "0 館",
        "年度": "2014 年",
        "割合": "1.41 %",
        "full_name": "山梨県 ",
        "前年差": "4 館",
        "前年比": "400 %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "5 ",
        "short_name": "長野 ",
        "順位": "24 位",
        "平均との差": "-2.55 館",
        "中央値との差": "0 館",
        "年度": "2014 年",
        "割合": "1.41 %",
        "full_name": "長野県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "4 ",
        "short_name": "茨城 ",
        "順位": "27 位",
        "平均との差": "-3.55 館",
        "中央値との差": "-1 館",
        "年度": "2014 年",
        "割合": "1.13 %",
        "full_name": "茨城県 ",
        "前年差": "-4 館",
        "前年比": "-50 %",
        "isval": "s08"
      },
      {
        "State": "s29",
        "val": "4 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-3.55 館",
        "中央値との差": "-1 館",
        "年度": "2014 年",
        "割合": "1.13 %",
        "full_name": "奈良県 ",
        "前年差": "-2 館",
        "前年比": "-33.33 %",
        "isval": "s29"
      },
      {
        "State": "s43",
        "val": "4 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-3.55 館",
        "中央値との差": "-1 館",
        "年度": "2014 年",
        "割合": "1.13 %",
        "full_name": "熊本県 ",
        "前年差": "1 館",
        "前年比": "33.33 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "3 ",
        "short_name": "三重 ",
        "順位": "31 位",
        "平均との差": "-4.55 館",
        "中央値との差": "-2 館",
        "年度": "2014 年",
        "割合": "0.85 %",
        "full_name": "三重県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s24"
      },
      {
        "State": "s36",
        "val": "3 ",
        "short_name": "徳島 ",
        "順位": "31 位",
        "平均との差": "-4.55 館",
        "中央値との差": "-2 館",
        "年度": "2014 年",
        "割合": "0.85 %",
        "full_name": "徳島県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "3 ",
        "short_name": "香川 ",
        "順位": "31 位",
        "平均との差": "-4.55 館",
        "中央値との差": "-2 館",
        "年度": "2014 年",
        "割合": "0.85 %",
        "full_name": "香川県 ",
        "前年差": "1 館",
        "前年比": "50 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "3 ",
        "short_name": "佐賀 ",
        "順位": "31 位",
        "平均との差": "-4.55 館",
        "中央値との差": "-2 館",
        "年度": "2014 年",
        "割合": "0.85 %",
        "full_name": "佐賀県 ",
        "前年差": "1 館",
        "前年比": "50 %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "3 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-4.55 館",
        "中央値との差": "-2 館",
        "年度": "2014 年",
        "割合": "0.85 %",
        "full_name": "長崎県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "2 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-5.55 館",
        "中央値との差": "-3 館",
        "年度": "2014 年",
        "割合": "0.56 %",
        "full_name": "富山県 ",
        "前年差": "1 館",
        "前年比": "100 %",
        "isval": "s16"
      },
      {
        "State": "s33",
        "val": "2 ",
        "short_name": "岡山 ",
        "順位": "34 位",
        "平均との差": "-5.55 館",
        "中央値との差": "-3 館",
        "年度": "2014 年",
        "割合": "0.56 %",
        "full_name": "岡山県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s33"
      },
      {
        "State": "s25",
        "val": "1 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-6.55 館",
        "中央値との差": "-4 館",
        "年度": "2014 年",
        "割合": "0.28 %",
        "full_name": "滋賀県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "1 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-6.55 館",
        "中央値との差": "-4 館",
        "年度": "2014 年",
        "割合": "0.28 %",
        "full_name": "高知県 ",
        "前年差": "-1 館",
        "前年比": "-50 %",
        "isval": "s39"
      },
      {
        "State": "s45",
        "val": "1 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-6.55 館",
        "中央値との差": "-4 館",
        "年度": "2014 年",
        "割合": "0.28 %",
        "full_name": "宮崎県 ",
        "前年差": "-4 館",
        "前年比": "-80 %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "0 ",
        "short_name": "岩手 ",
        "順位": "43 位",
        "平均との差": "-7.55 館",
        "中央値との差": "-5 館",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "岩手県 ",
        "前年差": "-1 館",
        "前年比": "-100 %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "0 ",
        "short_name": "福島 ",
        "順位": "43 位",
        "平均との差": "-7.55 館",
        "中央値との差": "-5 館",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "福島県 ",
        "前年差": "0 館",
        "前年比": "NaN %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "43 位",
        "平均との差": "-7.55 館",
        "中央値との差": "-5 館",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "-2 館",
        "前年比": "-100 %",
        "isval": "s09"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-7.55 館",
        "中央値との差": "-5 館",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "-6 館",
        "前年比": "-100 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-7.55 館",
        "中央値との差": "-5 館",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "0 館",
        "前年比": "NaN %",
        "isval": "s18"
      },
      {
        "State": "s23",
        "val": "0 ",
        "short_name": "愛知 ",
        "順位": "43 位",
        "平均との差": "-7.55 館",
        "中央値との差": "-5 館",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "愛知県 ",
        "前年差": "-1 館",
        "前年比": "-100 %",
        "isval": "s23"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-7.55 館",
        "中央値との差": "-5 館",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 館",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-7.55 館",
        "中央値との差": "-5 館",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 館",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "43 位",
        "平均との差": "-7.55 館",
        "中央値との差": "-5 館",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "0 館",
        "前年比": "NaN %",
        "isval": "s44"
      }
    ],
    "2017": [
      {
        "State": "s13",
        "val": "32 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "24.5 館",
        "中央値との差": "27 館",
        "年度": "2017 年",
        "割合": "9.09 %",
        "full_name": "東京都 ",
        "前年差": "-3 館",
        "前年比": "-8.57 %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "30 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "22.5 館",
        "中央値との差": "25 館",
        "年度": "2017 年",
        "割合": "8.52 %",
        "full_name": "北海道 ",
        "前年差": "2 館",
        "前年比": "7.14 %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "22 ",
        "short_name": "新潟 ",
        "順位": "3 位",
        "平均との差": "14.5 館",
        "中央値との差": "17 館",
        "年度": "2017 年",
        "割合": "6.25 %",
        "full_name": "新潟県 ",
        "前年差": "1 館",
        "前年比": "4.76 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "19 ",
        "short_name": "広島 ",
        "順位": "4 位",
        "平均との差": "11.5 館",
        "中央値との差": "14 館",
        "年度": "2017 年",
        "割合": "5.4 %",
        "full_name": "広島県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s34"
      },
      {
        "State": "s46",
        "val": "19 ",
        "short_name": "鹿児島 ",
        "順位": "4 位",
        "平均との差": "11.5 館",
        "中央値との差": "14 館",
        "年度": "2017 年",
        "割合": "5.4 %",
        "full_name": "鹿児島県 ",
        "前年差": "1 館",
        "前年比": "5.56 %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "18 ",
        "short_name": "山形 ",
        "順位": "6 位",
        "平均との差": "10.5 館",
        "中央値との差": "13 館",
        "年度": "2017 年",
        "割合": "5.11 %",
        "full_name": "山形県 ",
        "前年差": "1 館",
        "前年比": "5.88 %",
        "isval": "s06"
      },
      {
        "State": "s28",
        "val": "17 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "9.51 館",
        "中央値との差": "12 館",
        "年度": "2017 年",
        "割合": "4.83 %",
        "full_name": "兵庫県 ",
        "前年差": "1 館",
        "前年比": "6.25 %",
        "isval": "s28"
      },
      {
        "State": "s30",
        "val": "17 ",
        "short_name": "和歌山 ",
        "順位": "8 位",
        "平均との差": "9.51 館",
        "中央値との差": "12 館",
        "年度": "2017 年",
        "割合": "4.83 %",
        "full_name": "和歌山県 ",
        "前年差": "-2 館",
        "前年比": "-10.53 %",
        "isval": "s30"
      },
      {
        "State": "s43",
        "val": "14 ",
        "short_name": "熊本 ",
        "順位": "9 位",
        "平均との差": "6.51 館",
        "中央値との差": "9 館",
        "年度": "2017 年",
        "割合": "3.98 %",
        "full_name": "熊本県 ",
        "前年差": "10 館",
        "前年比": "250 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "13 ",
        "short_name": "山口 ",
        "順位": "10 位",
        "平均との差": "5.51 館",
        "中央値との差": "8 館",
        "年度": "2017 年",
        "割合": "3.69 %",
        "full_name": "山口県 ",
        "前年差": "-5 館",
        "前年比": "-27.78 %",
        "isval": "s35"
      },
      {
        "State": "s40",
        "val": "13 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "5.51 館",
        "中央値との差": "8 館",
        "年度": "2017 年",
        "割合": "3.69 %",
        "full_name": "福岡県 ",
        "前年差": "2 館",
        "前年比": "18.18 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "12 ",
        "short_name": "埼玉 ",
        "順位": "12 位",
        "平均との差": "4.51 館",
        "中央値との差": "7 館",
        "年度": "2017 年",
        "割合": "3.41 %",
        "full_name": "埼玉県 ",
        "前年差": "1 館",
        "前年比": "9.09 %",
        "isval": "s11"
      },
      {
        "State": "s08",
        "val": "11 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "3.51 館",
        "中央値との差": "6 館",
        "年度": "2017 年",
        "割合": "3.12 %",
        "full_name": "茨城県 ",
        "前年差": "7 館",
        "前年比": "175 %",
        "isval": "s08"
      },
      {
        "State": "s27",
        "val": "11 ",
        "short_name": "大阪 ",
        "順位": "14 位",
        "平均との差": "3.51 館",
        "中央値との差": "6 館",
        "年度": "2017 年",
        "割合": "3.12 %",
        "full_name": "大阪府 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s27"
      },
      {
        "State": "s10",
        "val": "10 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "2.51 館",
        "中央値との差": "5 館",
        "年度": "2017 年",
        "割合": "2.84 %",
        "full_name": "群馬県 ",
        "前年差": "4 館",
        "前年比": "66.67 %",
        "isval": "s10"
      },
      {
        "State": "s47",
        "val": "10 ",
        "short_name": "沖縄 ",
        "順位": "16 位",
        "平均との差": "2.51 館",
        "中央値との差": "5 館",
        "年度": "2017 年",
        "割合": "2.84 %",
        "full_name": "沖縄県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s47"
      },
      {
        "State": "s05",
        "val": "9 ",
        "short_name": "秋田 ",
        "順位": "17 位",
        "平均との差": "1.51 館",
        "中央値との差": "4 館",
        "年度": "2017 年",
        "割合": "2.56 %",
        "full_name": "秋田県 ",
        "前年差": "2 館",
        "前年比": "28.57 %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "8 ",
        "short_name": "愛媛 ",
        "順位": "18 位",
        "平均との差": "0.51 館",
        "中央値との差": "3 館",
        "年度": "2017 年",
        "割合": "2.27 %",
        "full_name": "愛媛県 ",
        "前年差": "-3 館",
        "前年比": "-27.27 %",
        "isval": "s38"
      },
      {
        "State": "s04",
        "val": "7 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-0.49 館",
        "中央値との差": "2 館",
        "年度": "2017 年",
        "割合": "1.99 %",
        "full_name": "宮城県 ",
        "前年差": "-3 館",
        "前年比": "-30 %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "7 ",
        "short_name": "静岡 ",
        "順位": "20 位",
        "平均との差": "-0.49 館",
        "中央値との差": "2 館",
        "年度": "2017 年",
        "割合": "1.99 %",
        "full_name": "静岡県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "7 ",
        "short_name": "京都 ",
        "順位": "20 位",
        "平均との差": "-0.49 館",
        "中央値との差": "2 館",
        "年度": "2017 年",
        "割合": "1.99 %",
        "full_name": "京都府 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s26"
      },
      {
        "State": "s02",
        "val": "6 ",
        "short_name": "青森 ",
        "順位": "22 位",
        "平均との差": "-1.49 館",
        "中央値との差": "1 館",
        "年度": "2017 年",
        "割合": "1.7 %",
        "full_name": "青森県 ",
        "前年差": "1 館",
        "前年比": "20 %",
        "isval": "s02"
      },
      {
        "State": "s12",
        "val": "6 ",
        "short_name": "千葉 ",
        "順位": "22 位",
        "平均との差": "-1.49 館",
        "中央値との差": "1 館",
        "年度": "2017 年",
        "割合": "1.7 %",
        "full_name": "千葉県 ",
        "前年差": "-1 館",
        "前年比": "-14.29 %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "5 ",
        "short_name": "神奈川 ",
        "順位": "24 位",
        "平均との差": "-2.49 館",
        "中央値との差": "0 館",
        "年度": "2017 年",
        "割合": "1.42 %",
        "full_name": "神奈川県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s14"
      },
      {
        "State": "s37",
        "val": "5 ",
        "short_name": "香川 ",
        "順位": "24 位",
        "平均との差": "-2.49 館",
        "中央値との差": "0 館",
        "年度": "2017 年",
        "割合": "1.42 %",
        "full_name": "香川県 ",
        "前年差": "2 館",
        "前年比": "66.67 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "4 ",
        "short_name": "山梨 ",
        "順位": "26 位",
        "平均との差": "-3.49 館",
        "中央値との差": "-1 館",
        "年度": "2017 年",
        "割合": "1.14 %",
        "full_name": "山梨県 ",
        "前年差": "-1 館",
        "前年比": "-20 %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "3 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-4.49 館",
        "中央値との差": "-2 館",
        "年度": "2017 年",
        "割合": "0.85 %",
        "full_name": "奈良県 ",
        "前年差": "-1 館",
        "前年比": "-25 %",
        "isval": "s29"
      },
      {
        "State": "s36",
        "val": "3 ",
        "short_name": "徳島 ",
        "順位": "28 位",
        "平均との差": "-4.49 館",
        "中央値との差": "-2 館",
        "年度": "2017 年",
        "割合": "0.85 %",
        "full_name": "徳島県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s03",
        "val": "2 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-5.49 館",
        "中央値との差": "-3 館",
        "年度": "2017 年",
        "割合": "0.57 %",
        "full_name": "岩手県 ",
        "前年差": "2 館",
        "前年比": "Inf %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "2 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-5.49 館",
        "中央値との差": "-3 館",
        "年度": "2017 年",
        "割合": "0.57 %",
        "full_name": "富山県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s16"
      },
      {
        "State": "s21",
        "val": "2 ",
        "short_name": "岐阜 ",
        "順位": "30 位",
        "平均との差": "-5.49 館",
        "中央値との差": "-3 館",
        "年度": "2017 年",
        "割合": "0.57 %",
        "full_name": "岐阜県 ",
        "前年差": "-10 館",
        "前年比": "-83.33 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "2 ",
        "short_name": "岡山 ",
        "順位": "30 位",
        "平均との差": "-5.49 館",
        "中央値との差": "-3 館",
        "年度": "2017 年",
        "割合": "0.57 %",
        "full_name": "岡山県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "1 ",
        "short_name": "三重 ",
        "順位": "36 位",
        "平均との差": "-6.49 館",
        "中央値との差": "-4 館",
        "年度": "2017 年",
        "割合": "0.28 %",
        "full_name": "三重県 ",
        "前年差": "-2 館",
        "前年比": "-66.67 %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "1 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-6.49 館",
        "中央値との差": "-4 館",
        "年度": "2017 年",
        "割合": "0.28 %",
        "full_name": "滋賀県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "1 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-6.49 館",
        "中央値との差": "-4 館",
        "年度": "2017 年",
        "割合": "0.28 %",
        "full_name": "高知県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "1 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-6.49 館",
        "中央値との差": "-4 館",
        "年度": "2017 年",
        "割合": "0.28 %",
        "full_name": "佐賀県 ",
        "前年差": "-2 館",
        "前年比": "-66.67 %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "1 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-6.49 館",
        "中央値との差": "-4 館",
        "年度": "2017 年",
        "割合": "0.28 %",
        "full_name": "長崎県 ",
        "前年差": "-2 館",
        "前年比": "-66.67 %",
        "isval": "s42"
      },
      {
        "State": "s45",
        "val": "1 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-6.49 館",
        "中央値との差": "-4 館",
        "年度": "2017 年",
        "割合": "0.28 %",
        "full_name": "宮崎県 ",
        "前年差": "0 館",
        "前年比": "0 %",
        "isval": "s45"
      },
      {
        "State": "s07",
        "val": "0 ",
        "short_name": "福島 ",
        "順位": "43 位",
        "平均との差": "-7.49 館",
        "中央値との差": "-5 館",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "福島県 ",
        "前年差": "0 館",
        "前年比": "NaN %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "43 位",
        "平均との差": "-7.49 館",
        "中央値との差": "-5 館",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "0 館",
        "前年比": "NaN %",
        "isval": "s09"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-7.49 館",
        "中央値との差": "-5 館",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "0 館",
        "前年比": "NaN %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-7.49 館",
        "中央値との差": "-5 館",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "0 館",
        "前年比": "NaN %",
        "isval": "s18"
      },
      {
        "State": "s20",
        "val": "0 ",
        "short_name": "長野 ",
        "順位": "43 位",
        "平均との差": "-7.49 館",
        "中央値との差": "-5 館",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "長野県 ",
        "前年差": "-5 館",
        "前年比": "-100 %",
        "isval": "s20"
      },
      {
        "State": "s23",
        "val": "0 ",
        "short_name": "愛知 ",
        "順位": "43 位",
        "平均との差": "-7.49 館",
        "中央値との差": "-5 館",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "愛知県 ",
        "前年差": "0 館",
        "前年比": "NaN %",
        "isval": "s23"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-7.49 館",
        "中央値との差": "-5 館",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 館",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-7.49 館",
        "中央値との差": "-5 館",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 館",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "43 位",
        "平均との差": "-7.49 館",
        "中央値との差": "-5 館",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "0 館",
        "前年比": "NaN %",
        "isval": "s44"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "広島", "鹿児島", "山形", "兵庫", "和歌山", "熊本", "山口", "福岡", "埼玉", "茨城", "大阪", "群馬", "沖縄", "秋田", "愛媛", "宮城", "静岡", "京都", "青森", "千葉", "神奈川", "香川", "山梨", "奈良", "徳島", "岩手", "富山", "岐阜", "岡山", "三重", "滋賀", "高知", "佐賀", "長崎", "宮崎", "福島", "栃木", "石川", "福井", "長野", "愛知", "鳥取", "島根", "大分"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2007,
        "平均": 7.7,
        "全国": 362,
        "北海道": 21,
        "青森": 5,
        "岩手": 0,
        "宮城": 10,
        "秋田": 9,
        "山形": 15,
        "福島": 1,
        "茨城": 8,
        "栃木": 0,
        "群馬": 3,
        "埼玉": 14,
        "千葉": 7,
        "東京": 34,
        "神奈川": 5,
        "新潟": 0,
        "富山": 1,
        "石川": 6,
        "福井": 0,
        "山梨": 1,
        "長野": 5,
        "岐阜": 21,
        "静岡": 9,
        "愛知": 0,
        "三重": 2,
        "滋賀": 3,
        "京都": 5,
        "大阪": 10,
        "兵庫": 21,
        "奈良": 8,
        "和歌山": 31,
        "鳥取": 3,
        "島根": 0,
        "岡山": 0,
        "広島": 20,
        "山口": 20,
        "徳島": 4,
        "香川": 0,
        "愛媛": 10,
        "高知": 1,
        "福岡": 6,
        "佐賀": 2,
        "長崎": 3,
        "熊本": 9,
        "大分": 1,
        "宮崎": 3,
        "鹿児島": 17,
        "沖縄": 8
      },
      {
        "year": 2010,
        "平均": 8.91,
        "全国": 419,
        "北海道": 21,
        "青森": 5,
        "岩手": 1,
        "宮城": 11,
        "秋田": 7,
        "山形": 16,
        "福島": 0,
        "茨城": 8,
        "栃木": 2,
        "群馬": 4,
        "埼玉": 15,
        "千葉": 10,
        "東京": 44,
        "神奈川": 6,
        "新潟": 31,
        "富山": 1,
        "石川": 6,
        "福井": 0,
        "山梨": 1,
        "長野": 5,
        "岐阜": 19,
        "静岡": 34,
        "愛知": 1,
        "三重": 3,
        "滋賀": 1,
        "京都": 6,
        "大阪": 12,
        "兵庫": 19,
        "奈良": 6,
        "和歌山": 18,
        "鳥取": 0,
        "島根": 0,
        "岡山": 2,
        "広島": 20,
        "山口": 19,
        "徳島": 3,
        "香川": 2,
        "愛媛": 11,
        "高知": 2,
        "福岡": 5,
        "佐賀": 2,
        "長崎": 3,
        "熊本": 3,
        "大分": 0,
        "宮崎": 5,
        "鹿児島": 18,
        "沖縄": 11
      },
      {
        "year": 2014,
        "平均": 7.55,
        "全国": 355,
        "北海道": 28,
        "青森": 5,
        "岩手": 0,
        "宮城": 10,
        "秋田": 7,
        "山形": 17,
        "福島": 0,
        "茨城": 4,
        "栃木": 0,
        "群馬": 6,
        "埼玉": 11,
        "千葉": 7,
        "東京": 35,
        "神奈川": 5,
        "新潟": 21,
        "富山": 2,
        "石川": 0,
        "福井": 0,
        "山梨": 5,
        "長野": 5,
        "岐阜": 12,
        "静岡": 7,
        "愛知": 0,
        "三重": 3,
        "滋賀": 1,
        "京都": 7,
        "大阪": 11,
        "兵庫": 16,
        "奈良": 4,
        "和歌山": 19,
        "鳥取": 0,
        "島根": 0,
        "岡山": 2,
        "広島": 19,
        "山口": 18,
        "徳島": 3,
        "香川": 3,
        "愛媛": 11,
        "高知": 1,
        "福岡": 11,
        "佐賀": 3,
        "長崎": 3,
        "熊本": 4,
        "大分": 0,
        "宮崎": 1,
        "鹿児島": 18,
        "沖縄": 10
      },
      {
        "year": 2017,
        "平均": 7.49,
        "全国": 352,
        "北海道": 30,
        "青森": 6,
        "岩手": 2,
        "宮城": 7,
        "秋田": 9,
        "山形": 18,
        "福島": 0,
        "茨城": 11,
        "栃木": 0,
        "群馬": 10,
        "埼玉": 12,
        "千葉": 6,
        "東京": 32,
        "神奈川": 5,
        "新潟": 22,
        "富山": 2,
        "石川": 0,
        "福井": 0,
        "山梨": 4,
        "長野": 0,
        "岐阜": 2,
        "静岡": 7,
        "愛知": 0,
        "三重": 1,
        "滋賀": 1,
        "京都": 7,
        "大阪": 11,
        "兵庫": 17,
        "奈良": 3,
        "和歌山": 17,
        "鳥取": 0,
        "島根": 0,
        "岡山": 2,
        "広島": 19,
        "山口": 13,
        "徳島": 3,
        "香川": 5,
        "愛媛": 8,
        "高知": 1,
        "福岡": 13,
        "佐賀": 1,
        "長崎": 1,
        "熊本": 14,
        "大分": 0,
        "宮崎": 1,
        "鹿児島": 19,
        "沖縄": 10
      }
    ]
  }
}
);
}
