export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2007": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G130502",
      "cat01_jp": "G130502_公民館類似施設体育事業実施参加者数",
      "area_code": "21000",
      "area_jp": "岐阜県",
      "time_code": "2007100000",
      "time_jp": "2007年度",
      "unit": "人",
      "value": "29325",
      "annotation": null,
      "jiscode": "21",
      "td_name": "岐阜県",
      "td_et": "Gifu",
      "td_sq": "s21",
      "short_name": "岐阜",
      "value_max": "29325",
      "value_min": "0",
      "value_all_max": "53122",
      "value_all_min": "0",
      "allPro": "25.3",
      "areaPro": "55.2",
      "mean": "2466",
      "median": "125",
      "mean_dif": "26859",
      "median_dif": "29200",
      "rank": "1",
      "logo_url": "gifu_kensho.png",
      "time4": "2007",
      "last_dif": null,
      "last_pro": null,
      "title": "公民館類似施設体育事業実施参加者数",
      "title_full": "公民館類似施設体育事業実施参加者数",
      "title_link": "公民館類似施設体育事業実施参加者数",
      "title_txt": "公民館類似施設体育事業実施参加者数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,466 人<br>全国 115,916 人",
      "sum1": "全国では115,916人で、平均は2,466人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2010
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2007",
      "time_max1": "2017",
      "rank123_pre": ["岐阜県", "山形県", "秋田県", "佐賀県", "長崎県", "大分県"],
      "rank123_val": [29325, 22277, 10579, 0, 0, 0],
      "rank123_img": ["gifu_kensho.png", "yamagata_kensho.png", "akita_kensho.png", "saga_symbol.png", "nagasaki_kensho.png", "oita_kisho.png"]
    },
    "2010": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G130502",
      "cat01_jp": "G130502_公民館類似施設体育事業実施参加者数",
      "area_code": "22000",
      "area_jp": "静岡県",
      "time_code": "2010100000",
      "time_jp": "2010年度",
      "unit": "人",
      "value": "53122",
      "annotation": null,
      "jiscode": "22",
      "td_name": "静岡県",
      "td_et": "Shizuoka",
      "td_sq": "s22",
      "short_name": "静岡",
      "value_max": "53122",
      "value_min": "0",
      "value_all_max": "53122",
      "value_all_min": "0",
      "allPro": "30.13",
      "areaPro": "100",
      "mean": "3751",
      "median": "480",
      "mean_dif": "49371",
      "median_dif": "52642",
      "rank": "1",
      "logo_url": "shizuoka_kensho.png",
      "time4": "2010",
      "last_dif": "53028",
      "last_pro": "56412.77",
      "title": "公民館類似施設体育事業実施参加者数",
      "title_full": "公民館類似施設体育事業実施参加者数",
      "title_link": "公民館類似施設体育事業実施参加者数",
      "title_txt": "公民館類似施設体育事業実施参加者数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3,751 人<br>全国 176,298 人",
      "sum1": "全国では176,298人で、平均は3,751人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2010
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2007",
      "time_max1": "2017",
      "rank123_pre": ["静岡県", "岐阜県", "山形県", "高知県", "長崎県", "大分県"],
      "rank123_val": [53122, 29219, 21477, 0, 0, 0],
      "rank123_img": ["shizuoka_kensho.png", "gifu_kensho.png", "yamagata_kensho.png", "kochi_kensho.png", "nagasaki_kensho.png", "oita_kisho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G130502",
      "cat01_jp": "G130502_公民館類似施設体育事業実施参加者数",
      "area_code": "6000",
      "area_jp": "山形県",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "人",
      "value": "21924",
      "annotation": null,
      "jiscode": "06",
      "td_name": "山形県",
      "td_et": "Yamagata",
      "td_sq": "s06",
      "short_name": "山形",
      "value_max": "21924",
      "value_min": "0",
      "value_all_max": "53122",
      "value_all_min": "0",
      "allPro": "20.54",
      "areaPro": "41.27",
      "mean": "2271",
      "median": "244",
      "mean_dif": "19653",
      "median_dif": "21680",
      "rank": "1",
      "logo_url": "yamagata_kensho.png",
      "time4": "2014",
      "last_dif": "447",
      "last_pro": "2.08",
      "title": "公民館類似施設体育事業実施参加者数",
      "title_full": "公民館類似施設体育事業実施参加者数",
      "title_link": "公民館類似施設体育事業実施参加者数",
      "title_txt": "公民館類似施設体育事業実施参加者数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,271 人<br>全国 106,754 人",
      "sum1": "全国では106,754人で、平均は2,271人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2010
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2007",
      "time_max1": "2017",
      "rank123_pre": ["山形県", "新潟県", "秋田県", "長崎県", "大分県", "宮崎県"],
      "rank123_val": [21924, 14057, 9599, 0, 0, 0],
      "rank123_img": ["yamagata_kensho.png", "niigata_symbol.png", "akita_kensho.png", "nagasaki_kensho.png", "oita_kisho.png", "miyazaki_kensho.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G130502",
      "cat01_jp": "G130502_公民館類似施設体育事業実施参加者数",
      "area_code": "15000",
      "area_jp": "新潟県",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "人",
      "value": "20514",
      "annotation": null,
      "jiscode": "15",
      "td_name": "新潟県",
      "td_et": "Niigata",
      "td_sq": "s15",
      "short_name": "新潟",
      "value_max": "20514",
      "value_min": "0",
      "value_all_max": "53122",
      "value_all_min": "0",
      "allPro": "20.59",
      "areaPro": "38.62",
      "mean": "2120",
      "median": "272",
      "mean_dif": "18394",
      "median_dif": "20242",
      "rank": "1",
      "logo_url": "niigata_symbol.png",
      "time4": "2017",
      "last_dif": "6460",
      "last_pro": "45.93",
      "title": "公民館類似施設体育事業実施参加者数",
      "title_full": "公民館類似施設体育事業実施参加者数",
      "title_link": "公民館類似施設体育事業実施参加者数",
      "title_txt": "公民館類似施設体育事業実施参加者数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,120 人<br>全国 99,626 人",
      "sum1": "全国では99,626人で、平均は2,120人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2010
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2007",
      "time_max1": "2017",
      "rank123_pre": ["新潟県", "山形県", "宮城県", "長崎県", "大分県", "宮崎県"],
      "rank123_val": [20514, 18683, 8304, 0, 0, 0],
      "rank123_img": ["niigata_symbol.png", "yamagata_kensho.png", "miyagi_kensho.png", "nagasaki_kensho.png", "oita_kisho.png", "miyazaki_kensho.png"]
    }
  },
  "table": {
    "2007": [
      {
        "id": 1,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 29325,
          "n2": 55.2,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 25.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 22277,
          "n2": 41.94,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 19.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 10579,
          "n2": 19.91,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 9.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 8606,
          "n2": 16.2,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 7.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 7781,
          "n2": 14.65,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 6.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 6224,
          "n2": 11.72,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 5.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 6144,
          "n2": 11.57,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 5988,
          "n2": 11.27,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 5.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4665,
          "n2": 8.78,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 4.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 4488,
          "n2": 8.45,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2744,
          "n2": 5.17,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1642,
          "n2": 3.09,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 992,
          "n2": 1.87,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 976,
          "n2": 1.84,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 595,
          "n2": 1.12,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 494,
          "n2": 0.93,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 461,
          "n2": 0.87,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 310,
          "n2": 0.58,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 300,
          "n2": 0.56,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 247,
          "n2": 0.46,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 241,
          "n2": 0.45,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 190,
          "n2": 0.36,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 180,
          "n2": 0.34,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 125,
          "n2": 0.24,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 99,
          "n2": 0.19,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 94,
          "n2": 0.18,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 0.15,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 38,
          "n2": 0.07,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 30,
          "n2": 0.06,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 29325
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2010": [
      {
        "id": 1,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 53122,
          "n2": 100,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 30.13,
          "n2": "%"
        },
        "dif": {
          "n1": 53028,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 56412.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 29219,
          "n2": 55,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 16.57,
          "n2": "%"
        },
        "dif": {
          "n1": -106,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 21477,
          "n2": 40.43,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 12.18,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 8762,
          "n2": 16.49,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 4.97,
          "n2": "%"
        },
        "dif": {
          "n1": -1817,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 7656,
          "n2": 14.41,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 4.34,
          "n2": "%"
        },
        "dif": {
          "n1": 7575,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9351.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 7405,
          "n2": 13.94,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": 7405,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 7098,
          "n2": 13.36,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": 1110,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 6720,
          "n2": 12.65,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": 496,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 4999,
          "n2": 9.41,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": 4007,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 403.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4698,
          "n2": 8.84,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 2.66,
          "n2": "%"
        },
        "dif": {
          "n1": -1446,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4278,
          "n2": 8.05,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": -387,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3524,
          "n2": 6.63,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -5082,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -59.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2971,
          "n2": 5.59,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 2941,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9803.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2768,
          "n2": 5.21,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 2521,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1020.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2406,
          "n2": 4.53,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 764,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 46.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2356,
          "n2": 4.44,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -2132,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -47.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1493,
          "n2": 2.81,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -1251,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -45.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 790,
          "n2": 1.49,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 610,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 338.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 585,
          "n2": 1.1,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 285,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 577,
          "n2": 1.09,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 577,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 550,
          "n2": 1.04,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": -45,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 500,
          "n2": 0.94,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": -7281,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -93.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 495,
          "n2": 0.93,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 480,
          "n2": 0.9,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": 239,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 99.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 397,
          "n2": 0.75,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": 272,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 217.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 267,
          "n2": 0.5,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": -194,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -42.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 253,
          "n2": 0.48,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": 63,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 160,
          "n2": 0.3,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 160,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 140,
          "n2": 0.26,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.08,
          "n2": "%"
        },
        "dif": {
          "n1": -836,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -85.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 69,
          "n2": 0.13,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.04,
          "n2": "%"
        },
        "dif": {
          "n1": 69,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 0.07,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.02,
          "n2": "%"
        },
        "dif": {
          "n1": -62,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -62.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 0.05,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.02,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 0.03,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0.01,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -38,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -310,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 53122
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 21924,
          "n2": 41.27,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 20.54,
          "n2": "%"
        },
        "dif": {
          "n1": 447,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 14057,
          "n2": 26.46,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 13.17,
          "n2": "%"
        },
        "dif": {
          "n1": 6650,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 89.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 9599,
          "n2": 18.07,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 8.99,
          "n2": "%"
        },
        "dif": {
          "n1": 837,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 8665,
          "n2": 16.31,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 8.12,
          "n2": "%"
        },
        "dif": {
          "n1": 3670,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 73.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 7932,
          "n2": 14.93,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 7.43,
          "n2": "%"
        },
        "dif": {
          "n1": 3230,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 68.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 6891,
          "n2": 12.97,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 6.46,
          "n2": "%"
        },
        "dif": {
          "n1": -207,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 5489,
          "n2": 10.33,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 5.14,
          "n2": "%"
        },
        "dif": {
          "n1": 5090,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1282.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 5470,
          "n2": 10.3,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 5.12,
          "n2": "%"
        },
        "dif": {
          "n1": -1250,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 3820,
          "n2": 7.19,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": 1460,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 62.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 3645,
          "n2": 6.86,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": -633,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3586,
          "n2": 6.75,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": 62,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3253,
          "n2": 6.12,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 3.05,
          "n2": "%"
        },
        "dif": {
          "n1": 847,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2589,
          "n2": 4.87,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": 2590,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1900,
          "n2": 3.58,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": -1070,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -36.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1550,
          "n2": 2.92,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": -27700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -94.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1355,
          "n2": 2.55,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -138,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 907,
          "n2": 1.71,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 870,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2351.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 800,
          "n2": 1.51,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 305,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 61.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 640,
          "n2": 1.2,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 55,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 520,
          "n2": 0.98,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 40,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 461,
          "n2": 0.87,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -39,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 382,
          "n2": 0.72,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 129,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 271,
          "n2": 0.51,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": -52900,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -99.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 244,
          "n2": 0.46,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -7410,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -96.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 197,
          "n2": 0.37,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": 128,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 185.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 160,
          "n2": 0.3,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 158,
          "n2": 0.3,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": -109,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -40.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 84,
          "n2": 0.16,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0.08,
          "n2": "%"
        },
        "dif": {
          "n1": -56,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -40,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 0.15,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": -710,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -89.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 63,
          "n2": 0.12,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0.06,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -97.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 62,
          "n2": 0.12,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0.06,
          "n2": "%"
        },
        "dif": {
          "n1": 44,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 244.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -28,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -577,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 21924
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 20514,
          "n2": 38.62,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 20.59,
          "n2": "%"
        },
        "dif": {
          "n1": 6460,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 18683,
          "n2": 35.17,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 18.75,
          "n2": "%"
        },
        "dif": {
          "n1": -3240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 8304,
          "n2": 15.63,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 8.34,
          "n2": "%"
        },
        "dif": {
          "n1": 2830,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 7973,
          "n2": 15.01,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 8,
          "n2": "%"
        },
        "dif": {
          "n1": -1630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 6130,
          "n2": 11.54,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 6.15,
          "n2": "%"
        },
        "dif": {
          "n1": -761,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4782,
          "n2": 9,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1530,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4605,
          "n2": 8.67,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 4.62,
          "n2": "%"
        },
        "dif": {
          "n1": -3330,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -41.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4427,
          "n2": 8.33,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 4.44,
          "n2": "%"
        },
        "dif": {
          "n1": -1060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 3174,
          "n2": 5.97,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": -471,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2814,
          "n2": 5.3,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": 2620,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1328.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2600,
          "n2": 4.89,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": 700,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2412,
          "n2": 4.54,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": 1060,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 78.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2117,
          "n2": 3.99,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": -1470,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -40.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1900,
          "n2": 3.58,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 993,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 109.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1540,
          "n2": 2.9,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -1050,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -40.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1259,
          "n2": 2.37,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 1180,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1398.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1232,
          "n2": 2.32,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -2590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -67.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1000,
          "n2": 1.88,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 480,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 92.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 832,
          "n2": 1.57,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 588,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 240.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 655,
          "n2": 1.23,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 273,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 71.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 574,
          "n2": 1.08,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -8090,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -93.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 560,
          "n2": 1.05,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 402,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 254.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 517,
          "n2": 0.97,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 56,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 272,
          "n2": 0.51,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": -368,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -57.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 253,
          "n2": 0.48,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": 253,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 236,
          "n2": 0.44,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": -35,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 130,
          "n2": 0.24,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": -30,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 111,
          "n2": 0.21,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 0.04,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0.02,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -63,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -62,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "人",
          "n4": 20514
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2007": [
      {
        "State": "s21",
        "val": "29325 ",
        "short_name": "岐阜 ",
        "順位": "1 位",
        "平均との差": "26,859 人",
        "中央値との差": "29,200 人",
        "年度": "2007 年",
        "割合": "25.3 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s06",
        "val": "22277 ",
        "short_name": "山形 ",
        "順位": "2 位",
        "平均との差": "19,811 人",
        "中央値との差": "22,152 人",
        "年度": "2007 年",
        "割合": "19.22 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "10579 ",
        "short_name": "秋田 ",
        "順位": "3 位",
        "平均との差": "8,113 人",
        "中央値との差": "10,454 人",
        "年度": "2007 年",
        "割合": "9.13 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s35",
        "val": "8606 ",
        "short_name": "山口 ",
        "順位": "4 位",
        "平均との差": "6,140 人",
        "中央値との差": "8,481 人",
        "年度": "2007 年",
        "割合": "7.42 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s34",
        "val": "7781 ",
        "short_name": "広島 ",
        "順位": "5 位",
        "平均との差": "5,315 人",
        "中央値との差": "7,656 人",
        "年度": "2007 年",
        "割合": "6.71 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "6224 ",
        "short_name": "宮城 ",
        "順位": "6 位",
        "平均との差": "3,758 人",
        "中央値との差": "6,099 人",
        "年度": "2007 年",
        "割合": "5.37 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s11",
        "val": "6144 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "3,678 人",
        "中央値との差": "6,019 人",
        "年度": "2007 年",
        "割合": "5.3 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "5988 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "3,522 人",
        "中央値との差": "5,863 人",
        "年度": "2007 年",
        "割合": "5.17 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s38",
        "val": "4665 ",
        "short_name": "愛媛 ",
        "順位": "9 位",
        "平均との差": "2,199 人",
        "中央値との差": "4,540 人",
        "年度": "2007 年",
        "割合": "4.02 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "4488 ",
        "short_name": "鹿児島 ",
        "順位": "10 位",
        "平均との差": "2,022 人",
        "中央値との差": "4,363 人",
        "年度": "2007 年",
        "割合": "3.87 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s30",
        "val": "2744 ",
        "short_name": "和歌山 ",
        "順位": "11 位",
        "平均との差": "278 人",
        "中央値との差": "2,619 人",
        "年度": "2007 年",
        "割合": "2.37 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s01",
        "val": "1642 ",
        "short_name": "北海道 ",
        "順位": "12 位",
        "平均との差": "-824 人",
        "中央値との差": "1,517 人",
        "年度": "2007 年",
        "割合": "1.42 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "992 ",
        "short_name": "千葉 ",
        "順位": "13 位",
        "平均との差": "-1,474 人",
        "中央値との差": "867 人",
        "年度": "2007 年",
        "割合": "0.86 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "976 ",
        "short_name": "熊本 ",
        "順位": "14 位",
        "平均との差": "-1,490 人",
        "中央値との差": "851 人",
        "年度": "2007 年",
        "割合": "0.84 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s45",
        "val": "595 ",
        "short_name": "宮崎 ",
        "順位": "15 位",
        "平均との差": "-1,871 人",
        "中央値との差": "470 人",
        "年度": "2007 年",
        "割合": "0.51 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s20",
        "val": "494 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-1,972 人",
        "中央値との差": "369 人",
        "年度": "2007 年",
        "割合": "0.43 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s02",
        "val": "461 ",
        "short_name": "青森 ",
        "順位": "17 位",
        "平均との差": "-2,005 人",
        "中央値との差": "336 人",
        "年度": "2007 年",
        "割合": "0.4 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s31",
        "val": "310 ",
        "short_name": "鳥取 ",
        "順位": "18 位",
        "平均との差": "-2,156 人",
        "中央値との差": "185 人",
        "年度": "2007 年",
        "割合": "0.27 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s25",
        "val": "300 ",
        "short_name": "滋賀 ",
        "順位": "19 位",
        "平均との差": "-2,166 人",
        "中央値との差": "175 人",
        "年度": "2007 年",
        "割合": "0.26 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s13",
        "val": "247 ",
        "short_name": "東京 ",
        "順位": "20 位",
        "平均との差": "-2,219 人",
        "中央値との差": "122 人",
        "年度": "2007 年",
        "割合": "0.21 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s47",
        "val": "241 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-2,225 人",
        "中央値との差": "116 人",
        "年度": "2007 年",
        "割合": "0.21 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "190 ",
        "short_name": "山梨 ",
        "順位": "22 位",
        "平均との差": "-2,276 人",
        "中央値との差": "65 人",
        "年度": "2007 年",
        "割合": "0.16 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s24",
        "val": "180 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-2,286 人",
        "中央値との差": "55 人",
        "年度": "2007 年",
        "割合": "0.16 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s40",
        "val": "125 ",
        "short_name": "福岡 ",
        "順位": "24 位",
        "平均との差": "-2,341 人",
        "中央値との差": "0 人",
        "年度": "2007 年",
        "割合": "0.11 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "99 ",
        "short_name": "茨城 ",
        "順位": "25 位",
        "平均との差": "-2,367 人",
        "中央値との差": "-26 人",
        "年度": "2007 年",
        "割合": "0.09 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "94 ",
        "short_name": "静岡 ",
        "順位": "26 位",
        "平均との差": "-2,372 人",
        "中央値との差": "-31 人",
        "年度": "2007 年",
        "割合": "0.08 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s36",
        "val": "81 ",
        "short_name": "徳島 ",
        "順位": "27 位",
        "平均との差": "-2,385 人",
        "中央値との差": "-44 人",
        "年度": "2007 年",
        "割合": "0.07 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s29",
        "val": "38 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-2,428 人",
        "中央値との差": "-87 人",
        "年度": "2007 年",
        "割合": "0.03 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s26",
        "val": "30 ",
        "short_name": "京都 ",
        "順位": "29 位",
        "平均との差": "-2,436 人",
        "中央値との差": "-95 人",
        "年度": "2007 年",
        "割合": "0.03 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s03",
        "val": "0 ",
        "short_name": "岩手 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "0 ",
        "short_name": "福島 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "0 ",
        "short_name": "群馬 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "0 ",
        "short_name": "神奈川 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s15",
        "val": "0 ",
        "short_name": "新潟 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "0 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s23",
        "val": "0 ",
        "short_name": "愛知 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "0 ",
        "short_name": "大阪 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "0 ",
        "short_name": "岡山 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "0 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-2,466 人",
        "中央値との差": "-125 人",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      }
    ],
    "2010": [
      {
        "State": "s22",
        "val": "53122 ",
        "short_name": "静岡 ",
        "順位": "1 位",
        "平均との差": "49,371 人",
        "中央値との差": "52,642 人",
        "年度": "2010 年",
        "割合": "30.13 %",
        "full_name": "静岡県 ",
        "前年差": "53,028 人",
        "前年比": "56412.77 %",
        "isval": "s22"
      },
      {
        "State": "s21",
        "val": "29219 ",
        "short_name": "岐阜 ",
        "順位": "2 位",
        "平均との差": "25,468 人",
        "中央値との差": "28,739 人",
        "年度": "2010 年",
        "割合": "16.57 %",
        "full_name": "岐阜県 ",
        "前年差": "-106 人",
        "前年比": "-0.36 %",
        "isval": "s21"
      },
      {
        "State": "s06",
        "val": "21477 ",
        "short_name": "山形 ",
        "順位": "3 位",
        "平均との差": "17,726 人",
        "中央値との差": "20,997 人",
        "年度": "2010 年",
        "割合": "12.18 %",
        "full_name": "山形県 ",
        "前年差": "-800 人",
        "前年比": "-3.59 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "8762 ",
        "short_name": "秋田 ",
        "順位": "4 位",
        "平均との差": "5,011 人",
        "中央値との差": "8,282 人",
        "年度": "2010 年",
        "割合": "4.97 %",
        "full_name": "秋田県 ",
        "前年差": "-1,817 人",
        "前年比": "-17.18 %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "7656 ",
        "short_name": "徳島 ",
        "順位": "5 位",
        "平均との差": "3,905 人",
        "中央値との差": "7,176 人",
        "年度": "2010 年",
        "割合": "4.34 %",
        "full_name": "徳島県 ",
        "前年差": "7,575 人",
        "前年比": "9351.85 %",
        "isval": "s36"
      },
      {
        "State": "s15",
        "val": "7405 ",
        "short_name": "新潟 ",
        "順位": "6 位",
        "平均との差": "3,654 人",
        "中央値との差": "6,925 人",
        "年度": "2010 年",
        "割合": "4.2 %",
        "full_name": "新潟県 ",
        "前年差": "7,405 人",
        "前年比": "Inf %",
        "isval": "s15"
      },
      {
        "State": "s28",
        "val": "7098 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "3,347 人",
        "中央値との差": "6,618 人",
        "年度": "2010 年",
        "割合": "4.03 %",
        "full_name": "兵庫県 ",
        "前年差": "1,110 人",
        "前年比": "18.54 %",
        "isval": "s28"
      },
      {
        "State": "s04",
        "val": "6720 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "2,969 人",
        "中央値との差": "6,240 人",
        "年度": "2010 年",
        "割合": "3.81 %",
        "full_name": "宮城県 ",
        "前年差": "496 人",
        "前年比": "7.97 %",
        "isval": "s04"
      },
      {
        "State": "s12",
        "val": "4999 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "1,248 人",
        "中央値との差": "4,519 人",
        "年度": "2010 年",
        "割合": "2.84 %",
        "full_name": "千葉県 ",
        "前年差": "4,007 人",
        "前年比": "403.93 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "4698 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "947 人",
        "中央値との差": "4,218 人",
        "年度": "2010 年",
        "割合": "2.66 %",
        "full_name": "埼玉県 ",
        "前年差": "-1,446 人",
        "前年比": "-23.54 %",
        "isval": "s11"
      },
      {
        "State": "s38",
        "val": "4278 ",
        "short_name": "愛媛 ",
        "順位": "11 位",
        "平均との差": "527 人",
        "中央値との差": "3,798 人",
        "年度": "2010 年",
        "割合": "2.43 %",
        "full_name": "愛媛県 ",
        "前年差": "-387 人",
        "前年比": "-8.3 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "3524 ",
        "short_name": "山口 ",
        "順位": "12 位",
        "平均との差": "-227 人",
        "中央値との差": "3,044 人",
        "年度": "2010 年",
        "割合": "2 %",
        "full_name": "山口県 ",
        "前年差": "-5,082 人",
        "前年比": "-59.05 %",
        "isval": "s35"
      },
      {
        "State": "s26",
        "val": "2971 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-780 人",
        "中央値との差": "2,491 人",
        "年度": "2010 年",
        "割合": "1.69 %",
        "full_name": "京都府 ",
        "前年差": "2,941 人",
        "前年比": "9803.33 %",
        "isval": "s26"
      },
      {
        "State": "s13",
        "val": "2768 ",
        "short_name": "東京 ",
        "順位": "14 位",
        "平均との差": "-983 人",
        "中央値との差": "2,288 人",
        "年度": "2010 年",
        "割合": "1.57 %",
        "full_name": "東京都 ",
        "前年差": "2,521 人",
        "前年比": "1020.65 %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "2406 ",
        "short_name": "北海道 ",
        "順位": "15 位",
        "平均との差": "-1,345 人",
        "中央値との差": "1,926 人",
        "年度": "2010 年",
        "割合": "1.36 %",
        "full_name": "北海道 ",
        "前年差": "764 人",
        "前年比": "46.53 %",
        "isval": "s01"
      },
      {
        "State": "s46",
        "val": "2356 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "-1,395 人",
        "中央値との差": "1,876 人",
        "年度": "2010 年",
        "割合": "1.34 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,132 人",
        "前年比": "-47.5 %",
        "isval": "s46"
      },
      {
        "State": "s30",
        "val": "1493 ",
        "short_name": "和歌山 ",
        "順位": "17 位",
        "平均との差": "-2,258 人",
        "中央値との差": "1,013 人",
        "年度": "2010 年",
        "割合": "0.85 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,251 人",
        "前年比": "-45.59 %",
        "isval": "s30"
      },
      {
        "State": "s24",
        "val": "790 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-2,961 人",
        "中央値との差": "310 人",
        "年度": "2010 年",
        "割合": "0.45 %",
        "full_name": "三重県 ",
        "前年差": "610 人",
        "前年比": "338.89 %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "585 ",
        "short_name": "滋賀 ",
        "順位": "19 位",
        "平均との差": "-3,166 人",
        "中央値との差": "105 人",
        "年度": "2010 年",
        "割合": "0.33 %",
        "full_name": "滋賀県 ",
        "前年差": "285 人",
        "前年比": "95 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "577 ",
        "short_name": "香川 ",
        "順位": "20 位",
        "平均との差": "-3,174 人",
        "中央値との差": "97 人",
        "年度": "2010 年",
        "割合": "0.33 %",
        "full_name": "香川県 ",
        "前年差": "577 人",
        "前年比": "Inf %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "550 ",
        "short_name": "宮崎 ",
        "順位": "21 位",
        "平均との差": "-3,201 人",
        "中央値との差": "70 人",
        "年度": "2010 年",
        "割合": "0.31 %",
        "full_name": "宮崎県 ",
        "前年差": "-45 人",
        "前年比": "-7.56 %",
        "isval": "s45"
      },
      {
        "State": "s34",
        "val": "500 ",
        "short_name": "広島 ",
        "順位": "22 位",
        "平均との差": "-3,251 人",
        "中央値との差": "20 人",
        "年度": "2010 年",
        "割合": "0.28 %",
        "full_name": "広島県 ",
        "前年差": "-7,281 人",
        "前年比": "-93.57 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "495 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "-3,256 人",
        "中央値との差": "15 人",
        "年度": "2010 年",
        "割合": "0.28 %",
        "full_name": "長野県 ",
        "前年差": "1 人",
        "前年比": "0.2 %",
        "isval": "s20"
      },
      {
        "State": "s47",
        "val": "480 ",
        "short_name": "沖縄 ",
        "順位": "24 位",
        "平均との差": "-3,271 人",
        "中央値との差": "0 人",
        "年度": "2010 年",
        "割合": "0.27 %",
        "full_name": "沖縄県 ",
        "前年差": "239 人",
        "前年比": "99.17 %",
        "isval": "s47"
      },
      {
        "State": "s40",
        "val": "397 ",
        "short_name": "福岡 ",
        "順位": "25 位",
        "平均との差": "-3,354 人",
        "中央値との差": "-83 人",
        "年度": "2010 年",
        "割合": "0.23 %",
        "full_name": "福岡県 ",
        "前年差": "272 人",
        "前年比": "217.6 %",
        "isval": "s40"
      },
      {
        "State": "s02",
        "val": "267 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-3,484 人",
        "中央値との差": "-213 人",
        "年度": "2010 年",
        "割合": "0.15 %",
        "full_name": "青森県 ",
        "前年差": "-194 人",
        "前年比": "-42.08 %",
        "isval": "s02"
      },
      {
        "State": "s19",
        "val": "253 ",
        "short_name": "山梨 ",
        "順位": "27 位",
        "平均との差": "-3,498 人",
        "中央値との差": "-227 人",
        "年度": "2010 年",
        "割合": "0.14 %",
        "full_name": "山梨県 ",
        "前年差": "63 人",
        "前年比": "33.16 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "160 ",
        "short_name": "佐賀 ",
        "順位": "28 位",
        "平均との差": "-3,591 人",
        "中央値との差": "-320 人",
        "年度": "2010 年",
        "割合": "0.09 %",
        "full_name": "佐賀県 ",
        "前年差": "160 人",
        "前年比": "Inf %",
        "isval": "s41"
      },
      {
        "State": "s43",
        "val": "140 ",
        "short_name": "熊本 ",
        "順位": "29 位",
        "平均との差": "-3,611 人",
        "中央値との差": "-340 人",
        "年度": "2010 年",
        "割合": "0.08 %",
        "full_name": "熊本県 ",
        "前年差": "-836 人",
        "前年比": "-85.66 %",
        "isval": "s43"
      },
      {
        "State": "s27",
        "val": "69 ",
        "short_name": "大阪 ",
        "順位": "30 位",
        "平均との差": "-3,682 人",
        "中央値との差": "-411 人",
        "年度": "2010 年",
        "割合": "0.04 %",
        "full_name": "大阪府 ",
        "前年差": "69 人",
        "前年比": "Inf %",
        "isval": "s27"
      },
      {
        "State": "s08",
        "val": "37 ",
        "short_name": "茨城 ",
        "順位": "31 位",
        "平均との差": "-3,714 人",
        "中央値との差": "-443 人",
        "年度": "2010 年",
        "割合": "0.02 %",
        "full_name": "茨城県 ",
        "前年差": "-62 人",
        "前年比": "-62.63 %",
        "isval": "s08"
      },
      {
        "State": "s23",
        "val": "28 ",
        "short_name": "愛知 ",
        "順位": "32 位",
        "平均との差": "-3,723 人",
        "中央値との差": "-452 人",
        "年度": "2010 年",
        "割合": "0.02 %",
        "full_name": "愛知県 ",
        "前年差": "28 人",
        "前年比": "Inf %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "18 ",
        "short_name": "神奈川 ",
        "順位": "33 位",
        "平均との差": "-3,733 人",
        "中央値との差": "-462 人",
        "年度": "2010 年",
        "割合": "0.01 %",
        "full_name": "神奈川県 ",
        "前年差": "18 人",
        "前年比": "Inf %",
        "isval": "s14"
      },
      {
        "State": "s03",
        "val": "0 ",
        "short_name": "岩手 ",
        "順位": "40 位",
        "平均との差": "-3,751 人",
        "中央値との差": "-480 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "岩手県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "0 ",
        "short_name": "福島 ",
        "順位": "40 位",
        "平均との差": "-3,751 人",
        "中央値との差": "-480 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "福島県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "40 位",
        "平均との差": "-3,751 人",
        "中央値との差": "-480 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "0 ",
        "short_name": "群馬 ",
        "順位": "40 位",
        "平均との差": "-3,751 人",
        "中央値との差": "-480 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "群馬県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s10"
      },
      {
        "State": "s16",
        "val": "0 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-3,751 人",
        "中央値との差": "-480 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "富山県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "40 位",
        "平均との差": "-3,751 人",
        "中央値との差": "-480 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-3,751 人",
        "中央値との差": "-480 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s18"
      },
      {
        "State": "s29",
        "val": "0 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-3,751 人",
        "中央値との差": "-480 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "奈良県 ",
        "前年差": "-38 人",
        "前年比": "-100 %",
        "isval": "s29"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-3,751 人",
        "中央値との差": "-480 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "-310 人",
        "前年比": "-100 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-3,751 人",
        "中央値との差": "-480 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "0 ",
        "short_name": "岡山 ",
        "順位": "40 位",
        "平均との差": "-3,751 人",
        "中央値との差": "-480 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "岡山県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s33"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-3,751 人",
        "中央値との差": "-480 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s39"
      },
      {
        "State": "s42",
        "val": "0 ",
        "short_name": "長崎 ",
        "順位": "40 位",
        "平均との差": "-3,751 人",
        "中央値との差": "-480 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "長崎県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "40 位",
        "平均との差": "-3,751 人",
        "中央値との差": "-480 人",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s44"
      }
    ],
    "2014": [
      {
        "State": "s06",
        "val": "21924 ",
        "short_name": "山形 ",
        "順位": "1 位",
        "平均との差": "19,653 人",
        "中央値との差": "21,680 人",
        "年度": "2014 年",
        "割合": "20.54 %",
        "full_name": "山形県 ",
        "前年差": "447 人",
        "前年比": "2.08 %",
        "isval": "s06"
      },
      {
        "State": "s15",
        "val": "14057 ",
        "short_name": "新潟 ",
        "順位": "2 位",
        "平均との差": "11,786 人",
        "中央値との差": "13,813 人",
        "年度": "2014 年",
        "割合": "13.17 %",
        "full_name": "新潟県 ",
        "前年差": "6,650 人",
        "前年比": "89.83 %",
        "isval": "s15"
      },
      {
        "State": "s05",
        "val": "9599 ",
        "short_name": "秋田 ",
        "順位": "3 位",
        "平均との差": "7,328 人",
        "中央値との差": "9,355 人",
        "年度": "2014 年",
        "割合": "8.99 %",
        "full_name": "秋田県 ",
        "前年差": "837 人",
        "前年比": "9.55 %",
        "isval": "s05"
      },
      {
        "State": "s12",
        "val": "8665 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "6,394 人",
        "中央値との差": "8,421 人",
        "年度": "2014 年",
        "割合": "8.12 %",
        "full_name": "千葉県 ",
        "前年差": "3,670 人",
        "前年比": "73.33 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "7932 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "5,661 人",
        "中央値との差": "7,688 人",
        "年度": "2014 年",
        "割合": "7.43 %",
        "full_name": "埼玉県 ",
        "前年差": "3,230 人",
        "前年比": "68.84 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "6891 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "4,620 人",
        "中央値との差": "6,647 人",
        "年度": "2014 年",
        "割合": "6.46 %",
        "full_name": "兵庫県 ",
        "前年差": "-207 人",
        "前年比": "-2.92 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "5489 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "3,218 人",
        "中央値との差": "5,245 人",
        "年度": "2014 年",
        "割合": "5.14 %",
        "full_name": "福岡県 ",
        "前年差": "5,090 人",
        "前年比": "1282.62 %",
        "isval": "s40"
      },
      {
        "State": "s04",
        "val": "5470 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "3,199 人",
        "中央値との差": "5,226 人",
        "年度": "2014 年",
        "割合": "5.12 %",
        "full_name": "宮城県 ",
        "前年差": "-1,250 人",
        "前年比": "-18.6 %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "3820 ",
        "short_name": "鹿児島 ",
        "順位": "9 位",
        "平均との差": "1,549 人",
        "中央値との差": "3,576 人",
        "年度": "2014 年",
        "割合": "3.58 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,460 人",
        "前年比": "62.14 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "3645 ",
        "short_name": "愛媛 ",
        "順位": "10 位",
        "平均との差": "1,374 人",
        "中央値との差": "3,401 人",
        "年度": "2014 年",
        "割合": "3.41 %",
        "full_name": "愛媛県 ",
        "前年差": "-633 人",
        "前年比": "-14.8 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "3586 ",
        "short_name": "山口 ",
        "順位": "11 位",
        "平均との差": "1,315 人",
        "中央値との差": "3,342 人",
        "年度": "2014 年",
        "割合": "3.36 %",
        "full_name": "山口県 ",
        "前年差": "62 人",
        "前年比": "1.76 %",
        "isval": "s35"
      },
      {
        "State": "s01",
        "val": "3253 ",
        "short_name": "北海道 ",
        "順位": "12 位",
        "平均との差": "982 人",
        "中央値との差": "3,009 人",
        "年度": "2014 年",
        "割合": "3.05 %",
        "full_name": "北海道 ",
        "前年差": "847 人",
        "前年比": "35.2 %",
        "isval": "s01"
      },
      {
        "State": "s10",
        "val": "2589 ",
        "short_name": "群馬 ",
        "順位": "13 位",
        "平均との差": "318 人",
        "中央値との差": "2,345 人",
        "年度": "2014 年",
        "割合": "2.43 %",
        "full_name": "群馬県 ",
        "前年差": "2,590 人",
        "前年比": "Inf %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "1900 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-371 人",
        "中央値との差": "1,656 人",
        "年度": "2014 年",
        "割合": "1.78 %",
        "full_name": "京都府 ",
        "前年差": "-1,070 人",
        "前年比": "-36.05 %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "1550 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-721 人",
        "中央値との差": "1,306 人",
        "年度": "2014 年",
        "割合": "1.45 %",
        "full_name": "岐阜県 ",
        "前年差": "-27,700 人",
        "前年比": "-94.7 %",
        "isval": "s21"
      },
      {
        "State": "s30",
        "val": "1355 ",
        "short_name": "和歌山 ",
        "順位": "16 位",
        "平均との差": "-916 人",
        "中央値との差": "1,111 人",
        "年度": "2014 年",
        "割合": "1.27 %",
        "full_name": "和歌山県 ",
        "前年差": "-138 人",
        "前年比": "-9.24 %",
        "isval": "s30"
      },
      {
        "State": "s08",
        "val": "907 ",
        "short_name": "茨城 ",
        "順位": "17 位",
        "平均との差": "-1,364 人",
        "中央値との差": "663 人",
        "年度": "2014 年",
        "割合": "0.85 %",
        "full_name": "茨城県 ",
        "前年差": "870 人",
        "前年比": "2351.35 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "800 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-1,471 人",
        "中央値との差": "556 人",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "長野県 ",
        "前年差": "305 人",
        "前年比": "61.62 %",
        "isval": "s20"
      },
      {
        "State": "s25",
        "val": "640 ",
        "short_name": "滋賀 ",
        "順位": "19 位",
        "平均との差": "-1,631 人",
        "中央値との差": "396 人",
        "年度": "2014 年",
        "割合": "0.6 %",
        "full_name": "滋賀県 ",
        "前年差": "55 人",
        "前年比": "9.4 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "520 ",
        "short_name": "沖縄 ",
        "順位": "20 位",
        "平均との差": "-1,751 人",
        "中央値との差": "276 人",
        "年度": "2014 年",
        "割合": "0.49 %",
        "full_name": "沖縄県 ",
        "前年差": "40 人",
        "前年比": "8.33 %",
        "isval": "s47"
      },
      {
        "State": "s34",
        "val": "461 ",
        "short_name": "広島 ",
        "順位": "21 位",
        "平均との差": "-1,810 人",
        "中央値との差": "217 人",
        "年度": "2014 年",
        "割合": "0.43 %",
        "full_name": "広島県 ",
        "前年差": "-39 人",
        "前年比": "-7.8 %",
        "isval": "s34"
      },
      {
        "State": "s19",
        "val": "382 ",
        "short_name": "山梨 ",
        "順位": "22 位",
        "平均との差": "-1,889 人",
        "中央値との差": "138 人",
        "年度": "2014 年",
        "割合": "0.36 %",
        "full_name": "山梨県 ",
        "前年差": "129 人",
        "前年比": "50.99 %",
        "isval": "s19"
      },
      {
        "State": "s22",
        "val": "271 ",
        "short_name": "静岡 ",
        "順位": "23 位",
        "平均との差": "-2,000 人",
        "中央値との差": "27 人",
        "年度": "2014 年",
        "割合": "0.25 %",
        "full_name": "静岡県 ",
        "前年差": "-52,900 人",
        "前年比": "-99.49 %",
        "isval": "s22"
      },
      {
        "State": "s36",
        "val": "244 ",
        "short_name": "徳島 ",
        "順位": "24 位",
        "平均との差": "-2,027 人",
        "中央値との差": "0 人",
        "年度": "2014 年",
        "割合": "0.23 %",
        "full_name": "徳島県 ",
        "前年差": "-7,410 人",
        "前年比": "-96.81 %",
        "isval": "s36"
      },
      {
        "State": "s27",
        "val": "197 ",
        "short_name": "大阪 ",
        "順位": "25 位",
        "平均との差": "-2,074 人",
        "中央値との差": "-47 人",
        "年度": "2014 年",
        "割合": "0.18 %",
        "full_name": "大阪府 ",
        "前年差": "128 人",
        "前年比": "185.51 %",
        "isval": "s27"
      },
      {
        "State": "s41",
        "val": "160 ",
        "short_name": "佐賀 ",
        "順位": "26 位",
        "平均との差": "-2,111 人",
        "中央値との差": "-84 人",
        "年度": "2014 年",
        "割合": "0.15 %",
        "full_name": "佐賀県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s02",
        "val": "158 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-2,113 人",
        "中央値との差": "-86 人",
        "年度": "2014 年",
        "割合": "0.15 %",
        "full_name": "青森県 ",
        "前年差": "-109 人",
        "前年比": "-40.82 %",
        "isval": "s02"
      },
      {
        "State": "s43",
        "val": "84 ",
        "short_name": "熊本 ",
        "順位": "28 位",
        "平均との差": "-2,187 人",
        "中央値との差": "-160 人",
        "年度": "2014 年",
        "割合": "0.08 %",
        "full_name": "熊本県 ",
        "前年差": "-56 人",
        "前年比": "-40 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "80 ",
        "short_name": "三重 ",
        "順位": "29 位",
        "平均との差": "-2,191 人",
        "中央値との差": "-164 人",
        "年度": "2014 年",
        "割合": "0.07 %",
        "full_name": "三重県 ",
        "前年差": "-710 人",
        "前年比": "-89.87 %",
        "isval": "s24"
      },
      {
        "State": "s13",
        "val": "63 ",
        "short_name": "東京 ",
        "順位": "30 位",
        "平均との差": "-2,208 人",
        "中央値との差": "-181 人",
        "年度": "2014 年",
        "割合": "0.06 %",
        "full_name": "東京都 ",
        "前年差": "-2,700 人",
        "前年比": "-97.72 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "62 ",
        "short_name": "神奈川 ",
        "順位": "31 位",
        "平均との差": "-2,209 人",
        "中央値との差": "-182 人",
        "年度": "2014 年",
        "割合": "0.06 %",
        "full_name": "神奈川県 ",
        "前年差": "44 人",
        "前年比": "244.44 %",
        "isval": "s14"
      },
      {
        "State": "s03",
        "val": "0 ",
        "short_name": "岩手 ",
        "順位": "40 位",
        "平均との差": "-2,271 人",
        "中央値との差": "-244 人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "岩手県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "0 ",
        "short_name": "福島 ",
        "順位": "40 位",
        "平均との差": "-2,271 人",
        "中央値との差": "-244 人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "福島県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "40 位",
        "平均との差": "-2,271 人",
        "中央値との差": "-244 人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s09"
      },
      {
        "State": "s16",
        "val": "0 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-2,271 人",
        "中央値との差": "-244 人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "富山県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "40 位",
        "平均との差": "-2,271 人",
        "中央値との差": "-244 人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-2,271 人",
        "中央値との差": "-244 人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s18"
      },
      {
        "State": "s23",
        "val": "0 ",
        "short_name": "愛知 ",
        "順位": "40 位",
        "平均との差": "-2,271 人",
        "中央値との差": "-244 人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "愛知県 ",
        "前年差": "-28 人",
        "前年比": "-100 %",
        "isval": "s23"
      },
      {
        "State": "s29",
        "val": "0 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-2,271 人",
        "中央値との差": "-244 人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "奈良県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s29"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-2,271 人",
        "中央値との差": "-244 人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-2,271 人",
        "中央値との差": "-244 人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "0 ",
        "short_name": "岡山 ",
        "順位": "40 位",
        "平均との差": "-2,271 人",
        "中央値との差": "-244 人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "岡山県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-2,271 人",
        "中央値との差": "-244 人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "-577 人",
        "前年比": "-100 %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-2,271 人",
        "中央値との差": "-244 人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s39"
      },
      {
        "State": "s42",
        "val": "0 ",
        "short_name": "長崎 ",
        "順位": "40 位",
        "平均との差": "-2,271 人",
        "中央値との差": "-244 人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "長崎県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "40 位",
        "平均との差": "-2,271 人",
        "中央値との差": "-244 人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "0 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-2,271 人",
        "中央値との差": "-244 人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "宮崎県 ",
        "前年差": "-550 人",
        "前年比": "-100 %",
        "isval": "s45"
      }
    ],
    "2017": [
      {
        "State": "s15",
        "val": "20514 ",
        "short_name": "新潟 ",
        "順位": "1 位",
        "平均との差": "18,394 人",
        "中央値との差": "20,242 人",
        "年度": "2017 年",
        "割合": "20.59 %",
        "full_name": "新潟県 ",
        "前年差": "6,460 人",
        "前年比": "45.93 %",
        "isval": "s15"
      },
      {
        "State": "s06",
        "val": "18683 ",
        "short_name": "山形 ",
        "順位": "2 位",
        "平均との差": "16,563 人",
        "中央値との差": "18,411 人",
        "年度": "2017 年",
        "割合": "18.75 %",
        "full_name": "山形県 ",
        "前年差": "-3,240 人",
        "前年比": "-14.78 %",
        "isval": "s06"
      },
      {
        "State": "s04",
        "val": "8304 ",
        "short_name": "宮城 ",
        "順位": "3 位",
        "平均との差": "6,184 人",
        "中央値との差": "8,032 人",
        "年度": "2017 年",
        "割合": "8.34 %",
        "full_name": "宮城県 ",
        "前年差": "2,830 人",
        "前年比": "51.81 %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "7973 ",
        "short_name": "秋田 ",
        "順位": "4 位",
        "平均との差": "5,853 人",
        "中央値との差": "7,701 人",
        "年度": "2017 年",
        "割合": "8 %",
        "full_name": "秋田県 ",
        "前年差": "-1,630 人",
        "前年比": "-16.94 %",
        "isval": "s05"
      },
      {
        "State": "s28",
        "val": "6130 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "4,010 人",
        "中央値との差": "5,858 人",
        "年度": "2017 年",
        "割合": "6.15 %",
        "full_name": "兵庫県 ",
        "前年差": "-761 人",
        "前年比": "-11.04 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "4782 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "2,662 人",
        "中央値との差": "4,510 人",
        "年度": "2017 年",
        "割合": "4.8 %",
        "full_name": "北海道 ",
        "前年差": "1,530 人",
        "前年比": "47 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "4605 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "2,485 人",
        "中央値との差": "4,333 人",
        "年度": "2017 年",
        "割合": "4.62 %",
        "full_name": "埼玉県 ",
        "前年差": "-3,330 人",
        "前年比": "-41.94 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "4427 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "2,307 人",
        "中央値との差": "4,155 人",
        "年度": "2017 年",
        "割合": "4.44 %",
        "full_name": "福岡県 ",
        "前年差": "-1,060 人",
        "前年比": "-19.35 %",
        "isval": "s40"
      },
      {
        "State": "s38",
        "val": "3174 ",
        "short_name": "愛媛 ",
        "順位": "9 位",
        "平均との差": "1,054 人",
        "中央値との差": "2,902 人",
        "年度": "2017 年",
        "割合": "3.19 %",
        "full_name": "愛媛県 ",
        "前年差": "-471 人",
        "前年比": "-12.92 %",
        "isval": "s38"
      },
      {
        "State": "s27",
        "val": "2814 ",
        "short_name": "大阪 ",
        "順位": "10 位",
        "平均との差": "694 人",
        "中央値との差": "2,542 人",
        "年度": "2017 年",
        "割合": "2.82 %",
        "full_name": "大阪府 ",
        "前年差": "2,620 人",
        "前年比": "1328.43 %",
        "isval": "s27"
      },
      {
        "State": "s26",
        "val": "2600 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "480 人",
        "中央値との差": "2,328 人",
        "年度": "2017 年",
        "割合": "2.61 %",
        "full_name": "京都府 ",
        "前年差": "700 人",
        "前年比": "36.84 %",
        "isval": "s26"
      },
      {
        "State": "s30",
        "val": "2412 ",
        "short_name": "和歌山 ",
        "順位": "12 位",
        "平均との差": "292 人",
        "中央値との差": "2,140 人",
        "年度": "2017 年",
        "割合": "2.42 %",
        "full_name": "和歌山県 ",
        "前年差": "1,060 人",
        "前年比": "78.01 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "2117 ",
        "short_name": "山口 ",
        "順位": "13 位",
        "平均との差": "-3 人",
        "中央値との差": "1,845 人",
        "年度": "2017 年",
        "割合": "2.12 %",
        "full_name": "山口県 ",
        "前年差": "-1,470 人",
        "前年比": "-40.96 %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "1900 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-220 人",
        "中央値との差": "1,628 人",
        "年度": "2017 年",
        "割合": "1.91 %",
        "full_name": "茨城県 ",
        "前年差": "993 人",
        "前年比": "109.48 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "1540 ",
        "short_name": "群馬 ",
        "順位": "15 位",
        "平均との差": "-580 人",
        "中央値との差": "1,268 人",
        "年度": "2017 年",
        "割合": "1.55 %",
        "full_name": "群馬県 ",
        "前年差": "-1,050 人",
        "前年比": "-40.52 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "1259 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-861 人",
        "中央値との差": "987 人",
        "年度": "2017 年",
        "割合": "1.26 %",
        "full_name": "熊本県 ",
        "前年差": "1,180 人",
        "前年比": "1398.81 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "1232 ",
        "short_name": "鹿児島 ",
        "順位": "17 位",
        "平均との差": "-888 人",
        "中央値との差": "960 人",
        "年度": "2017 年",
        "割合": "1.24 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,590 人",
        "前年比": "-67.75 %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "1000 ",
        "short_name": "沖縄 ",
        "順位": "18 位",
        "平均との差": "-1,120 人",
        "中央値との差": "728 人",
        "年度": "2017 年",
        "割合": "1 %",
        "full_name": "沖縄県 ",
        "前年差": "480 人",
        "前年比": "92.31 %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "832 ",
        "short_name": "徳島 ",
        "順位": "19 位",
        "平均との差": "-1,288 人",
        "中央値との差": "560 人",
        "年度": "2017 年",
        "割合": "0.84 %",
        "full_name": "徳島県 ",
        "前年差": "588 人",
        "前年比": "240.98 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "655 ",
        "short_name": "山梨 ",
        "順位": "20 位",
        "平均との差": "-1,465 人",
        "中央値との差": "383 人",
        "年度": "2017 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "273 人",
        "前年比": "71.47 %",
        "isval": "s19"
      },
      {
        "State": "s12",
        "val": "574 ",
        "short_name": "千葉 ",
        "順位": "21 位",
        "平均との差": "-1,546 人",
        "中央値との差": "302 人",
        "年度": "2017 年",
        "割合": "0.58 %",
        "full_name": "千葉県 ",
        "前年差": "-8,090 人",
        "前年比": "-93.38 %",
        "isval": "s12"
      },
      {
        "State": "s02",
        "val": "560 ",
        "short_name": "青森 ",
        "順位": "22 位",
        "平均との差": "-1,560 人",
        "中央値との差": "288 人",
        "年度": "2017 年",
        "割合": "0.56 %",
        "full_name": "青森県 ",
        "前年差": "402 人",
        "前年比": "254.43 %",
        "isval": "s02"
      },
      {
        "State": "s34",
        "val": "517 ",
        "short_name": "広島 ",
        "順位": "23 位",
        "平均との差": "-1,603 人",
        "中央値との差": "245 人",
        "年度": "2017 年",
        "割合": "0.52 %",
        "full_name": "広島県 ",
        "前年差": "56 人",
        "前年比": "12.15 %",
        "isval": "s34"
      },
      {
        "State": "s25",
        "val": "272 ",
        "short_name": "滋賀 ",
        "順位": "24 位",
        "平均との差": "-1,848 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "0.27 %",
        "full_name": "滋賀県 ",
        "前年差": "-368 人",
        "前年比": "-57.5 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "253 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-1,867 人",
        "中央値との差": "-19 人",
        "年度": "2017 年",
        "割合": "0.25 %",
        "full_name": "岩手県 ",
        "前年差": "253 人",
        "前年比": "Inf %",
        "isval": "s03"
      },
      {
        "State": "s22",
        "val": "236 ",
        "short_name": "静岡 ",
        "順位": "26 位",
        "平均との差": "-1,884 人",
        "中央値との差": "-36 人",
        "年度": "2017 年",
        "割合": "0.24 %",
        "full_name": "静岡県 ",
        "前年差": "-35 人",
        "前年比": "-12.92 %",
        "isval": "s22"
      },
      {
        "State": "s41",
        "val": "130 ",
        "short_name": "佐賀 ",
        "順位": "27 位",
        "平均との差": "-1,990 人",
        "中央値との差": "-142 人",
        "年度": "2017 年",
        "割合": "0.13 %",
        "full_name": "佐賀県 ",
        "前年差": "-30 人",
        "前年比": "-18.75 %",
        "isval": "s41"
      },
      {
        "State": "s24",
        "val": "111 ",
        "short_name": "三重 ",
        "順位": "28 位",
        "平均との差": "-2,009 人",
        "中央値との差": "-161 人",
        "年度": "2017 年",
        "割合": "0.11 %",
        "full_name": "三重県 ",
        "前年差": "31 人",
        "前年比": "38.75 %",
        "isval": "s24"
      },
      {
        "State": "s29",
        "val": "20 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-2,100 人",
        "中央値との差": "-252 人",
        "年度": "2017 年",
        "割合": "0.02 %",
        "full_name": "奈良県 ",
        "前年差": "20 人",
        "前年比": "Inf %",
        "isval": "s29"
      },
      {
        "State": "s07",
        "val": "0 ",
        "short_name": "福島 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "福島県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s09"
      },
      {
        "State": "s13",
        "val": "0 ",
        "short_name": "東京 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "東京都 ",
        "前年差": "-63 人",
        "前年比": "-100 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "0 ",
        "short_name": "神奈川 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "神奈川県 ",
        "前年差": "-62 人",
        "前年比": "-100 %",
        "isval": "s14"
      },
      {
        "State": "s16",
        "val": "0 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "富山県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s18"
      },
      {
        "State": "s20",
        "val": "0 ",
        "short_name": "長野 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "長野県 ",
        "前年差": "-800 人",
        "前年比": "-100 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "0 ",
        "short_name": "岐阜 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "岐阜県 ",
        "前年差": "-1,550 人",
        "前年比": "-100 %",
        "isval": "s21"
      },
      {
        "State": "s23",
        "val": "0 ",
        "short_name": "愛知 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "愛知県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s23"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "0 ",
        "short_name": "岡山 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "岡山県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s39"
      },
      {
        "State": "s42",
        "val": "0 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "長崎県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "0 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-2,120 人",
        "中央値との差": "-272 人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "宮崎県 ",
        "前年差": "0 人",
        "前年比": "NaN %",
        "isval": "s45"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "秋田", "兵庫", "北海道", "埼玉", "福岡", "愛媛", "大阪", "京都", "和歌山", "山口", "茨城", "群馬", "熊本", "鹿児島", "沖縄", "徳島", "山梨", "千葉", "青森", "広島", "滋賀", "岩手", "静岡", "佐賀", "三重", "奈良", "福島", "栃木", "東京", "神奈川", "富山", "石川", "福井", "長野", "岐阜", "愛知", "鳥取", "島根", "岡山", "香川", "高知", "長崎", "大分", "宮崎"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2007,
        "平均": 2466,
        "全国": 115916,
        "北海道": 1642,
        "青森": 461,
        "岩手": 0,
        "宮城": 6224,
        "秋田": 10579,
        "山形": 22277,
        "福島": 0,
        "茨城": 99,
        "栃木": 0,
        "群馬": 0,
        "埼玉": 6144,
        "千葉": 992,
        "東京": 247,
        "神奈川": 0,
        "新潟": 0,
        "富山": 0,
        "石川": 0,
        "福井": 0,
        "山梨": 190,
        "長野": 494,
        "岐阜": 29325,
        "静岡": 94,
        "愛知": 0,
        "三重": 180,
        "滋賀": 300,
        "京都": 30,
        "大阪": 0,
        "兵庫": 5988,
        "奈良": 38,
        "和歌山": 2744,
        "鳥取": 310,
        "島根": 0,
        "岡山": 0,
        "広島": 7781,
        "山口": 8606,
        "徳島": 81,
        "香川": 0,
        "愛媛": 4665,
        "高知": 0,
        "福岡": 125,
        "佐賀": 0,
        "長崎": 0,
        "熊本": 976,
        "大分": 0,
        "宮崎": 595,
        "鹿児島": 4488,
        "沖縄": 241
      },
      {
        "year": 2010,
        "平均": 3751,
        "全国": 176298,
        "北海道": 2406,
        "青森": 267,
        "岩手": 0,
        "宮城": 6720,
        "秋田": 8762,
        "山形": 21477,
        "福島": 0,
        "茨城": 37,
        "栃木": 0,
        "群馬": 0,
        "埼玉": 4698,
        "千葉": 4999,
        "東京": 2768,
        "神奈川": 18,
        "新潟": 7405,
        "富山": 0,
        "石川": 0,
        "福井": 0,
        "山梨": 253,
        "長野": 495,
        "岐阜": 29219,
        "静岡": 53122,
        "愛知": 28,
        "三重": 790,
        "滋賀": 585,
        "京都": 2971,
        "大阪": 69,
        "兵庫": 7098,
        "奈良": 0,
        "和歌山": 1493,
        "鳥取": 0,
        "島根": 0,
        "岡山": 0,
        "広島": 500,
        "山口": 3524,
        "徳島": 7656,
        "香川": 577,
        "愛媛": 4278,
        "高知": 0,
        "福岡": 397,
        "佐賀": 160,
        "長崎": 0,
        "熊本": 140,
        "大分": 0,
        "宮崎": 550,
        "鹿児島": 2356,
        "沖縄": 480
      },
      {
        "year": 2014,
        "平均": 2271,
        "全国": 106754,
        "北海道": 3253,
        "青森": 158,
        "岩手": 0,
        "宮城": 5470,
        "秋田": 9599,
        "山形": 21924,
        "福島": 0,
        "茨城": 907,
        "栃木": 0,
        "群馬": 2589,
        "埼玉": 7932,
        "千葉": 8665,
        "東京": 63,
        "神奈川": 62,
        "新潟": 14057,
        "富山": 0,
        "石川": 0,
        "福井": 0,
        "山梨": 382,
        "長野": 800,
        "岐阜": 1550,
        "静岡": 271,
        "愛知": 0,
        "三重": 80,
        "滋賀": 640,
        "京都": 1900,
        "大阪": 197,
        "兵庫": 6891,
        "奈良": 0,
        "和歌山": 1355,
        "鳥取": 0,
        "島根": 0,
        "岡山": 0,
        "広島": 461,
        "山口": 3586,
        "徳島": 244,
        "香川": 0,
        "愛媛": 3645,
        "高知": 0,
        "福岡": 5489,
        "佐賀": 160,
        "長崎": 0,
        "熊本": 84,
        "大分": 0,
        "宮崎": 0,
        "鹿児島": 3820,
        "沖縄": 520
      },
      {
        "year": 2017,
        "平均": 2120,
        "全国": 99626,
        "北海道": 4782,
        "青森": 560,
        "岩手": 253,
        "宮城": 8304,
        "秋田": 7973,
        "山形": 18683,
        "福島": 0,
        "茨城": 1900,
        "栃木": 0,
        "群馬": 1540,
        "埼玉": 4605,
        "千葉": 574,
        "東京": 0,
        "神奈川": 0,
        "新潟": 20514,
        "富山": 0,
        "石川": 0,
        "福井": 0,
        "山梨": 655,
        "長野": 0,
        "岐阜": 0,
        "静岡": 236,
        "愛知": 0,
        "三重": 111,
        "滋賀": 272,
        "京都": 2600,
        "大阪": 2814,
        "兵庫": 6130,
        "奈良": 20,
        "和歌山": 2412,
        "鳥取": 0,
        "島根": 0,
        "岡山": 0,
        "広島": 517,
        "山口": 2117,
        "徳島": 832,
        "香川": 0,
        "愛媛": 3174,
        "高知": 0,
        "福岡": 4427,
        "佐賀": 130,
        "長崎": 0,
        "熊本": 1259,
        "大分": 0,
        "宮崎": 0,
        "鹿児島": 1232,
        "沖縄": 1000
      }
    ]
  }
}
);
}
