export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2007": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G1304",
      "cat01_jp": "G1304_公民館類似施設諸集会実施件数",
      "area_code": "28000",
      "area_jp": "兵庫県",
      "time_code": "2007100000",
      "time_jp": "2007年度",
      "unit": "件",
      "value": "1518",
      "annotation": null,
      "jiscode": "28",
      "td_name": "兵庫県",
      "td_et": "Hyogo",
      "td_sq": "s28",
      "short_name": "兵庫",
      "value_max": "1518",
      "value_min": "0",
      "value_all_max": "1617",
      "value_all_min": "0",
      "allPro": "18.57",
      "areaPro": "93.88",
      "mean": "174",
      "median": "42",
      "mean_dif": "1340",
      "median_dif": "1480",
      "rank": "1",
      "logo_url": "hyogo_kenki.png",
      "time4": "2007",
      "last_dif": null,
      "last_pro": null,
      "title": "公民館類似施設諸集会実施件数",
      "title_full": "公民館類似施設諸集会実施件数",
      "title_link": "公民館類似施設諸集会実施件数",
      "title_txt": "公民館類似施設諸集会実施件数",
      "unit2": "件",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 174 件<br>全国 8,176 件",
      "sum1": "全国では8,176件で、平均は174件です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2010
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2007",
      "time_max1": "2017",
      "rank123_pre": ["兵庫県", "山形県", "東京都", "島根県", "岡山県", "香川県"],
      "rank123_val": [1518, 1104, 795, 0, 0, 0],
      "rank123_img": ["hyogo_kenki.png", "yamagata_kensho.png", "tokyo_symbol.png", "shimane_kensho.png", "okayama_kensho.png", "kagawa_kensho.png"]
    },
    "2010": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G1304",
      "cat01_jp": "G1304_公民館類似施設諸集会実施件数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2010100000",
      "time_jp": "2010年度",
      "unit": "件",
      "value": "1617",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1617",
      "value_min": "0",
      "value_all_max": "1617",
      "value_all_min": "0",
      "allPro": "19.1",
      "areaPro": "100",
      "mean": "180",
      "median": "97",
      "mean_dif": "1440",
      "median_dif": "1520",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2010",
      "last_dif": "822",
      "last_pro": "103.4",
      "title": "公民館類似施設諸集会実施件数",
      "title_full": "公民館類似施設諸集会実施件数",
      "title_link": "公民館類似施設諸集会実施件数",
      "title_txt": "公民館類似施設諸集会実施件数",
      "unit2": "件",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 180 件<br>全国 8,465 件",
      "sum1": "全国では8,465件で、平均は180件です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2010
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2007",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "兵庫県", "鹿児島県", "鳥取県", "島根県", "大分県"],
      "rank123_val": [1617, 1378, 418, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "hyogo_kenki.png", "kagoshima_symbol.png", "tottori_kensho.png", "shimane_kensho.png", "oita_kisho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G1304",
      "cat01_jp": "G1304_公民館類似施設諸集会実施件数",
      "area_code": "28000",
      "area_jp": "兵庫県",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "件",
      "value": "1077",
      "annotation": null,
      "jiscode": "28",
      "td_name": "兵庫県",
      "td_et": "Hyogo",
      "td_sq": "s28",
      "short_name": "兵庫",
      "value_max": "1077",
      "value_min": "0",
      "value_all_max": "1617",
      "value_all_min": "0",
      "allPro": "17.27",
      "areaPro": "66.6",
      "mean": "133",
      "median": "59",
      "mean_dif": "944",
      "median_dif": "1020",
      "rank": "1",
      "logo_url": "hyogo_kenki.png",
      "time4": "2014",
      "last_dif": "-301",
      "last_pro": "-21.84",
      "title": "公民館類似施設諸集会実施件数",
      "title_full": "公民館類似施設諸集会実施件数",
      "title_link": "公民館類似施設諸集会実施件数",
      "title_txt": "公民館類似施設諸集会実施件数",
      "unit2": "件",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 133 件<br>全国 6,237 件",
      "sum1": "全国では6,237件で、平均は133件です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2010
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2007",
      "time_max1": "2017",
      "rank123_pre": ["兵庫県", "山形県", "東京都", "鳥取県", "島根県", "大分県"],
      "rank123_val": [1077, 542, 471, 0, 0, 0],
      "rank123_img": ["hyogo_kenki.png", "yamagata_kensho.png", "tokyo_symbol.png", "tottori_kensho.png", "shimane_kensho.png", "oita_kisho.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G1304",
      "cat01_jp": "G1304_公民館類似施設諸集会実施件数",
      "area_code": "19000",
      "area_jp": "山梨県",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "件",
      "value": "1511",
      "annotation": null,
      "jiscode": "19",
      "td_name": "山梨県",
      "td_et": "Yamanashi",
      "td_sq": "s19",
      "short_name": "山梨",
      "value_max": "1511",
      "value_min": "0",
      "value_all_max": "1617",
      "value_all_min": "0",
      "allPro": "14.62",
      "areaPro": "93.44",
      "mean": "220",
      "median": "88",
      "mean_dif": "1290",
      "median_dif": "1420",
      "rank": "1",
      "logo_url": "yamanashi_kensho.png",
      "time4": "2017",
      "last_dif": "1480",
      "last_pro": "5296.43",
      "title": "公民館類似施設諸集会実施件数",
      "title_full": "公民館類似施設諸集会実施件数",
      "title_link": "公民館類似施設諸集会実施件数",
      "title_txt": "公民館類似施設諸集会実施件数",
      "unit2": "件",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 220 件<br>全国 10,338 件",
      "sum1": "全国では10,338件で、平均は220件です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2010
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2007",
      "time_max1": "2017",
      "rank123_pre": ["山梨県", "兵庫県", "新潟県", "鳥取県", "島根県", "大分県"],
      "rank123_val": [1511, 1218, 789, 0, 0, 0],
      "rank123_img": ["yamanashi_kensho.png", "hyogo_kenki.png", "niigata_symbol.png", "tottori_kensho.png", "shimane_kensho.png", "oita_kisho.png"]
    }
  },
  "table": {
    "2007": [
      {
        "id": 1,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1518,
          "n2": 93.88,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 18.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1104,
          "n2": 68.27,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 13.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 795,
          "n2": 49.17,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 9.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 581,
          "n2": 35.93,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 7.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 502,
          "n2": 31.05,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 6.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 416,
          "n2": 25.73,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 398,
          "n2": 24.61,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 4.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 311,
          "n2": 19.23,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 3.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 269,
          "n2": 16.64,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 3.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 261,
          "n2": 16.14,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 259,
          "n2": 16.02,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 203,
          "n2": 12.55,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 195,
          "n2": 12.06,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 173,
          "n2": 10.7,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 140,
          "n2": 8.66,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 121,
          "n2": 7.48,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 115,
          "n2": 7.11,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 114,
          "n2": 7.05,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 105,
          "n2": 6.49,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 89,
          "n2": 5.5,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 73,
          "n2": 4.51,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 55,
          "n2": 3.4,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 2.97,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 42,
          "n2": 2.6,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 38,
          "n2": 2.35,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 38,
          "n2": 2.35,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 38,
          "n2": 2.35,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 36,
          "n2": 2.23,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 1.55,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 1.42,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 1.42,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 1.11,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 14,
          "n2": 0.87,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 11,
          "n2": 0.68,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 0.49,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 0.43,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 0.31,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 0.25,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.06,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1518
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2010": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1617,
          "n2": 100,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 19.1,
          "n2": "%"
        },
        "dif": {
          "n1": 822,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 103.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1378,
          "n2": 85.22,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 16.28,
          "n2": "%"
        },
        "dif": {
          "n1": -140,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -9.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 418,
          "n2": 25.85,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 4.94,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 5.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 410,
          "n2": 25.36,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 4.84,
          "n2": "%"
        },
        "dif": {
          "n1": -694,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -62.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 356,
          "n2": 22.02,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 4.21,
          "n2": "%"
        },
        "dif": {
          "n1": 87,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 32.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 343,
          "n2": 21.21,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": -159,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -31.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 327,
          "n2": 20.22,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 3.86,
          "n2": "%"
        },
        "dif": {
          "n1": -89,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -21.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 302,
          "n2": 18.68,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 302,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 288,
          "n2": 17.81,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": -23,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -7.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 286,
          "n2": 17.69,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 3.38,
          "n2": "%"
        },
        "dif": {
          "n1": 248,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 652.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 261,
          "n2": 16.14,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": 88,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 50.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 239,
          "n2": 14.78,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": 124,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 107.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 219,
          "n2": 13.54,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": -40,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -15.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 219,
          "n2": 13.54,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": 177,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 421.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 209,
          "n2": 12.93,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": 95,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 83.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 179,
          "n2": 11.07,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": -82,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -31.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 169,
          "n2": 10.45,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -34,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -16.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 132,
          "n2": 8.16,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 77,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 140,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 130,
          "n2": 8.04,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 130,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 129,
          "n2": 7.98,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -66,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -33.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 117,
          "n2": 7.24,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": -23,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -16.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 114,
          "n2": 7.05,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 28.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 100,
          "n2": 6.18,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -4.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 97,
          "n2": 6,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -24,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -19.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 71,
          "n2": 4.39,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 33,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 86.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 62,
          "n2": 3.83,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 29.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 2.97,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -34.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 1.98,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 357.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 1.98,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 39.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 1.48,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -36.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 1.42,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 1.42,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": -558,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -96.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 1.36,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": 22,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 21,
          "n2": 1.3,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 16.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 17,
          "n2": 1.05,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 0.68,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 11,
          "n2": 0.68,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 0.56,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 0.49,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 700,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 0.49,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 60,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.12,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.02,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.12,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0.02,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -36,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1617
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1077,
          "n2": 66.6,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 17.27,
          "n2": "%"
        },
        "dif": {
          "n1": -301,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -21.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 542,
          "n2": 33.52,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 8.69,
          "n2": "%"
        },
        "dif": {
          "n1": 132,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 32.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 471,
          "n2": 29.13,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 7.55,
          "n2": "%"
        },
        "dif": {
          "n1": -1150,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -70.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 404,
          "n2": 24.98,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 6.48,
          "n2": "%"
        },
        "dif": {
          "n1": 77,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 23.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 383,
          "n2": 23.69,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 6.14,
          "n2": "%"
        },
        "dif": {
          "n1": 40,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 11.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 377,
          "n2": 23.31,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 6.04,
          "n2": "%"
        },
        "dif": {
          "n1": 89,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 30.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 343,
          "n2": 21.21,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 5.5,
          "n2": "%"
        },
        "dif": {
          "n1": 41,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 13.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 318,
          "n2": 19.67,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 5.1,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -23.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 274,
          "n2": 16.94,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 4.39,
          "n2": "%"
        },
        "dif": {
          "n1": 95,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 53.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 198,
          "n2": 12.24,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": 84,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 73.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 178,
          "n2": 11.01,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 2.85,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 5.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 172,
          "n2": 10.64,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": -47,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -21.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 171,
          "n2": 10.58,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 2.74,
          "n2": "%"
        },
        "dif": {
          "n1": -90,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -34.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 166,
          "n2": 10.27,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 2.66,
          "n2": "%"
        },
        "dif": {
          "n1": -120,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -41.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 152,
          "n2": 9.4,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 35,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 29.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 103,
          "n2": 6.37,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 41,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 66.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 93,
          "n2": 5.75,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -263,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -73.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 90,
          "n2": 5.57,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 66,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 275,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 90,
          "n2": 5.57,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -42,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -31.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 84,
          "n2": 5.19,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -155,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -64.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 76,
          "n2": 4.7,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -133,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -63.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 70,
          "n2": 4.33,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -1.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 68,
          "n2": 4.21,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -32,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 59,
          "n2": 3.65,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 27,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 84.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 50,
          "n2": 3.09,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 39,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 354.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 2.29,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -22.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 2.1,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -185,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -84.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 1.73,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 1.55,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 8.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 1.42,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 1.42,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": -107,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -82.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 0.8,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -59.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 0.74,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 500,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 0.56,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -47.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 0.49,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -11.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 0.37,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 0.37,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": -123,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -95.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 0.25,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0.06,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -22,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -97,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1077
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1511,
          "n2": 93.44,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 14.62,
          "n2": "%"
        },
        "dif": {
          "n1": 1480,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 5296.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1218,
          "n2": 75.32,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 11.78,
          "n2": "%"
        },
        "dif": {
          "n1": 141,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 13.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 789,
          "n2": 48.79,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 7.63,
          "n2": "%"
        },
        "dif": {
          "n1": 446,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 130.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 706,
          "n2": 43.66,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 6.83,
          "n2": "%"
        },
        "dif": {
          "n1": 164,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 30.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 696,
          "n2": 43.04,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 6.73,
          "n2": "%"
        },
        "dif": {
          "n1": 313,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 81.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 601,
          "n2": 37.17,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 5.81,
          "n2": "%"
        },
        "dif": {
          "n1": 224,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 59.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 465,
          "n2": 28.76,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": 191,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 69.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 443,
          "n2": 27.4,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 4.29,
          "n2": "%"
        },
        "dif": {
          "n1": -28,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -5.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 435,
          "n2": 26.9,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 4.21,
          "n2": "%"
        },
        "dif": {
          "n1": 351,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 417.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 406,
          "n2": 25.11,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": 316,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 351.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 347,
          "n2": 21.46,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": 254,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 273.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 323,
          "n2": 19.98,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 1.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 310,
          "n2": 19.17,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": 112,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 56.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 306,
          "n2": 18.92,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": -98,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -24.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 249,
          "n2": 15.4,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": 83,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 220,
          "n2": 13.61,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": 42,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 23.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 199,
          "n2": 12.31,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 96,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 93.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 188,
          "n2": 11.63,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 151,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 408.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 164,
          "n2": 10.14,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 105,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 177.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 124,
          "n2": 7.67,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -47,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -27.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 102,
          "n2": 6.31,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 13.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 94,
          "n2": 5.81,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 34.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 92,
          "n2": 5.69,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 35.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 88,
          "n2": 5.44,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -64,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -42.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 74,
          "n2": 4.58,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -2.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 2.29,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 60.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 2.29,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 8.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 1.55,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 8.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 1.11,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 0.87,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 55.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 0.8,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 0.56,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -30.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 0.49,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.08,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 0.49,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.08,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 0.43,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 16.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 0.37,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.06,
          "n2": "%"
        },
        "dif": {
          "n1": -166,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -96.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4,
          "n2": 0.25,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.04,
          "n2": "%"
        },
        "dif": {
          "n1": -46,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 0.12,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0.02,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "件",
          "n4": 1511
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2007": [
      {
        "State": "s28",
        "val": "1518 ",
        "short_name": "兵庫 ",
        "順位": "1 位",
        "平均との差": "1340 件",
        "中央値との差": "1480 件",
        "年度": "2007 年",
        "割合": "18.57 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s06",
        "val": "1104 ",
        "short_name": "山形 ",
        "順位": "2 位",
        "平均との差": "930 件",
        "中央値との差": "1060 件",
        "年度": "2007 年",
        "割合": "13.5 %",
        "full_name": "山形県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s13",
        "val": "795 ",
        "short_name": "東京 ",
        "順位": "3 位",
        "平均との差": "621 件",
        "中央値との差": "753 件",
        "年度": "2007 年",
        "割合": "9.72 %",
        "full_name": "東京都 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s29",
        "val": "581 ",
        "short_name": "奈良 ",
        "順位": "4 位",
        "平均との差": "407 件",
        "中央値との差": "539 件",
        "年度": "2007 年",
        "割合": "7.11 %",
        "full_name": "奈良県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s34",
        "val": "502 ",
        "short_name": "広島 ",
        "順位": "5 位",
        "平均との差": "328 件",
        "中央値との差": "460 件",
        "年度": "2007 年",
        "割合": "6.14 %",
        "full_name": "広島県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s11",
        "val": "416 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "242 件",
        "中央値との差": "374 件",
        "年度": "2007 年",
        "割合": "5.09 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s46",
        "val": "398 ",
        "short_name": "鹿児島 ",
        "順位": "7 位",
        "平均との差": "224 件",
        "中央値との差": "356 件",
        "年度": "2007 年",
        "割合": "4.87 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s01",
        "val": "311 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "137 件",
        "中央値との差": "269 件",
        "年度": "2007 年",
        "割合": "3.8 %",
        "full_name": "北海道 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s04",
        "val": "269 ",
        "short_name": "宮城 ",
        "順位": "9 位",
        "平均との差": "95 件",
        "中央値との差": "227 件",
        "年度": "2007 年",
        "割合": "3.29 %",
        "full_name": "宮城県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s30",
        "val": "261 ",
        "short_name": "和歌山 ",
        "順位": "10 位",
        "平均との差": "87 件",
        "中央値との差": "219 件",
        "年度": "2007 年",
        "割合": "3.19 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s21",
        "val": "259 ",
        "short_name": "岐阜 ",
        "順位": "11 位",
        "平均との差": "85 件",
        "中央値との差": "217 件",
        "年度": "2007 年",
        "割合": "3.17 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s05",
        "val": "203 ",
        "short_name": "秋田 ",
        "順位": "12 位",
        "平均との差": "29 件",
        "中央値との差": "161 件",
        "年度": "2007 年",
        "割合": "2.48 %",
        "full_name": "秋田県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "195 ",
        "short_name": "宮崎 ",
        "順位": "13 位",
        "平均との差": "21 件",
        "中央値との差": "153 件",
        "年度": "2007 年",
        "割合": "2.39 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s35",
        "val": "173 ",
        "short_name": "山口 ",
        "順位": "14 位",
        "平均との差": "-1 件",
        "中央値との差": "131 件",
        "年度": "2007 年",
        "割合": "2.12 %",
        "full_name": "山口県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "140 ",
        "short_name": "愛媛 ",
        "順位": "15 位",
        "平均との差": "-34 件",
        "中央値との差": "98 件",
        "年度": "2007 年",
        "割合": "1.71 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "121 ",
        "short_name": "石川 ",
        "順位": "16 位",
        "平均との差": "-53 件",
        "中央値との差": "79 件",
        "年度": "2007 年",
        "割合": "1.48 %",
        "full_name": "石川県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s27",
        "val": "115 ",
        "short_name": "大阪 ",
        "順位": "17 位",
        "平均との差": "-59 件",
        "中央値との差": "73 件",
        "年度": "2007 年",
        "割合": "1.41 %",
        "full_name": "大阪府 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s22",
        "val": "114 ",
        "short_name": "静岡 ",
        "順位": "18 位",
        "平均との差": "-60 件",
        "中央値との差": "72 件",
        "年度": "2007 年",
        "割合": "1.39 %",
        "full_name": "静岡県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s02",
        "val": "105 ",
        "short_name": "青森 ",
        "順位": "19 位",
        "平均との差": "-69 件",
        "中央値との差": "63 件",
        "年度": "2007 年",
        "割合": "1.28 %",
        "full_name": "青森県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s10",
        "val": "89 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-85 件",
        "中央値との差": "47 件",
        "年度": "2007 年",
        "割合": "1.09 %",
        "full_name": "群馬県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "73 ",
        "short_name": "神奈川 ",
        "順位": "21 位",
        "平均との差": "-101 件",
        "中央値との差": "31 件",
        "年度": "2007 年",
        "割合": "0.89 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s47",
        "val": "55 ",
        "short_name": "沖縄 ",
        "順位": "22 位",
        "平均との差": "-119 件",
        "中央値との差": "13 件",
        "年度": "2007 年",
        "割合": "0.67 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s08",
        "val": "48 ",
        "short_name": "茨城 ",
        "順位": "23 位",
        "平均との差": "-126 件",
        "中央値との差": "6 件",
        "年度": "2007 年",
        "割合": "0.59 %",
        "full_name": "茨城県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s36",
        "val": "42 ",
        "short_name": "徳島 ",
        "順位": "24 位",
        "平均との差": "-132 件",
        "中央値との差": "0 件",
        "年度": "2007 年",
        "割合": "0.51 %",
        "full_name": "徳島県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s12",
        "val": "38 ",
        "short_name": "千葉 ",
        "順位": "26 位",
        "平均との差": "-136 件",
        "中央値との差": "-4 件",
        "年度": "2007 年",
        "割合": "0.46 %",
        "full_name": "千葉県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "38 ",
        "short_name": "京都 ",
        "順位": "26 位",
        "平均との差": "-136 件",
        "中央値との差": "-4 件",
        "年度": "2007 年",
        "割合": "0.46 %",
        "full_name": "京都府 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s43",
        "val": "38 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-136 件",
        "中央値との差": "-4 件",
        "年度": "2007 年",
        "割合": "0.46 %",
        "full_name": "熊本県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s31",
        "val": "36 ",
        "short_name": "鳥取 ",
        "順位": "28 位",
        "平均との差": "-138 件",
        "中央値との差": "-6 件",
        "年度": "2007 年",
        "割合": "0.44 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s24",
        "val": "25 ",
        "short_name": "三重 ",
        "順位": "29 位",
        "平均との差": "-149 件",
        "中央値との差": "-17 件",
        "年度": "2007 年",
        "割合": "0.31 %",
        "full_name": "三重県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s20",
        "val": "23 ",
        "short_name": "長野 ",
        "順位": "30 位",
        "平均との差": "-151 件",
        "中央値との差": "-19 件",
        "年度": "2007 年",
        "割合": "0.28 %",
        "full_name": "長野県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s40",
        "val": "23 ",
        "short_name": "福岡 ",
        "順位": "30 位",
        "平均との差": "-151 件",
        "中央値との差": "-19 件",
        "年度": "2007 年",
        "割合": "0.28 %",
        "full_name": "福岡県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s19",
        "val": "18 ",
        "short_name": "山梨 ",
        "順位": "32 位",
        "平均との差": "-156 件",
        "中央値との差": "-24 件",
        "年度": "2007 年",
        "割合": "0.22 %",
        "full_name": "山梨県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s44",
        "val": "14 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-160 件",
        "中央値との差": "-28 件",
        "年度": "2007 年",
        "割合": "0.17 %",
        "full_name": "大分県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s41",
        "val": "11 ",
        "short_name": "佐賀 ",
        "順位": "34 位",
        "平均との差": "-163 件",
        "中央値との差": "-31 件",
        "年度": "2007 年",
        "割合": "0.13 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "8 ",
        "short_name": "福島 ",
        "順位": "35 位",
        "平均との差": "-166 件",
        "中央値との差": "-34 件",
        "年度": "2007 年",
        "割合": "0.1 %",
        "full_name": "福島県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s25",
        "val": "7 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-167 件",
        "中央値との差": "-35 件",
        "年度": "2007 年",
        "割合": "0.09 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s42",
        "val": "5 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-169 件",
        "中央値との差": "-37 件",
        "年度": "2007 年",
        "割合": "0.06 %",
        "full_name": "長崎県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "4 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-170 件",
        "中央値との差": "-38 件",
        "年度": "2007 年",
        "割合": "0.05 %",
        "full_name": "富山県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s39",
        "val": "1 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-173 件",
        "中央値との差": "-41 件",
        "年度": "2007 年",
        "割合": "0.01 %",
        "full_name": "高知県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s03",
        "val": "0 ",
        "short_name": "岩手 ",
        "順位": "44 位",
        "平均との差": "-174 件",
        "中央値との差": "-42 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "岩手県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "44 位",
        "平均との差": "-174 件",
        "中央値との差": "-42 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "0 ",
        "short_name": "新潟 ",
        "順位": "44 位",
        "平均との差": "-174 件",
        "中央値との差": "-42 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "新潟県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-174 件",
        "中央値との差": "-42 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s23",
        "val": "0 ",
        "short_name": "愛知 ",
        "順位": "44 位",
        "平均との差": "-174 件",
        "中央値との差": "-42 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "愛知県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-174 件",
        "中央値との差": "-42 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "0 ",
        "short_name": "岡山 ",
        "順位": "44 位",
        "平均との差": "-174 件",
        "中央値との差": "-42 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "岡山県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "44 位",
        "平均との差": "-174 件",
        "中央値との差": "-42 件",
        "年度": "2007 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s37"
      }
    ],
    "2010": [
      {
        "State": "s13",
        "val": "1617 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1440 件",
        "中央値との差": "1520 件",
        "年度": "2010 年",
        "割合": "19.1 %",
        "full_name": "東京都 ",
        "前年差": "822 件",
        "前年比": "103.4 %",
        "isval": "s13"
      },
      {
        "State": "s28",
        "val": "1378 ",
        "short_name": "兵庫 ",
        "順位": "2 位",
        "平均との差": "1200 件",
        "中央値との差": "1280 件",
        "年度": "2010 年",
        "割合": "16.28 %",
        "full_name": "兵庫県 ",
        "前年差": "-140 件",
        "前年比": "-9.22 %",
        "isval": "s28"
      },
      {
        "State": "s46",
        "val": "418 ",
        "short_name": "鹿児島 ",
        "順位": "3 位",
        "平均との差": "238 件",
        "中央値との差": "321 件",
        "年度": "2010 年",
        "割合": "4.94 %",
        "full_name": "鹿児島県 ",
        "前年差": "20 件",
        "前年比": "5.03 %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "410 ",
        "short_name": "山形 ",
        "順位": "4 位",
        "平均との差": "230 件",
        "中央値との差": "313 件",
        "年度": "2010 年",
        "割合": "4.84 %",
        "full_name": "山形県 ",
        "前年差": "-694 件",
        "前年比": "-62.86 %",
        "isval": "s06"
      },
      {
        "State": "s04",
        "val": "356 ",
        "short_name": "宮城 ",
        "順位": "5 位",
        "平均との差": "176 件",
        "中央値との差": "259 件",
        "年度": "2010 年",
        "割合": "4.21 %",
        "full_name": "宮城県 ",
        "前年差": "87 件",
        "前年比": "32.34 %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "343 ",
        "short_name": "広島 ",
        "順位": "6 位",
        "平均との差": "163 件",
        "中央値との差": "246 件",
        "年度": "2010 年",
        "割合": "4.05 %",
        "full_name": "広島県 ",
        "前年差": "-159 件",
        "前年比": "-31.67 %",
        "isval": "s34"
      },
      {
        "State": "s11",
        "val": "327 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "147 件",
        "中央値との差": "230 件",
        "年度": "2010 年",
        "割合": "3.86 %",
        "full_name": "埼玉県 ",
        "前年差": "-89 件",
        "前年比": "-21.39 %",
        "isval": "s11"
      },
      {
        "State": "s15",
        "val": "302 ",
        "short_name": "新潟 ",
        "順位": "8 位",
        "平均との差": "122 件",
        "中央値との差": "205 件",
        "年度": "2010 年",
        "割合": "3.57 %",
        "full_name": "新潟県 ",
        "前年差": "302 件",
        "前年比": "Inf %",
        "isval": "s15"
      },
      {
        "State": "s01",
        "val": "288 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "108 件",
        "中央値との差": "191 件",
        "年度": "2010 年",
        "割合": "3.4 %",
        "full_name": "北海道 ",
        "前年差": "-23 件",
        "前年比": "-7.4 %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "286 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "106 件",
        "中央値との差": "189 件",
        "年度": "2010 年",
        "割合": "3.38 %",
        "full_name": "京都府 ",
        "前年差": "248 件",
        "前年比": "652.63 %",
        "isval": "s26"
      },
      {
        "State": "s35",
        "val": "261 ",
        "short_name": "山口 ",
        "順位": "11 位",
        "平均との差": "81 件",
        "中央値との差": "164 件",
        "年度": "2010 年",
        "割合": "3.08 %",
        "full_name": "山口県 ",
        "前年差": "88 件",
        "前年比": "50.87 %",
        "isval": "s35"
      },
      {
        "State": "s27",
        "val": "239 ",
        "short_name": "大阪 ",
        "順位": "12 位",
        "平均との差": "59 件",
        "中央値との差": "142 件",
        "年度": "2010 年",
        "割合": "2.82 %",
        "full_name": "大阪府 ",
        "前年差": "124 件",
        "前年比": "107.83 %",
        "isval": "s27"
      },
      {
        "State": "s21",
        "val": "219 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "39 件",
        "中央値との差": "122 件",
        "年度": "2010 年",
        "割合": "2.59 %",
        "full_name": "岐阜県 ",
        "前年差": "-40 件",
        "前年比": "-15.44 %",
        "isval": "s21"
      },
      {
        "State": "s36",
        "val": "219 ",
        "short_name": "徳島 ",
        "順位": "14 位",
        "平均との差": "39 件",
        "中央値との差": "122 件",
        "年度": "2010 年",
        "割合": "2.59 %",
        "full_name": "徳島県 ",
        "前年差": "177 件",
        "前年比": "421.43 %",
        "isval": "s36"
      },
      {
        "State": "s22",
        "val": "209 ",
        "short_name": "静岡 ",
        "順位": "15 位",
        "平均との差": "29 件",
        "中央値との差": "112 件",
        "年度": "2010 年",
        "割合": "2.47 %",
        "full_name": "静岡県 ",
        "前年差": "95 件",
        "前年比": "83.33 %",
        "isval": "s22"
      },
      {
        "State": "s30",
        "val": "179 ",
        "short_name": "和歌山 ",
        "順位": "16 位",
        "平均との差": "-1 件",
        "中央値との差": "82 件",
        "年度": "2010 年",
        "割合": "2.11 %",
        "full_name": "和歌山県 ",
        "前年差": "-82 件",
        "前年比": "-31.42 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "169 ",
        "short_name": "秋田 ",
        "順位": "17 位",
        "平均との差": "-11 件",
        "中央値との差": "72 件",
        "年度": "2010 年",
        "割合": "2 %",
        "full_name": "秋田県 ",
        "前年差": "-34 件",
        "前年比": "-16.75 %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "132 ",
        "short_name": "沖縄 ",
        "順位": "18 位",
        "平均との差": "-48 件",
        "中央値との差": "35 件",
        "年度": "2010 年",
        "割合": "1.56 %",
        "full_name": "沖縄県 ",
        "前年差": "77 件",
        "前年比": "140 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "130 ",
        "short_name": "香川 ",
        "順位": "19 位",
        "平均との差": "-50 件",
        "中央値との差": "33 件",
        "年度": "2010 年",
        "割合": "1.54 %",
        "full_name": "香川県 ",
        "前年差": "130 件",
        "前年比": "Inf %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "129 ",
        "short_name": "宮崎 ",
        "順位": "20 位",
        "平均との差": "-51 件",
        "中央値との差": "32 件",
        "年度": "2010 年",
        "割合": "1.52 %",
        "full_name": "宮崎県 ",
        "前年差": "-66 件",
        "前年比": "-33.85 %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "117 ",
        "short_name": "愛媛 ",
        "順位": "21 位",
        "平均との差": "-63 件",
        "中央値との差": "20 件",
        "年度": "2010 年",
        "割合": "1.38 %",
        "full_name": "愛媛県 ",
        "前年差": "-23 件",
        "前年比": "-16.43 %",
        "isval": "s38"
      },
      {
        "State": "s10",
        "val": "114 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-66 件",
        "中央値との差": "17 件",
        "年度": "2010 年",
        "割合": "1.35 %",
        "full_name": "群馬県 ",
        "前年差": "25 件",
        "前年比": "28.09 %",
        "isval": "s10"
      },
      {
        "State": "s02",
        "val": "100 ",
        "short_name": "青森 ",
        "順位": "23 位",
        "平均との差": "-80 件",
        "中央値との差": "3 件",
        "年度": "2010 年",
        "割合": "1.18 %",
        "full_name": "青森県 ",
        "前年差": "-5 件",
        "前年比": "-4.76 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "97 ",
        "short_name": "石川 ",
        "順位": "24 位",
        "平均との差": "-83 件",
        "中央値との差": "0 件",
        "年度": "2010 年",
        "割合": "1.15 %",
        "full_name": "石川県 ",
        "前年差": "-24 件",
        "前年比": "-19.83 %",
        "isval": "s17"
      },
      {
        "State": "s12",
        "val": "71 ",
        "short_name": "千葉 ",
        "順位": "25 位",
        "平均との差": "-109 件",
        "中央値との差": "-26 件",
        "年度": "2010 年",
        "割合": "0.84 %",
        "full_name": "千葉県 ",
        "前年差": "33 件",
        "前年比": "86.84 %",
        "isval": "s12"
      },
      {
        "State": "s08",
        "val": "62 ",
        "short_name": "茨城 ",
        "順位": "26 位",
        "平均との差": "-118 件",
        "中央値との差": "-35 件",
        "年度": "2010 年",
        "割合": "0.73 %",
        "full_name": "茨城県 ",
        "前年差": "14 件",
        "前年比": "29.17 %",
        "isval": "s08"
      },
      {
        "State": "s14",
        "val": "48 ",
        "short_name": "神奈川 ",
        "順位": "27 位",
        "平均との差": "-132 件",
        "中央値との差": "-49 件",
        "年度": "2010 年",
        "割合": "0.57 %",
        "full_name": "神奈川県 ",
        "前年差": "-25 件",
        "前年比": "-34.25 %",
        "isval": "s14"
      },
      {
        "State": "s25",
        "val": "32 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-148 件",
        "中央値との差": "-65 件",
        "年度": "2010 年",
        "割合": "0.38 %",
        "full_name": "滋賀県 ",
        "前年差": "25 件",
        "前年比": "357.14 %",
        "isval": "s25"
      },
      {
        "State": "s40",
        "val": "32 ",
        "short_name": "福岡 ",
        "順位": "28 位",
        "平均との差": "-148 件",
        "中央値との差": "-65 件",
        "年度": "2010 年",
        "割合": "0.38 %",
        "full_name": "福岡県 ",
        "前年差": "9 件",
        "前年比": "39.13 %",
        "isval": "s40"
      },
      {
        "State": "s43",
        "val": "24 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-156 件",
        "中央値との差": "-73 件",
        "年度": "2010 年",
        "割合": "0.28 %",
        "full_name": "熊本県 ",
        "前年差": "-14 件",
        "前年比": "-36.84 %",
        "isval": "s43"
      },
      {
        "State": "s20",
        "val": "23 ",
        "short_name": "長野 ",
        "順位": "32 位",
        "平均との差": "-157 件",
        "中央値との差": "-74 件",
        "年度": "2010 年",
        "割合": "0.27 %",
        "full_name": "長野県 ",
        "前年差": "0 件",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s29",
        "val": "23 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-157 件",
        "中央値との差": "-74 件",
        "年度": "2010 年",
        "割合": "0.27 %",
        "full_name": "奈良県 ",
        "前年差": "-558 件",
        "前年比": "-96.04 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "22 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-158 件",
        "中央値との差": "-75 件",
        "年度": "2010 年",
        "割合": "0.26 %",
        "full_name": "岩手県 ",
        "前年差": "22 件",
        "前年比": "Inf %",
        "isval": "s03"
      },
      {
        "State": "s19",
        "val": "21 ",
        "short_name": "山梨 ",
        "順位": "34 位",
        "平均との差": "-159 件",
        "中央値との差": "-76 件",
        "年度": "2010 年",
        "割合": "0.25 %",
        "full_name": "山梨県 ",
        "前年差": "3 件",
        "前年比": "16.67 %",
        "isval": "s19"
      },
      {
        "State": "s24",
        "val": "17 ",
        "short_name": "三重 ",
        "順位": "35 位",
        "平均との差": "-163 件",
        "中央値との差": "-80 件",
        "年度": "2010 年",
        "割合": "0.2 %",
        "full_name": "三重県 ",
        "前年差": "-8 件",
        "前年比": "-32 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "11 ",
        "short_name": "栃木 ",
        "順位": "36 位",
        "平均との差": "-169 件",
        "中央値との差": "-86 件",
        "年度": "2010 年",
        "割合": "0.13 %",
        "full_name": "栃木県 ",
        "前年差": "11 件",
        "前年比": "Inf %",
        "isval": "s09"
      },
      {
        "State": "s41",
        "val": "11 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-169 件",
        "中央値との差": "-86 件",
        "年度": "2010 年",
        "割合": "0.13 %",
        "full_name": "佐賀県 ",
        "前年差": "0 件",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s33",
        "val": "9 ",
        "short_name": "岡山 ",
        "順位": "38 位",
        "平均との差": "-171 件",
        "中央値との差": "-88 件",
        "年度": "2010 年",
        "割合": "0.11 %",
        "full_name": "岡山県 ",
        "前年差": "9 件",
        "前年比": "Inf %",
        "isval": "s33"
      },
      {
        "State": "s39",
        "val": "8 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-172 件",
        "中央値との差": "-89 件",
        "年度": "2010 年",
        "割合": "0.09 %",
        "full_name": "高知県 ",
        "前年差": "7 件",
        "前年比": "700 %",
        "isval": "s39"
      },
      {
        "State": "s42",
        "val": "8 ",
        "short_name": "長崎 ",
        "順位": "40 位",
        "平均との差": "-172 件",
        "中央値との差": "-89 件",
        "年度": "2010 年",
        "割合": "0.09 %",
        "full_name": "長崎県 ",
        "前年差": "3 件",
        "前年比": "60 %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "2 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-178 件",
        "中央値との差": "-95 件",
        "年度": "2010 年",
        "割合": "0.02 %",
        "full_name": "富山県 ",
        "前年差": "-2 件",
        "前年比": "-50 %",
        "isval": "s16"
      },
      {
        "State": "s23",
        "val": "2 ",
        "short_name": "愛知 ",
        "順位": "42 位",
        "平均との差": "-178 件",
        "中央値との差": "-95 件",
        "年度": "2010 年",
        "割合": "0.02 %",
        "full_name": "愛知県 ",
        "前年差": "2 件",
        "前年比": "Inf %",
        "isval": "s23"
      },
      {
        "State": "s07",
        "val": "0 ",
        "short_name": "福島 ",
        "順位": "45 位",
        "平均との差": "-180 件",
        "中央値との差": "-97 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "福島県 ",
        "前年差": "-8 件",
        "前年比": "-100 %",
        "isval": "s07"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-180 件",
        "中央値との差": "-97 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-180 件",
        "中央値との差": "-97 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "-36 件",
        "前年比": "-100 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-180 件",
        "中央値との差": "-97 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "45 位",
        "平均との差": "-180 件",
        "中央値との差": "-97 件",
        "年度": "2010 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "-14 件",
        "前年比": "-100 %",
        "isval": "s44"
      }
    ],
    "2014": [
      {
        "State": "s28",
        "val": "1077 ",
        "short_name": "兵庫 ",
        "順位": "1 位",
        "平均との差": "944 件",
        "中央値との差": "1020 件",
        "年度": "2014 年",
        "割合": "17.27 %",
        "full_name": "兵庫県 ",
        "前年差": "-301 件",
        "前年比": "-21.84 %",
        "isval": "s28"
      },
      {
        "State": "s06",
        "val": "542 ",
        "short_name": "山形 ",
        "順位": "2 位",
        "平均との差": "409 件",
        "中央値との差": "483 件",
        "年度": "2014 年",
        "割合": "8.69 %",
        "full_name": "山形県 ",
        "前年差": "132 件",
        "前年比": "32.2 %",
        "isval": "s06"
      },
      {
        "State": "s13",
        "val": "471 ",
        "short_name": "東京 ",
        "順位": "3 位",
        "平均との差": "338 件",
        "中央値との差": "412 件",
        "年度": "2014 年",
        "割合": "7.55 %",
        "full_name": "東京都 ",
        "前年差": "-1150 件",
        "前年比": "-70.87 %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "404 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "271 件",
        "中央値との差": "345 件",
        "年度": "2014 年",
        "割合": "6.48 %",
        "full_name": "埼玉県 ",
        "前年差": "77 件",
        "前年比": "23.55 %",
        "isval": "s11"
      },
      {
        "State": "s34",
        "val": "383 ",
        "short_name": "広島 ",
        "順位": "5 位",
        "平均との差": "250 件",
        "中央値との差": "324 件",
        "年度": "2014 年",
        "割合": "6.14 %",
        "full_name": "広島県 ",
        "前年差": "40 件",
        "前年比": "11.66 %",
        "isval": "s34"
      },
      {
        "State": "s01",
        "val": "377 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "244 件",
        "中央値との差": "318 件",
        "年度": "2014 年",
        "割合": "6.04 %",
        "full_name": "北海道 ",
        "前年差": "89 件",
        "前年比": "30.9 %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "343 ",
        "short_name": "新潟 ",
        "順位": "7 位",
        "平均との差": "210 件",
        "中央値との差": "284 件",
        "年度": "2014 年",
        "割合": "5.5 %",
        "full_name": "新潟県 ",
        "前年差": "41 件",
        "前年比": "13.58 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "318 ",
        "short_name": "鹿児島 ",
        "順位": "8 位",
        "平均との差": "185 件",
        "中央値との差": "259 件",
        "年度": "2014 年",
        "割合": "5.1 %",
        "full_name": "鹿児島県 ",
        "前年差": "-100 件",
        "前年比": "-23.92 %",
        "isval": "s46"
      },
      {
        "State": "s30",
        "val": "274 ",
        "short_name": "和歌山 ",
        "順位": "9 位",
        "平均との差": "141 件",
        "中央値との差": "215 件",
        "年度": "2014 年",
        "割合": "4.39 %",
        "full_name": "和歌山県 ",
        "前年差": "95 件",
        "前年比": "53.07 %",
        "isval": "s30"
      },
      {
        "State": "s10",
        "val": "198 ",
        "short_name": "群馬 ",
        "順位": "10 位",
        "平均との差": "65 件",
        "中央値との差": "139 件",
        "年度": "2014 年",
        "割合": "3.17 %",
        "full_name": "群馬県 ",
        "前年差": "84 件",
        "前年比": "73.68 %",
        "isval": "s10"
      },
      {
        "State": "s05",
        "val": "178 ",
        "short_name": "秋田 ",
        "順位": "11 位",
        "平均との差": "45 件",
        "中央値との差": "119 件",
        "年度": "2014 年",
        "割合": "2.85 %",
        "full_name": "秋田県 ",
        "前年差": "9 件",
        "前年比": "5.33 %",
        "isval": "s05"
      },
      {
        "State": "s21",
        "val": "172 ",
        "short_name": "岐阜 ",
        "順位": "12 位",
        "平均との差": "39 件",
        "中央値との差": "113 件",
        "年度": "2014 年",
        "割合": "2.76 %",
        "full_name": "岐阜県 ",
        "前年差": "-47 件",
        "前年比": "-21.46 %",
        "isval": "s21"
      },
      {
        "State": "s35",
        "val": "171 ",
        "short_name": "山口 ",
        "順位": "13 位",
        "平均との差": "38 件",
        "中央値との差": "112 件",
        "年度": "2014 年",
        "割合": "2.74 %",
        "full_name": "山口県 ",
        "前年差": "-90 件",
        "前年比": "-34.48 %",
        "isval": "s35"
      },
      {
        "State": "s26",
        "val": "166 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "33 件",
        "中央値との差": "107 件",
        "年度": "2014 年",
        "割合": "2.66 %",
        "full_name": "京都府 ",
        "前年差": "-120 件",
        "前年比": "-41.96 %",
        "isval": "s26"
      },
      {
        "State": "s38",
        "val": "152 ",
        "short_name": "愛媛 ",
        "順位": "15 位",
        "平均との差": "19 件",
        "中央値との差": "93 件",
        "年度": "2014 年",
        "割合": "2.44 %",
        "full_name": "愛媛県 ",
        "前年差": "35 件",
        "前年比": "29.91 %",
        "isval": "s38"
      },
      {
        "State": "s08",
        "val": "103 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-30 件",
        "中央値との差": "44 件",
        "年度": "2014 年",
        "割合": "1.65 %",
        "full_name": "茨城県 ",
        "前年差": "41 件",
        "前年比": "66.13 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "93 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-40 件",
        "中央値との差": "34 件",
        "年度": "2014 年",
        "割合": "1.49 %",
        "full_name": "宮城県 ",
        "前年差": "-263 件",
        "前年比": "-73.88 %",
        "isval": "s04"
      },
      {
        "State": "s43",
        "val": "90 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-43 件",
        "中央値との差": "31 件",
        "年度": "2014 年",
        "割合": "1.44 %",
        "full_name": "熊本県 ",
        "前年差": "66 件",
        "前年比": "275 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "90 ",
        "short_name": "沖縄 ",
        "順位": "18 位",
        "平均との差": "-43 件",
        "中央値との差": "31 件",
        "年度": "2014 年",
        "割合": "1.44 %",
        "full_name": "沖縄県 ",
        "前年差": "-42 件",
        "前年比": "-31.82 %",
        "isval": "s47"
      },
      {
        "State": "s27",
        "val": "84 ",
        "short_name": "大阪 ",
        "順位": "20 位",
        "平均との差": "-49 件",
        "中央値との差": "25 件",
        "年度": "2014 年",
        "割合": "1.35 %",
        "full_name": "大阪府 ",
        "前年差": "-155 件",
        "前年比": "-64.85 %",
        "isval": "s27"
      },
      {
        "State": "s22",
        "val": "76 ",
        "short_name": "静岡 ",
        "順位": "21 位",
        "平均との差": "-57 件",
        "中央値との差": "17 件",
        "年度": "2014 年",
        "割合": "1.22 %",
        "full_name": "静岡県 ",
        "前年差": "-133 件",
        "前年比": "-63.64 %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "70 ",
        "short_name": "千葉 ",
        "順位": "22 位",
        "平均との差": "-63 件",
        "中央値との差": "11 件",
        "年度": "2014 年",
        "割合": "1.12 %",
        "full_name": "千葉県 ",
        "前年差": "-1 件",
        "前年比": "-1.41 %",
        "isval": "s12"
      },
      {
        "State": "s02",
        "val": "68 ",
        "short_name": "青森 ",
        "順位": "23 位",
        "平均との差": "-65 件",
        "中央値との差": "9 件",
        "年度": "2014 年",
        "割合": "1.09 %",
        "full_name": "青森県 ",
        "前年差": "-32 件",
        "前年比": "-32 %",
        "isval": "s02"
      },
      {
        "State": "s40",
        "val": "59 ",
        "short_name": "福岡 ",
        "順位": "24 位",
        "平均との差": "-74 件",
        "中央値との差": "0 件",
        "年度": "2014 年",
        "割合": "0.95 %",
        "full_name": "福岡県 ",
        "前年差": "27 件",
        "前年比": "84.38 %",
        "isval": "s40"
      },
      {
        "State": "s41",
        "val": "50 ",
        "short_name": "佐賀 ",
        "順位": "25 位",
        "平均との差": "-83 件",
        "中央値との差": "-9 件",
        "年度": "2014 年",
        "割合": "0.8 %",
        "full_name": "佐賀県 ",
        "前年差": "39 件",
        "前年比": "354.55 %",
        "isval": "s41"
      },
      {
        "State": "s14",
        "val": "37 ",
        "short_name": "神奈川 ",
        "順位": "26 位",
        "平均との差": "-96 件",
        "中央値との差": "-22 件",
        "年度": "2014 年",
        "割合": "0.59 %",
        "full_name": "神奈川県 ",
        "前年差": "-11 件",
        "前年比": "-22.92 %",
        "isval": "s14"
      },
      {
        "State": "s36",
        "val": "34 ",
        "short_name": "徳島 ",
        "順位": "27 位",
        "平均との差": "-99 件",
        "中央値との差": "-25 件",
        "年度": "2014 年",
        "割合": "0.55 %",
        "full_name": "徳島県 ",
        "前年差": "-185 件",
        "前年比": "-84.47 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "28 ",
        "short_name": "山梨 ",
        "順位": "28 位",
        "平均との差": "-105 件",
        "中央値との差": "-31 件",
        "年度": "2014 年",
        "割合": "0.45 %",
        "full_name": "山梨県 ",
        "前年差": "7 件",
        "前年比": "33.33 %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "25 ",
        "short_name": "長野 ",
        "順位": "29 位",
        "平均との差": "-108 件",
        "中央値との差": "-34 件",
        "年度": "2014 年",
        "割合": "0.4 %",
        "full_name": "長野県 ",
        "前年差": "2 件",
        "前年比": "8.7 %",
        "isval": "s20"
      },
      {
        "State": "s29",
        "val": "23 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-110 件",
        "中央値との差": "-36 件",
        "年度": "2014 年",
        "割合": "0.37 %",
        "full_name": "奈良県 ",
        "前年差": "0 件",
        "前年比": "0 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "23 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-110 件",
        "中央値との差": "-36 件",
        "年度": "2014 年",
        "割合": "0.37 %",
        "full_name": "香川県 ",
        "前年差": "-107 件",
        "前年比": "-82.31 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "13 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-120 件",
        "中央値との差": "-46 件",
        "年度": "2014 年",
        "割合": "0.21 %",
        "full_name": "滋賀県 ",
        "前年差": "-19 件",
        "前年比": "-59.38 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "12 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-121 件",
        "中央値との差": "-47 件",
        "年度": "2014 年",
        "割合": "0.19 %",
        "full_name": "富山県 ",
        "前年差": "10 件",
        "前年比": "500 %",
        "isval": "s16"
      },
      {
        "State": "s24",
        "val": "9 ",
        "short_name": "三重 ",
        "順位": "34 位",
        "平均との差": "-124 件",
        "中央値との差": "-50 件",
        "年度": "2014 年",
        "割合": "0.14 %",
        "full_name": "三重県 ",
        "前年差": "-8 件",
        "前年比": "-47.06 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "8 ",
        "short_name": "岡山 ",
        "順位": "35 位",
        "平均との差": "-125 件",
        "中央値との差": "-51 件",
        "年度": "2014 年",
        "割合": "0.13 %",
        "full_name": "岡山県 ",
        "前年差": "-1 件",
        "前年比": "-11.11 %",
        "isval": "s33"
      },
      {
        "State": "s39",
        "val": "6 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-127 件",
        "中央値との差": "-53 件",
        "年度": "2014 年",
        "割合": "0.1 %",
        "full_name": "高知県 ",
        "前年差": "-2 件",
        "前年比": "-25 %",
        "isval": "s39"
      },
      {
        "State": "s45",
        "val": "6 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-127 件",
        "中央値との差": "-53 件",
        "年度": "2014 年",
        "割合": "0.1 %",
        "full_name": "宮崎県 ",
        "前年差": "-123 件",
        "前年比": "-95.35 %",
        "isval": "s45"
      },
      {
        "State": "s42",
        "val": "4 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-129 件",
        "中央値との差": "-55 件",
        "年度": "2014 年",
        "割合": "0.06 %",
        "full_name": "長崎県 ",
        "前年差": "-4 件",
        "前年比": "-50 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "0 ",
        "short_name": "岩手 ",
        "順位": "43 位",
        "平均との差": "-133 件",
        "中央値との差": "-59 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "岩手県 ",
        "前年差": "-22 件",
        "前年比": "-100 %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "0 ",
        "short_name": "福島 ",
        "順位": "43 位",
        "平均との差": "-133 件",
        "中央値との差": "-59 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "福島県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "43 位",
        "平均との差": "-133 件",
        "中央値との差": "-59 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "-11 件",
        "前年比": "-100 %",
        "isval": "s09"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-133 件",
        "中央値との差": "-59 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "-97 件",
        "前年比": "-100 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-133 件",
        "中央値との差": "-59 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s18"
      },
      {
        "State": "s23",
        "val": "0 ",
        "short_name": "愛知 ",
        "順位": "43 位",
        "平均との差": "-133 件",
        "中央値との差": "-59 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "愛知県 ",
        "前年差": "-2 件",
        "前年比": "-100 %",
        "isval": "s23"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-133 件",
        "中央値との差": "-59 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-133 件",
        "中央値との差": "-59 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "43 位",
        "平均との差": "-133 件",
        "中央値との差": "-59 件",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s44"
      }
    ],
    "2017": [
      {
        "State": "s19",
        "val": "1511 ",
        "short_name": "山梨 ",
        "順位": "1 位",
        "平均との差": "1290 件",
        "中央値との差": "1420 件",
        "年度": "2017 年",
        "割合": "14.62 %",
        "full_name": "山梨県 ",
        "前年差": "1480 件",
        "前年比": "5296.43 %",
        "isval": "s19"
      },
      {
        "State": "s28",
        "val": "1218 ",
        "short_name": "兵庫 ",
        "順位": "2 位",
        "平均との差": "998 件",
        "中央値との差": "1130 件",
        "年度": "2017 年",
        "割合": "11.78 %",
        "full_name": "兵庫県 ",
        "前年差": "141 件",
        "前年比": "13.09 %",
        "isval": "s28"
      },
      {
        "State": "s15",
        "val": "789 ",
        "short_name": "新潟 ",
        "順位": "3 位",
        "平均との差": "569 件",
        "中央値との差": "701 件",
        "年度": "2017 年",
        "割合": "7.63 %",
        "full_name": "新潟県 ",
        "前年差": "446 件",
        "前年比": "130.03 %",
        "isval": "s15"
      },
      {
        "State": "s06",
        "val": "706 ",
        "short_name": "山形 ",
        "順位": "4 位",
        "平均との差": "486 件",
        "中央値との差": "618 件",
        "年度": "2017 年",
        "割合": "6.83 %",
        "full_name": "山形県 ",
        "前年差": "164 件",
        "前年比": "30.26 %",
        "isval": "s06"
      },
      {
        "State": "s34",
        "val": "696 ",
        "short_name": "広島 ",
        "順位": "5 位",
        "平均との差": "476 件",
        "中央値との差": "608 件",
        "年度": "2017 年",
        "割合": "6.73 %",
        "full_name": "広島県 ",
        "前年差": "313 件",
        "前年比": "81.72 %",
        "isval": "s34"
      },
      {
        "State": "s01",
        "val": "601 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "381 件",
        "中央値との差": "513 件",
        "年度": "2017 年",
        "割合": "5.81 %",
        "full_name": "北海道 ",
        "前年差": "224 件",
        "前年比": "59.42 %",
        "isval": "s01"
      },
      {
        "State": "s30",
        "val": "465 ",
        "short_name": "和歌山 ",
        "順位": "7 位",
        "平均との差": "245 件",
        "中央値との差": "377 件",
        "年度": "2017 年",
        "割合": "4.5 %",
        "full_name": "和歌山県 ",
        "前年差": "191 件",
        "前年比": "69.71 %",
        "isval": "s30"
      },
      {
        "State": "s13",
        "val": "443 ",
        "short_name": "東京 ",
        "順位": "8 位",
        "平均との差": "223 件",
        "中央値との差": "355 件",
        "年度": "2017 年",
        "割合": "4.29 %",
        "full_name": "東京都 ",
        "前年差": "-28 件",
        "前年比": "-5.94 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "435 ",
        "short_name": "大阪 ",
        "順位": "9 位",
        "平均との差": "215 件",
        "中央値との差": "347 件",
        "年度": "2017 年",
        "割合": "4.21 %",
        "full_name": "大阪府 ",
        "前年差": "351 件",
        "前年比": "417.86 %",
        "isval": "s27"
      },
      {
        "State": "s43",
        "val": "406 ",
        "short_name": "熊本 ",
        "順位": "10 位",
        "平均との差": "186 件",
        "中央値との差": "318 件",
        "年度": "2017 年",
        "割合": "3.93 %",
        "full_name": "熊本県 ",
        "前年差": "316 件",
        "前年比": "351.11 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "347 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "127 件",
        "中央値との差": "259 件",
        "年度": "2017 年",
        "割合": "3.36 %",
        "full_name": "宮城県 ",
        "前年差": "254 件",
        "前年比": "273.12 %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "323 ",
        "short_name": "鹿児島 ",
        "順位": "12 位",
        "平均との差": "103 件",
        "中央値との差": "235 件",
        "年度": "2017 年",
        "割合": "3.12 %",
        "full_name": "鹿児島県 ",
        "前年差": "5 件",
        "前年比": "1.57 %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "310 ",
        "short_name": "群馬 ",
        "順位": "13 位",
        "平均との差": "90 件",
        "中央値との差": "222 件",
        "年度": "2017 年",
        "割合": "3 %",
        "full_name": "群馬県 ",
        "前年差": "112 件",
        "前年比": "56.57 %",
        "isval": "s10"
      },
      {
        "State": "s11",
        "val": "306 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "86 件",
        "中央値との差": "218 件",
        "年度": "2017 年",
        "割合": "2.96 %",
        "full_name": "埼玉県 ",
        "前年差": "-98 件",
        "前年比": "-24.26 %",
        "isval": "s11"
      },
      {
        "State": "s26",
        "val": "249 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "29 件",
        "中央値との差": "161 件",
        "年度": "2017 年",
        "割合": "2.41 %",
        "full_name": "京都府 ",
        "前年差": "83 件",
        "前年比": "50 %",
        "isval": "s26"
      },
      {
        "State": "s05",
        "val": "220 ",
        "short_name": "秋田 ",
        "順位": "16 位",
        "平均との差": "0 件",
        "中央値との差": "132 件",
        "年度": "2017 年",
        "割合": "2.13 %",
        "full_name": "秋田県 ",
        "前年差": "42 件",
        "前年比": "23.6 %",
        "isval": "s05"
      },
      {
        "State": "s08",
        "val": "199 ",
        "short_name": "茨城 ",
        "順位": "17 位",
        "平均との差": "-21 件",
        "中央値との差": "111 件",
        "年度": "2017 年",
        "割合": "1.92 %",
        "full_name": "茨城県 ",
        "前年差": "96 件",
        "前年比": "93.2 %",
        "isval": "s08"
      },
      {
        "State": "s14",
        "val": "188 ",
        "short_name": "神奈川 ",
        "順位": "18 位",
        "平均との差": "-32 件",
        "中央値との差": "100 件",
        "年度": "2017 年",
        "割合": "1.82 %",
        "full_name": "神奈川県 ",
        "前年差": "151 件",
        "前年比": "408.11 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "164 ",
        "short_name": "福岡 ",
        "順位": "19 位",
        "平均との差": "-56 件",
        "中央値との差": "76 件",
        "年度": "2017 年",
        "割合": "1.59 %",
        "full_name": "福岡県 ",
        "前年差": "105 件",
        "前年比": "177.97 %",
        "isval": "s40"
      },
      {
        "State": "s35",
        "val": "124 ",
        "short_name": "山口 ",
        "順位": "20 位",
        "平均との差": "-96 件",
        "中央値との差": "36 件",
        "年度": "2017 年",
        "割合": "1.2 %",
        "full_name": "山口県 ",
        "前年差": "-47 件",
        "前年比": "-27.49 %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "102 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-118 件",
        "中央値との差": "14 件",
        "年度": "2017 年",
        "割合": "0.99 %",
        "full_name": "沖縄県 ",
        "前年差": "12 件",
        "前年比": "13.33 %",
        "isval": "s47"
      },
      {
        "State": "s12",
        "val": "94 ",
        "short_name": "千葉 ",
        "順位": "22 位",
        "平均との差": "-126 件",
        "中央値との差": "6 件",
        "年度": "2017 年",
        "割合": "0.91 %",
        "full_name": "千葉県 ",
        "前年差": "24 件",
        "前年比": "34.29 %",
        "isval": "s12"
      },
      {
        "State": "s02",
        "val": "92 ",
        "short_name": "青森 ",
        "順位": "23 位",
        "平均との差": "-128 件",
        "中央値との差": "4 件",
        "年度": "2017 年",
        "割合": "0.89 %",
        "full_name": "青森県 ",
        "前年差": "24 件",
        "前年比": "35.29 %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "88 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-132 件",
        "中央値との差": "0 件",
        "年度": "2017 年",
        "割合": "0.85 %",
        "full_name": "愛媛県 ",
        "前年差": "-64 件",
        "前年比": "-42.11 %",
        "isval": "s38"
      },
      {
        "State": "s22",
        "val": "74 ",
        "short_name": "静岡 ",
        "順位": "25 位",
        "平均との差": "-146 件",
        "中央値との差": "-14 件",
        "年度": "2017 年",
        "割合": "0.72 %",
        "full_name": "静岡県 ",
        "前年差": "-2 件",
        "前年比": "-2.63 %",
        "isval": "s22"
      },
      {
        "State": "s29",
        "val": "37 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-183 件",
        "中央値との差": "-51 件",
        "年度": "2017 年",
        "割合": "0.36 %",
        "full_name": "奈良県 ",
        "前年差": "14 件",
        "前年比": "60.87 %",
        "isval": "s29"
      },
      {
        "State": "s36",
        "val": "37 ",
        "short_name": "徳島 ",
        "順位": "26 位",
        "平均との差": "-183 件",
        "中央値との差": "-51 件",
        "年度": "2017 年",
        "割合": "0.36 %",
        "full_name": "徳島県 ",
        "前年差": "3 件",
        "前年比": "8.82 %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "25 ",
        "short_name": "香川 ",
        "順位": "28 位",
        "平均との差": "-195 件",
        "中央値との差": "-63 件",
        "年度": "2017 年",
        "割合": "0.24 %",
        "full_name": "香川県 ",
        "前年差": "2 件",
        "前年比": "8.7 %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "18 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-202 件",
        "中央値との差": "-70 件",
        "年度": "2017 年",
        "割合": "0.17 %",
        "full_name": "岩手県 ",
        "前年差": "18 件",
        "前年比": "Inf %",
        "isval": "s03"
      },
      {
        "State": "s24",
        "val": "14 ",
        "short_name": "三重 ",
        "順位": "30 位",
        "平均との差": "-206 件",
        "中央値との差": "-74 件",
        "年度": "2017 年",
        "割合": "0.14 %",
        "full_name": "三重県 ",
        "前年差": "5 件",
        "前年比": "55.56 %",
        "isval": "s24"
      },
      {
        "State": "s16",
        "val": "13 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-207 件",
        "中央値との差": "-75 件",
        "年度": "2017 年",
        "割合": "0.13 %",
        "full_name": "富山県 ",
        "前年差": "1 件",
        "前年比": "8.33 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "9 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-211 件",
        "中央値との差": "-79 件",
        "年度": "2017 年",
        "割合": "0.09 %",
        "full_name": "滋賀県 ",
        "前年差": "-4 件",
        "前年比": "-30.77 %",
        "isval": "s25"
      },
      {
        "State": "s33",
        "val": "8 ",
        "short_name": "岡山 ",
        "順位": "34 位",
        "平均との差": "-212 件",
        "中央値との差": "-80 件",
        "年度": "2017 年",
        "割合": "0.08 %",
        "full_name": "岡山県 ",
        "前年差": "0 件",
        "前年比": "0 %",
        "isval": "s33"
      },
      {
        "State": "s45",
        "val": "8 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-212 件",
        "中央値との差": "-80 件",
        "年度": "2017 年",
        "割合": "0.08 %",
        "full_name": "宮崎県 ",
        "前年差": "2 件",
        "前年比": "33.33 %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "7 ",
        "short_name": "高知 ",
        "順位": "35 位",
        "平均との差": "-213 件",
        "中央値との差": "-81 件",
        "年度": "2017 年",
        "割合": "0.07 %",
        "full_name": "高知県 ",
        "前年差": "1 件",
        "前年比": "16.67 %",
        "isval": "s39"
      },
      {
        "State": "s21",
        "val": "6 ",
        "short_name": "岐阜 ",
        "順位": "36 位",
        "平均との差": "-214 件",
        "中央値との差": "-82 件",
        "年度": "2017 年",
        "割合": "0.06 %",
        "full_name": "岐阜県 ",
        "前年差": "-166 件",
        "前年比": "-96.51 %",
        "isval": "s21"
      },
      {
        "State": "s41",
        "val": "4 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-216 件",
        "中央値との差": "-84 件",
        "年度": "2017 年",
        "割合": "0.04 %",
        "full_name": "佐賀県 ",
        "前年差": "-46 件",
        "前年比": "-92 %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "2 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-218 件",
        "中央値との差": "-86 件",
        "年度": "2017 年",
        "割合": "0.02 %",
        "full_name": "長崎県 ",
        "前年差": "-2 件",
        "前年比": "-50 %",
        "isval": "s42"
      },
      {
        "State": "s07",
        "val": "0 ",
        "short_name": "福島 ",
        "順位": "43 位",
        "平均との差": "-220 件",
        "中央値との差": "-88 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "福島県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "43 位",
        "平均との差": "-220 件",
        "中央値との差": "-88 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s09"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-220 件",
        "中央値との差": "-88 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-220 件",
        "中央値との差": "-88 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s18"
      },
      {
        "State": "s20",
        "val": "0 ",
        "short_name": "長野 ",
        "順位": "43 位",
        "平均との差": "-220 件",
        "中央値との差": "-88 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "長野県 ",
        "前年差": "-25 件",
        "前年比": "-100 %",
        "isval": "s20"
      },
      {
        "State": "s23",
        "val": "0 ",
        "short_name": "愛知 ",
        "順位": "43 位",
        "平均との差": "-220 件",
        "中央値との差": "-88 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "愛知県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s23"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-220 件",
        "中央値との差": "-88 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-220 件",
        "中央値との差": "-88 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "43 位",
        "平均との差": "-220 件",
        "中央値との差": "-88 件",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "0 件",
        "前年比": "NaN %",
        "isval": "s44"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "山形", "広島", "北海道", "和歌山", "東京", "大阪", "熊本", "宮城", "鹿児島", "群馬", "埼玉", "京都", "秋田", "茨城", "神奈川", "福岡", "山口", "沖縄", "千葉", "青森", "愛媛", "静岡", "奈良", "徳島", "香川", "岩手", "三重", "富山", "滋賀", "岡山", "宮崎", "高知", "岐阜", "佐賀", "長崎", "福島", "栃木", "石川", "福井", "長野", "愛知", "鳥取", "島根", "大分"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2007,
        "平均": 174,
        "全国": 8176,
        "北海道": 311,
        "青森": 105,
        "岩手": 0,
        "宮城": 269,
        "秋田": 203,
        "山形": 1104,
        "福島": 8,
        "茨城": 48,
        "栃木": 0,
        "群馬": 89,
        "埼玉": 416,
        "千葉": 38,
        "東京": 795,
        "神奈川": 73,
        "新潟": 0,
        "富山": 4,
        "石川": 121,
        "福井": 0,
        "山梨": 18,
        "長野": 23,
        "岐阜": 259,
        "静岡": 114,
        "愛知": 0,
        "三重": 25,
        "滋賀": 7,
        "京都": 38,
        "大阪": 115,
        "兵庫": 1518,
        "奈良": 581,
        "和歌山": 261,
        "鳥取": 36,
        "島根": 0,
        "岡山": 0,
        "広島": 502,
        "山口": 173,
        "徳島": 42,
        "香川": 0,
        "愛媛": 140,
        "高知": 1,
        "福岡": 23,
        "佐賀": 11,
        "長崎": 5,
        "熊本": 38,
        "大分": 14,
        "宮崎": 195,
        "鹿児島": 398,
        "沖縄": 55
      },
      {
        "year": 2010,
        "平均": 180,
        "全国": 8465,
        "北海道": 288,
        "青森": 100,
        "岩手": 22,
        "宮城": 356,
        "秋田": 169,
        "山形": 410,
        "福島": 0,
        "茨城": 62,
        "栃木": 11,
        "群馬": 114,
        "埼玉": 327,
        "千葉": 71,
        "東京": 1617,
        "神奈川": 48,
        "新潟": 302,
        "富山": 2,
        "石川": 97,
        "福井": 0,
        "山梨": 21,
        "長野": 23,
        "岐阜": 219,
        "静岡": 209,
        "愛知": 2,
        "三重": 17,
        "滋賀": 32,
        "京都": 286,
        "大阪": 239,
        "兵庫": 1378,
        "奈良": 23,
        "和歌山": 179,
        "鳥取": 0,
        "島根": 0,
        "岡山": 9,
        "広島": 343,
        "山口": 261,
        "徳島": 219,
        "香川": 130,
        "愛媛": 117,
        "高知": 8,
        "福岡": 32,
        "佐賀": 11,
        "長崎": 8,
        "熊本": 24,
        "大分": 0,
        "宮崎": 129,
        "鹿児島": 418,
        "沖縄": 132
      },
      {
        "year": 2014,
        "平均": 133,
        "全国": 6237,
        "北海道": 377,
        "青森": 68,
        "岩手": 0,
        "宮城": 93,
        "秋田": 178,
        "山形": 542,
        "福島": 0,
        "茨城": 103,
        "栃木": 0,
        "群馬": 198,
        "埼玉": 404,
        "千葉": 70,
        "東京": 471,
        "神奈川": 37,
        "新潟": 343,
        "富山": 12,
        "石川": 0,
        "福井": 0,
        "山梨": 28,
        "長野": 25,
        "岐阜": 172,
        "静岡": 76,
        "愛知": 0,
        "三重": 9,
        "滋賀": 13,
        "京都": 166,
        "大阪": 84,
        "兵庫": 1077,
        "奈良": 23,
        "和歌山": 274,
        "鳥取": 0,
        "島根": 0,
        "岡山": 8,
        "広島": 383,
        "山口": 171,
        "徳島": 34,
        "香川": 23,
        "愛媛": 152,
        "高知": 6,
        "福岡": 59,
        "佐賀": 50,
        "長崎": 4,
        "熊本": 90,
        "大分": 0,
        "宮崎": 6,
        "鹿児島": 318,
        "沖縄": 90
      },
      {
        "year": 2017,
        "平均": 220,
        "全国": 10338,
        "北海道": 601,
        "青森": 92,
        "岩手": 18,
        "宮城": 347,
        "秋田": 220,
        "山形": 706,
        "福島": 0,
        "茨城": 199,
        "栃木": 0,
        "群馬": 310,
        "埼玉": 306,
        "千葉": 94,
        "東京": 443,
        "神奈川": 188,
        "新潟": 789,
        "富山": 13,
        "石川": 0,
        "福井": 0,
        "山梨": 1511,
        "長野": 0,
        "岐阜": 6,
        "静岡": 74,
        "愛知": 0,
        "三重": 14,
        "滋賀": 9,
        "京都": 249,
        "大阪": 435,
        "兵庫": 1218,
        "奈良": 37,
        "和歌山": 465,
        "鳥取": 0,
        "島根": 0,
        "岡山": 8,
        "広島": 696,
        "山口": 124,
        "徳島": 37,
        "香川": 25,
        "愛媛": 88,
        "高知": 7,
        "福岡": 164,
        "佐賀": 4,
        "長崎": 2,
        "熊本": 406,
        "大分": 0,
        "宮崎": 8,
        "鹿児島": 323,
        "沖縄": 102
      }
    ]
  }
}
);
}
