export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G310202",
      "cat01_jp": "G310202_野球場・ソフトボール場数（公共）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "施設",
      "value": "582",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "582",
      "value_min": "23",
      "value_all_max": "594",
      "value_all_min": "23",
      "allPro": "9.02",
      "areaPro": "97.9",
      "mean": "137",
      "median": "97",
      "mean_dif": "445",
      "median_dif": "485",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2005",
      "last_dif": null,
      "last_pro": null,
      "title": "野球場・ソフトボール場数（公共）",
      "title_full": "野球場・ソフトボール場数（公共）",
      "title_link": "野球場・ソフトボール場数（公共）",
      "title_txt": "野球場・ソフトボール場数（公共）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 137 施設<br>全国 6,449 施設",
      "sum1": "全国では6,449施設で、平均は137施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        },
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2015
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2005",
      "time_max1": "2018",
      "rank123_pre": ["北海道", "東京都", "埼玉県", "徳島県", "山口県", "高知県"],
      "rank123_val": [582, 560, 413, 32, 29, 23],
      "rank123_img": ["hokkaido_dousho.png", "tokyo_symbol.png", "saitama_kensho.png", "tokushima_kensho.png", "yamaguchi_kensho.png", "kochi_kensho.png"]
    },
    "2008": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G310202",
      "cat01_jp": "G310202_野球場・ソフトボール場数（公共）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2008100000",
      "time_jp": "2008年度",
      "unit": "施設",
      "value": "561",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "561",
      "value_min": "24",
      "value_all_max": "594",
      "value_all_min": "23",
      "allPro": "8.99",
      "areaPro": "94.22",
      "mean": "133",
      "median": "93",
      "mean_dif": "428",
      "median_dif": "468",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2008",
      "last_dif": "-21",
      "last_pro": "-3.61",
      "title": "野球場・ソフトボール場数（公共）",
      "title_full": "野球場・ソフトボール場数（公共）",
      "title_link": "野球場・ソフトボール場数（公共）",
      "title_txt": "野球場・ソフトボール場数（公共）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 133 施設<br>全国 6,240 施設",
      "sum1": "全国では6,240施設で、平均は133施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        },
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2015
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2005",
      "time_max1": "2018",
      "rank123_pre": ["北海道", "東京都", "埼玉県", "徳島県", "奈良県", "高知県"],
      "rank123_val": [561, 550, 389, 31, 29, 24],
      "rank123_img": ["hokkaido_dousho.png", "tokyo_symbol.png", "saitama_kensho.png", "tokushima_kensho.png", "nara_kensho.png", "kochi_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G310202",
      "cat01_jp": "G310202_野球場・ソフトボール場数（公共）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "施設",
      "value": "571",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "571",
      "value_min": "24",
      "value_all_max": "594",
      "value_all_min": "23",
      "allPro": "9.09",
      "areaPro": "95.97",
      "mean": "134",
      "median": "87",
      "mean_dif": "437",
      "median_dif": "484",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2011",
      "last_dif": "10",
      "last_pro": "1.78",
      "title": "野球場・ソフトボール場数（公共）",
      "title_full": "野球場・ソフトボール場数（公共）",
      "title_link": "野球場・ソフトボール場数（公共）",
      "title_txt": "野球場・ソフトボール場数（公共）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 134 施設<br>全国 6,279 施設",
      "sum1": "全国では6,279施設で、平均は134施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        },
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2015
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2005",
      "time_max1": "2018",
      "rank123_pre": ["北海道", "東京都", "埼玉県", "山口県", "徳島県", "高知県"],
      "rank123_val": [571, 570, 388, 32, 31, 24],
      "rank123_img": ["hokkaido_dousho.png", "tokyo_symbol.png", "saitama_kensho.png", "yamaguchi_kensho.png", "tokushima_kensho.png", "kochi_kensho.png"]
    },
    "2015": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G310202",
      "cat01_jp": "G310202_野球場・ソフトボール場数（公共）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2015100000",
      "time_jp": "2015年度",
      "unit": "施設",
      "value": "594",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "594",
      "value_min": "29",
      "value_all_max": "594",
      "value_all_min": "23",
      "allPro": "9.48",
      "areaPro": "100",
      "mean": "133",
      "median": "84",
      "mean_dif": "461",
      "median_dif": "510",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2015",
      "last_dif": "24",
      "last_pro": "4.21",
      "title": "野球場・ソフトボール場数（公共）",
      "title_full": "野球場・ソフトボール場数（公共）",
      "title_link": "野球場・ソフトボール場数（公共）",
      "title_txt": "野球場・ソフトボール場数（公共）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 133 施設<br>全国 6,267 施設",
      "sum1": "全国では6,267施設で、平均は133施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        },
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2015
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2005",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "北海道", "埼玉県", "山口県", "徳島県", "高知県"],
      "rank123_val": [594, 551, 397, 34, 30, 29],
      "rank123_img": ["tokyo_symbol.png", "hokkaido_dousho.png", "saitama_kensho.png", "yamaguchi_kensho.png", "tokushima_kensho.png", "kochi_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G310202",
      "cat01_jp": "G310202_野球場・ソフトボール場数（公共）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "施設",
      "value": "580",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "580",
      "value_min": "24",
      "value_all_max": "594",
      "value_all_min": "23",
      "allPro": "9.47",
      "areaPro": "97.55",
      "mean": "130",
      "median": "88",
      "mean_dif": "450",
      "median_dif": "492",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2018",
      "last_dif": "-14",
      "last_pro": "-2.36",
      "title": "野球場・ソフトボール場数（公共）",
      "title_full": "野球場・ソフトボール場数（公共）",
      "title_link": "野球場・ソフトボール場数（公共）",
      "title_txt": "野球場・ソフトボール場数（公共）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 130 施設<br>全国 6,124 施設",
      "sum1": "全国では6,124施設で、平均は130施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2005
        },
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2015
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2005",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "北海道", "埼玉県", "山口県", "高知県", "徳島県"],
      "rank123_val": [580, 529, 374, 32, 29, 24],
      "rank123_img": ["tokyo_symbol.png", "hokkaido_dousho.png", "saitama_kensho.png", "yamaguchi_kensho.png", "kochi_kensho.png", "tokushima_kensho.png"]
    }
  },
  "table": {
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 582,
          "n2": 97.9,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 9.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 560,
          "n2": 94.05,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 8.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 413,
          "n2": 68.3,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 6.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 341,
          "n2": 55.69,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 5.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 292,
          "n2": 47.11,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 239,
          "n2": 37.83,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 3.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 236,
          "n2": 37.3,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 219,
          "n2": 34.33,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 198,
          "n2": 30.65,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 195,
          "n2": 30.12,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 193,
          "n2": 29.77,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 188,
          "n2": 28.9,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 187,
          "n2": 28.72,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 159,
          "n2": 23.82,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 134,
          "n2": 19.44,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 129,
          "n2": 18.56,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 126,
          "n2": 18.04,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 123,
          "n2": 17.51,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 113,
          "n2": 15.76,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 106,
          "n2": 14.54,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 104,
          "n2": 14.19,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 103,
          "n2": 14.01,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 100,
          "n2": 13.49,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 97,
          "n2": 12.96,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 92,
          "n2": 12.08,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 89,
          "n2": 11.56,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 83,
          "n2": 10.51,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 82,
          "n2": 10.33,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 76,
          "n2": 9.28,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 75,
          "n2": 9.11,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 71,
          "n2": 8.41,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 66,
          "n2": 7.53,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 65,
          "n2": 7.36,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 62,
          "n2": 6.83,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 58,
          "n2": 6.13,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 5.78,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 54,
          "n2": 5.43,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 4.38,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 4.2,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 4.03,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 46,
          "n2": 4.03,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 45,
          "n2": 3.85,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 2.1,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 1.58,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 1.58,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 29,
          "n2": 1.05,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 0,
          "n3": "施設",
          "n4": 582
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2008": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 561,
          "n2": 94.22,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 8.99,
          "n2": "%"
        },
        "dif": {
          "n1": -21,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 550,
          "n2": 92.29,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 8.81,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 389,
          "n2": 64.1,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 6.23,
          "n2": "%"
        },
        "dif": {
          "n1": -24,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -5.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 338,
          "n2": 55.17,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 5.42,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -0.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 286,
          "n2": 46.06,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 4.58,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 233,
          "n2": 36.78,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 3.73,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 220,
          "n2": 34.5,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 3.53,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -7.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 200,
          "n2": 31,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 3.21,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 198,
          "n2": 30.65,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": -21,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 192,
          "n2": 29.6,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 184,
          "n2": 28.2,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 180,
          "n2": 27.5,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 170,
          "n2": 25.74,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -12.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 167,
          "n2": 25.22,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 136,
          "n2": 19.79,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 124,
          "n2": 17.69,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 120,
          "n2": 16.99,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 117,
          "n2": 16.46,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -7.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 113,
          "n2": 15.76,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": -16,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -12.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 112,
          "n2": 15.59,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 100,
          "n2": 13.49,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 98,
          "n2": 13.13,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 97,
          "n2": 12.96,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -5.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 93,
          "n2": 12.26,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -10.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 86,
          "n2": 11.03,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 82,
          "n2": 10.33,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 9.98,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 74,
          "n2": 8.93,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 74,
          "n2": 8.93,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 70,
          "n2": 8.23,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -21.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 67,
          "n2": 7.71,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -33,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 64,
          "n2": 7.18,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 61,
          "n2": 6.65,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -7.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 60,
          "n2": 6.48,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 59,
          "n2": 6.3,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 55,
          "n2": 5.6,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 53,
          "n2": 5.25,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 50,
          "n2": 4.73,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 4.38,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 46,
          "n2": 4.03,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 45,
          "n2": 3.85,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 2.45,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 36,
          "n2": 2.28,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 1.4,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 1.4,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 29,
          "n2": 1.05,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -17.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 0.18,
          "n3": "施設",
          "n4": 561
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.35,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 571,
          "n2": 95.97,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 9.09,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 570,
          "n2": 95.8,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 9.08,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 388,
          "n2": 63.92,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 6.18,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -0.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 344,
          "n2": 56.22,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 5.48,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 274,
          "n2": 43.96,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 4.36,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 237,
          "n2": 37.48,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 228,
          "n2": 35.9,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 3.63,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 199,
          "n2": 30.82,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 190,
          "n2": 29.25,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 190,
          "n2": 29.25,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 181,
          "n2": 27.67,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 180,
          "n2": 27.5,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 2.87,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 174,
          "n2": 26.44,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 2.77,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 165,
          "n2": 24.87,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 137,
          "n2": 19.96,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 129,
          "n2": 18.56,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -5.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 120,
          "n2": 16.99,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 116,
          "n2": 16.29,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 112,
          "n2": 15.59,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 111,
          "n2": 15.41,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -0.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 108,
          "n2": 14.89,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 101,
          "n2": 13.66,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 97,
          "n2": 12.96,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 87,
          "n2": 11.21,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 82,
          "n2": 10.33,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 82,
          "n2": 10.33,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 10.16,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 78,
          "n2": 9.63,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 69,
          "n2": 8.06,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 68,
          "n2": 7.88,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 68,
          "n2": 7.88,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 67,
          "n2": 7.71,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 63,
          "n2": 7.01,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 63,
          "n2": 7.01,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 57,
          "n2": 5.95,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 57,
          "n2": 5.95,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 54,
          "n2": 5.43,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 50,
          "n2": 4.73,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 4.55,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 45,
          "n2": 3.85,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 42,
          "n2": 3.33,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 39,
          "n2": 2.8,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 36,
          "n2": 2.28,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 1.75,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 1.58,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 1.4,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 0.18,
          "n3": "施設",
          "n4": 571
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2015": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 594,
          "n2": 100,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 9.48,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 551,
          "n2": 92.47,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 8.79,
          "n2": "%"
        },
        "dif": {
          "n1": -20,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 397,
          "n2": 65.5,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 6.33,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 347,
          "n2": 56.74,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 5.54,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 278,
          "n2": 44.66,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 4.44,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 243,
          "n2": 38.53,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 236,
          "n2": 37.3,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -0.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 196,
          "n2": 30.3,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 3.13,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 188,
          "n2": 28.9,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 188,
          "n2": 28.9,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 179,
          "n2": 27.32,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -0.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 178,
          "n2": 27.15,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": -21,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -10.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 175,
          "n2": 26.62,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 173,
          "n2": 26.27,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 126,
          "n2": 18.04,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 119,
          "n2": 16.81,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -7.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 118,
          "n2": 16.64,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 116,
          "n2": 16.29,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 114,
          "n2": 15.94,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -23,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -16.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 110,
          "n2": 15.24,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 108,
          "n2": 14.89,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 103,
          "n2": 14.01,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 95,
          "n2": 12.61,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 84,
          "n2": 10.68,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 10.16,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 9.98,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 78,
          "n2": 9.63,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 77,
          "n2": 9.46,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 76,
          "n2": 9.28,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -7.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 71,
          "n2": 8.41,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 71,
          "n2": 8.41,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -8.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 64,
          "n2": 7.18,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 59,
          "n2": 6.3,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -11.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 57,
          "n2": 5.95,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 5.78,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 4.55,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 4.55,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 4.38,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 48,
          "n2": 4.38,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -23.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 45,
          "n2": 3.85,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 43,
          "n2": 3.5,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 36,
          "n2": 2.28,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 2.1,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -10.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 2.1,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 1.93,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 1.23,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 29,
          "n2": 1.05,
          "n3": "施設",
          "n4": 594
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20.83,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 580,
          "n2": 97.55,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 9.47,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 529,
          "n2": 88.62,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 8.64,
          "n2": "%"
        },
        "dif": {
          "n1": -22,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 374,
          "n2": 61.47,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 6.11,
          "n2": "%"
        },
        "dif": {
          "n1": -23,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -5.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 313,
          "n2": 50.79,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 5.11,
          "n2": "%"
        },
        "dif": {
          "n1": -34,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 276,
          "n2": 44.31,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -0.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 229,
          "n2": 36.08,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -5.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 225,
          "n2": 35.38,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 3.67,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 194,
          "n2": 29.95,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 184,
          "n2": 28.2,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 184,
          "n2": 28.2,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 181,
          "n2": 27.67,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 173,
          "n2": 26.27,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -7.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 172,
          "n2": 26.09,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 2.81,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 166,
          "n2": 25.04,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 2.71,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 125,
          "n2": 17.86,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 119,
          "n2": 16.81,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 119,
          "n2": 16.81,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -5.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 117,
          "n2": 16.46,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -0.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 117,
          "n2": 16.46,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 98,
          "n2": 13.13,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 95,
          "n2": 12.61,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -13.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 95,
          "n2": 12.61,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 92,
          "n2": 12.08,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 88,
          "n2": 11.38,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -14.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 86,
          "n2": 11.03,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 82,
          "n2": 10.33,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 9.98,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 79,
          "n2": 9.81,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 76,
          "n2": 9.28,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 74,
          "n2": 8.93,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 64,
          "n2": 7.18,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 63,
          "n2": 7.01,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 61,
          "n2": 6.65,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 24.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 59,
          "n2": 6.3,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 58,
          "n2": 6.13,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 57,
          "n2": 5.95,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 18.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 5.78,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 4.55,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 4.38,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 45,
          "n2": 3.85,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 43,
          "n2": 3.5,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 2.98,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 2.45,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 37,
          "n2": 2.45,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 1.58,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -5.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 29,
          "n2": 1.05,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 0.18,
          "n3": "施設",
          "n4": 580
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2005": [
      {
        "State": "s01",
        "val": "582 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "445 施設",
        "中央値との差": "485 施設",
        "年度": "2005 年",
        "割合": "9.02 %",
        "full_name": "北海道 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s13",
        "val": "560 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "423 施設",
        "中央値との差": "463 施設",
        "年度": "2005 年",
        "割合": "8.68 %",
        "full_name": "東京都 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "413 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "276 施設",
        "中央値との差": "316 施設",
        "年度": "2005 年",
        "割合": "6.4 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "341 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "204 施設",
        "中央値との差": "244 施設",
        "年度": "2005 年",
        "割合": "5.29 %",
        "full_name": "愛知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "292 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "155 施設",
        "中央値との差": "195 施設",
        "年度": "2005 年",
        "割合": "4.53 %",
        "full_name": "千葉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s08",
        "val": "239 ",
        "short_name": "茨城 ",
        "順位": "6 位",
        "平均との差": "102 施設",
        "中央値との差": "142 施設",
        "年度": "2005 年",
        "割合": "3.71 %",
        "full_name": "茨城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "236 ",
        "short_name": "栃木 ",
        "順位": "7 位",
        "平均との差": "99 施設",
        "中央値との差": "139 施設",
        "年度": "2005 年",
        "割合": "3.66 %",
        "full_name": "栃木県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "219 ",
        "short_name": "群馬 ",
        "順位": "8 位",
        "平均との差": "82 施設",
        "中央値との差": "122 施設",
        "年度": "2005 年",
        "割合": "3.4 %",
        "full_name": "群馬県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "198 ",
        "short_name": "長野 ",
        "順位": "9 位",
        "平均との差": "61 施設",
        "中央値との差": "101 施設",
        "年度": "2005 年",
        "割合": "3.07 %",
        "full_name": "長野県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s14",
        "val": "195 ",
        "short_name": "神奈川 ",
        "順位": "10 位",
        "平均との差": "58 施設",
        "中央値との差": "98 施設",
        "年度": "2005 年",
        "割合": "3.02 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s22",
        "val": "193 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "56 施設",
        "中央値との差": "96 施設",
        "年度": "2005 年",
        "割合": "2.99 %",
        "full_name": "静岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "188 ",
        "short_name": "福岡 ",
        "順位": "12 位",
        "平均との差": "51 施設",
        "中央値との差": "91 施設",
        "年度": "2005 年",
        "割合": "2.92 %",
        "full_name": "福岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s15",
        "val": "187 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "50 施設",
        "中央値との差": "90 施設",
        "年度": "2005 年",
        "割合": "2.9 %",
        "full_name": "新潟県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "159 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "22 施設",
        "中央値との差": "62 施設",
        "年度": "2005 年",
        "割合": "2.47 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "134 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-3 施設",
        "中央値との差": "37 施設",
        "年度": "2005 年",
        "割合": "2.08 %",
        "full_name": "宮城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "129 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-8 施設",
        "中央値との差": "32 施設",
        "年度": "2005 年",
        "割合": "2 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s27",
        "val": "126 ",
        "short_name": "大阪 ",
        "順位": "17 位",
        "平均との差": "-11 施設",
        "中央値との差": "29 施設",
        "年度": "2005 年",
        "割合": "1.95 %",
        "full_name": "大阪府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "123 ",
        "short_name": "兵庫 ",
        "順位": "18 位",
        "平均との差": "-14 施設",
        "中央値との差": "26 施設",
        "年度": "2005 年",
        "割合": "1.91 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s05",
        "val": "113 ",
        "short_name": "秋田 ",
        "順位": "19 位",
        "平均との差": "-24 施設",
        "中央値との差": "16 施設",
        "年度": "2005 年",
        "割合": "1.75 %",
        "full_name": "秋田県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s03",
        "val": "106 ",
        "short_name": "岩手 ",
        "順位": "20 位",
        "平均との差": "-31 施設",
        "中央値との差": "9 施設",
        "年度": "2005 年",
        "割合": "1.64 %",
        "full_name": "岩手県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s43",
        "val": "104 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-33 施設",
        "中央値との差": "7 施設",
        "年度": "2005 年",
        "割合": "1.61 %",
        "full_name": "熊本県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "103 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-34 施設",
        "中央値との差": "6 施設",
        "年度": "2005 年",
        "割合": "1.6 %",
        "full_name": "大分県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s34",
        "val": "100 ",
        "short_name": "広島 ",
        "順位": "23 位",
        "平均との差": "-37 施設",
        "中央値との差": "3 施設",
        "年度": "2005 年",
        "割合": "1.55 %",
        "full_name": "広島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s33",
        "val": "97 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-40 施設",
        "中央値との差": "0 施設",
        "年度": "2005 年",
        "割合": "1.5 %",
        "full_name": "岡山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s17",
        "val": "92 ",
        "short_name": "石川 ",
        "順位": "25 位",
        "平均との差": "-45 施設",
        "中央値との差": "-5 施設",
        "年度": "2005 年",
        "割合": "1.43 %",
        "full_name": "石川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s26",
        "val": "89 ",
        "short_name": "京都 ",
        "順位": "26 位",
        "平均との差": "-48 施設",
        "中央値との差": "-8 施設",
        "年度": "2005 年",
        "割合": "1.38 %",
        "full_name": "京都府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s45",
        "val": "83 ",
        "short_name": "宮崎 ",
        "順位": "27 位",
        "平均との差": "-54 施設",
        "中央値との差": "-14 施設",
        "年度": "2005 年",
        "割合": "1.29 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "82 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-55 施設",
        "中央値との差": "-15 施設",
        "年度": "2005 年",
        "割合": "1.27 %",
        "full_name": "青森県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "76 ",
        "short_name": "和歌山 ",
        "順位": "29 位",
        "平均との差": "-61 施設",
        "中央値との差": "-21 施設",
        "年度": "2005 年",
        "割合": "1.18 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s24",
        "val": "75 ",
        "short_name": "三重 ",
        "順位": "30 位",
        "平均との差": "-62 施設",
        "中央値との差": "-22 施設",
        "年度": "2005 年",
        "割合": "1.16 %",
        "full_name": "三重県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s18",
        "val": "71 ",
        "short_name": "福井 ",
        "順位": "31 位",
        "平均との差": "-66 施設",
        "中央値との差": "-26 施設",
        "年度": "2005 年",
        "割合": "1.1 %",
        "full_name": "福井県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "66 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-71 施設",
        "中央値との差": "-31 施設",
        "年度": "2005 年",
        "割合": "1.02 %",
        "full_name": "香川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s42",
        "val": "65 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-72 施設",
        "中央値との差": "-32 施設",
        "年度": "2005 年",
        "割合": "1.01 %",
        "full_name": "長崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "62 ",
        "short_name": "鹿児島 ",
        "順位": "34 位",
        "平均との差": "-75 施設",
        "中央値との差": "-35 施設",
        "年度": "2005 年",
        "割合": "0.96 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "58 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-79 施設",
        "中央値との差": "-39 施設",
        "年度": "2005 年",
        "割合": "0.9 %",
        "full_name": "山形県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "56 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-81 施設",
        "中央値との差": "-41 施設",
        "年度": "2005 年",
        "割合": "0.87 %",
        "full_name": "富山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "54 ",
        "short_name": "島根 ",
        "順位": "37 位",
        "平均との差": "-83 施設",
        "中央値との差": "-43 施設",
        "年度": "2005 年",
        "割合": "0.84 %",
        "full_name": "島根県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s47",
        "val": "48 ",
        "short_name": "沖縄 ",
        "順位": "38 位",
        "平均との差": "-89 施設",
        "中央値との差": "-49 施設",
        "年度": "2005 年",
        "割合": "0.74 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "47 ",
        "short_name": "鳥取 ",
        "順位": "39 位",
        "平均との差": "-90 施設",
        "中央値との差": "-50 施設",
        "年度": "2005 年",
        "割合": "0.73 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s25",
        "val": "46 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-91 施設",
        "中央値との差": "-51 施設",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "46 ",
        "short_name": "愛媛 ",
        "順位": "40 位",
        "平均との差": "-91 施設",
        "中央値との差": "-51 施設",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s41",
        "val": "45 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-92 施設",
        "中央値との差": "-52 施設",
        "年度": "2005 年",
        "割合": "0.7 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s29",
        "val": "35 ",
        "short_name": "奈良 ",
        "順位": "43 位",
        "平均との差": "-102 施設",
        "中央値との差": "-62 施設",
        "年度": "2005 年",
        "割合": "0.54 %",
        "full_name": "奈良県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "32 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-105 施設",
        "中央値との差": "-65 施設",
        "年度": "2005 年",
        "割合": "0.5 %",
        "full_name": "山梨県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "32 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-105 施設",
        "中央値との差": "-65 施設",
        "年度": "2005 年",
        "割合": "0.5 %",
        "full_name": "徳島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s35",
        "val": "29 ",
        "short_name": "山口 ",
        "順位": "46 位",
        "平均との差": "-108 施設",
        "中央値との差": "-68 施設",
        "年度": "2005 年",
        "割合": "0.45 %",
        "full_name": "山口県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s39",
        "val": "23 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-114 施設",
        "中央値との差": "-74 施設",
        "年度": "2005 年",
        "割合": "0.36 %",
        "full_name": "高知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s39"
      }
    ],
    "2008": [
      {
        "State": "s01",
        "val": "561 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "428 施設",
        "中央値との差": "468 施設",
        "年度": "2008 年",
        "割合": "8.99 %",
        "full_name": "北海道 ",
        "前年差": "-21 施設",
        "前年比": "-3.61 %",
        "isval": "s01"
      },
      {
        "State": "s13",
        "val": "550 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "417 施設",
        "中央値との差": "457 施設",
        "年度": "2008 年",
        "割合": "8.81 %",
        "full_name": "東京都 ",
        "前年差": "-10 施設",
        "前年比": "-1.79 %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "389 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "256 施設",
        "中央値との差": "296 施設",
        "年度": "2008 年",
        "割合": "6.23 %",
        "full_name": "埼玉県 ",
        "前年差": "-24 施設",
        "前年比": "-5.81 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "338 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "205 施設",
        "中央値との差": "245 施設",
        "年度": "2008 年",
        "割合": "5.42 %",
        "full_name": "愛知県 ",
        "前年差": "-3 施設",
        "前年比": "-0.88 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "286 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "153 施設",
        "中央値との差": "193 施設",
        "年度": "2008 年",
        "割合": "4.58 %",
        "full_name": "千葉県 ",
        "前年差": "-6 施設",
        "前年比": "-2.05 %",
        "isval": "s12"
      },
      {
        "State": "s09",
        "val": "233 ",
        "short_name": "栃木 ",
        "順位": "6 位",
        "平均との差": "100 施設",
        "中央値との差": "140 施設",
        "年度": "2008 年",
        "割合": "3.73 %",
        "full_name": "栃木県 ",
        "前年差": "-3 施設",
        "前年比": "-1.27 %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "220 ",
        "short_name": "茨城 ",
        "順位": "7 位",
        "平均との差": "87 施設",
        "中央値との差": "127 施設",
        "年度": "2008 年",
        "割合": "3.53 %",
        "full_name": "茨城県 ",
        "前年差": "-19 施設",
        "前年比": "-7.95 %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "200 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "67 施設",
        "中央値との差": "107 施設",
        "年度": "2008 年",
        "割合": "3.21 %",
        "full_name": "静岡県 ",
        "前年差": "7 施設",
        "前年比": "3.63 %",
        "isval": "s22"
      },
      {
        "State": "s10",
        "val": "198 ",
        "short_name": "群馬 ",
        "順位": "9 位",
        "平均との差": "65 施設",
        "中央値との差": "105 施設",
        "年度": "2008 年",
        "割合": "3.17 %",
        "full_name": "群馬県 ",
        "前年差": "-21 施設",
        "前年比": "-9.59 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "192 ",
        "short_name": "長野 ",
        "順位": "10 位",
        "平均との差": "59 施設",
        "中央値との差": "99 施設",
        "年度": "2008 年",
        "割合": "3.08 %",
        "full_name": "長野県 ",
        "前年差": "-6 施設",
        "前年比": "-3.03 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "184 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "51 施設",
        "中央値との差": "91 施設",
        "年度": "2008 年",
        "割合": "2.95 %",
        "full_name": "新潟県 ",
        "前年差": "-3 施設",
        "前年比": "-1.6 %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "180 ",
        "short_name": "福岡 ",
        "順位": "12 位",
        "平均との差": "47 施設",
        "中央値との差": "87 施設",
        "年度": "2008 年",
        "割合": "2.88 %",
        "full_name": "福岡県 ",
        "前年差": "-8 施設",
        "前年比": "-4.26 %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "170 ",
        "short_name": "神奈川 ",
        "順位": "13 位",
        "平均との差": "37 施設",
        "中央値との差": "77 施設",
        "年度": "2008 年",
        "割合": "2.72 %",
        "full_name": "神奈川県 ",
        "前年差": "-25 施設",
        "前年比": "-12.82 %",
        "isval": "s14"
      },
      {
        "State": "s21",
        "val": "167 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "34 施設",
        "中央値との差": "74 施設",
        "年度": "2008 年",
        "割合": "2.68 %",
        "full_name": "岐阜県 ",
        "前年差": "8 施設",
        "前年比": "5.03 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "136 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "3 施設",
        "中央値との差": "43 施設",
        "年度": "2008 年",
        "割合": "2.18 %",
        "full_name": "宮城県 ",
        "前年差": "2 施設",
        "前年比": "1.49 %",
        "isval": "s04"
      },
      {
        "State": "s28",
        "val": "124 ",
        "short_name": "兵庫 ",
        "順位": "16 位",
        "平均との差": "-9 施設",
        "中央値との差": "31 施設",
        "年度": "2008 年",
        "割合": "1.99 %",
        "full_name": "兵庫県 ",
        "前年差": "1 施設",
        "前年比": "0.81 %",
        "isval": "s28"
      },
      {
        "State": "s05",
        "val": "120 ",
        "short_name": "秋田 ",
        "順位": "17 位",
        "平均との差": "-13 施設",
        "中央値との差": "27 施設",
        "年度": "2008 年",
        "割合": "1.92 %",
        "full_name": "秋田県 ",
        "前年差": "7 施設",
        "前年比": "6.19 %",
        "isval": "s05"
      },
      {
        "State": "s27",
        "val": "117 ",
        "short_name": "大阪 ",
        "順位": "18 位",
        "平均との差": "-16 施設",
        "中央値との差": "24 施設",
        "年度": "2008 年",
        "割合": "1.88 %",
        "full_name": "大阪府 ",
        "前年差": "-9 施設",
        "前年比": "-7.14 %",
        "isval": "s27"
      },
      {
        "State": "s07",
        "val": "113 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-20 施設",
        "中央値との差": "20 施設",
        "年度": "2008 年",
        "割合": "1.81 %",
        "full_name": "福島県 ",
        "前年差": "-16 施設",
        "前年比": "-12.4 %",
        "isval": "s07"
      },
      {
        "State": "s03",
        "val": "112 ",
        "short_name": "岩手 ",
        "順位": "20 位",
        "平均との差": "-21 施設",
        "中央値との差": "19 施設",
        "年度": "2008 年",
        "割合": "1.79 %",
        "full_name": "岩手県 ",
        "前年差": "6 施設",
        "前年比": "5.66 %",
        "isval": "s03"
      },
      {
        "State": "s33",
        "val": "100 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-33 施設",
        "中央値との差": "7 施設",
        "年度": "2008 年",
        "割合": "1.6 %",
        "full_name": "岡山県 ",
        "前年差": "3 施設",
        "前年比": "3.09 %",
        "isval": "s33"
      },
      {
        "State": "s17",
        "val": "98 ",
        "short_name": "石川 ",
        "順位": "22 位",
        "平均との差": "-35 施設",
        "中央値との差": "5 施設",
        "年度": "2008 年",
        "割合": "1.57 %",
        "full_name": "石川県 ",
        "前年差": "6 施設",
        "前年比": "6.52 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "97 ",
        "short_name": "大分 ",
        "順位": "23 位",
        "平均との差": "-36 施設",
        "中央値との差": "4 施設",
        "年度": "2008 年",
        "割合": "1.55 %",
        "full_name": "大分県 ",
        "前年差": "-6 施設",
        "前年比": "-5.83 %",
        "isval": "s44"
      },
      {
        "State": "s43",
        "val": "93 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-40 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.49 %",
        "full_name": "熊本県 ",
        "前年差": "-11 施設",
        "前年比": "-10.58 %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "86 ",
        "short_name": "青森 ",
        "順位": "25 位",
        "平均との差": "-47 施設",
        "中央値との差": "-7 施設",
        "年度": "2008 年",
        "割合": "1.38 %",
        "full_name": "青森県 ",
        "前年差": "4 施設",
        "前年比": "4.88 %",
        "isval": "s02"
      },
      {
        "State": "s24",
        "val": "82 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-51 施設",
        "中央値との差": "-11 施設",
        "年度": "2008 年",
        "割合": "1.31 %",
        "full_name": "三重県 ",
        "前年差": "7 施設",
        "前年比": "9.33 %",
        "isval": "s24"
      },
      {
        "State": "s45",
        "val": "80 ",
        "short_name": "宮崎 ",
        "順位": "27 位",
        "平均との差": "-53 施設",
        "中央値との差": "-13 施設",
        "年度": "2008 年",
        "割合": "1.28 %",
        "full_name": "宮崎県 ",
        "前年差": "-3 施設",
        "前年比": "-3.61 %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "74 ",
        "short_name": "福井 ",
        "順位": "28 位",
        "平均との差": "-59 施設",
        "中央値との差": "-19 施設",
        "年度": "2008 年",
        "割合": "1.19 %",
        "full_name": "福井県 ",
        "前年差": "3 施設",
        "前年比": "4.23 %",
        "isval": "s18"
      },
      {
        "State": "s30",
        "val": "74 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-59 施設",
        "中央値との差": "-19 施設",
        "年度": "2008 年",
        "割合": "1.19 %",
        "full_name": "和歌山県 ",
        "前年差": "-2 施設",
        "前年比": "-2.63 %",
        "isval": "s30"
      },
      {
        "State": "s26",
        "val": "70 ",
        "short_name": "京都 ",
        "順位": "30 位",
        "平均との差": "-63 施設",
        "中央値との差": "-23 施設",
        "年度": "2008 年",
        "割合": "1.12 %",
        "full_name": "京都府 ",
        "前年差": "-19 施設",
        "前年比": "-21.35 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "67 ",
        "short_name": "広島 ",
        "順位": "31 位",
        "平均との差": "-66 施設",
        "中央値との差": "-26 施設",
        "年度": "2008 年",
        "割合": "1.07 %",
        "full_name": "広島県 ",
        "前年差": "-33 施設",
        "前年比": "-33 %",
        "isval": "s34"
      },
      {
        "State": "s06",
        "val": "64 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-69 施設",
        "中央値との差": "-29 施設",
        "年度": "2008 年",
        "割合": "1.03 %",
        "full_name": "山形県 ",
        "前年差": "6 施設",
        "前年比": "10.34 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "61 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-72 施設",
        "中央値との差": "-32 施設",
        "年度": "2008 年",
        "割合": "0.98 %",
        "full_name": "香川県 ",
        "前年差": "-5 施設",
        "前年比": "-7.58 %",
        "isval": "s37"
      },
      {
        "State": "s46",
        "val": "60 ",
        "short_name": "鹿児島 ",
        "順位": "34 位",
        "平均との差": "-73 施設",
        "中央値との差": "-33 施設",
        "年度": "2008 年",
        "割合": "0.96 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2 施設",
        "前年比": "-3.23 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "59 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-74 施設",
        "中央値との差": "-34 施設",
        "年度": "2008 年",
        "割合": "0.95 %",
        "full_name": "長崎県 ",
        "前年差": "-6 施設",
        "前年比": "-9.23 %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "55 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-78 施設",
        "中央値との差": "-38 施設",
        "年度": "2008 年",
        "割合": "0.88 %",
        "full_name": "富山県 ",
        "前年差": "-1 施設",
        "前年比": "-1.79 %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "53 ",
        "short_name": "島根 ",
        "順位": "37 位",
        "平均との差": "-80 施設",
        "中央値との差": "-40 施設",
        "年度": "2008 年",
        "割合": "0.85 %",
        "full_name": "島根県 ",
        "前年差": "-1 施設",
        "前年比": "-1.85 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "50 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-83 施設",
        "中央値との差": "-43 施設",
        "年度": "2008 年",
        "割合": "0.8 %",
        "full_name": "鳥取県 ",
        "前年差": "3 施設",
        "前年比": "6.38 %",
        "isval": "s31"
      },
      {
        "State": "s25",
        "val": "48 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-85 施設",
        "中央値との差": "-45 施設",
        "年度": "2008 年",
        "割合": "0.77 %",
        "full_name": "滋賀県 ",
        "前年差": "2 施設",
        "前年比": "4.35 %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "46 ",
        "short_name": "愛媛 ",
        "順位": "40 位",
        "平均との差": "-87 施設",
        "中央値との差": "-47 施設",
        "年度": "2008 年",
        "割合": "0.74 %",
        "full_name": "愛媛県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "45 ",
        "short_name": "沖縄 ",
        "順位": "41 位",
        "平均との差": "-88 施設",
        "中央値との差": "-48 施設",
        "年度": "2008 年",
        "割合": "0.72 %",
        "full_name": "沖縄県 ",
        "前年差": "-3 施設",
        "前年比": "-6.25 %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "37 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-96 施設",
        "中央値との差": "-56 施設",
        "年度": "2008 年",
        "割合": "0.59 %",
        "full_name": "山梨県 ",
        "前年差": "5 施設",
        "前年比": "15.62 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "36 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-97 施設",
        "中央値との差": "-57 施設",
        "年度": "2008 年",
        "割合": "0.58 %",
        "full_name": "佐賀県 ",
        "前年差": "-9 施設",
        "前年比": "-20 %",
        "isval": "s41"
      },
      {
        "State": "s35",
        "val": "31 ",
        "short_name": "山口 ",
        "順位": "44 位",
        "平均との差": "-102 施設",
        "中央値との差": "-62 施設",
        "年度": "2008 年",
        "割合": "0.5 %",
        "full_name": "山口県 ",
        "前年差": "2 施設",
        "前年比": "6.9 %",
        "isval": "s35"
      },
      {
        "State": "s36",
        "val": "31 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-102 施設",
        "中央値との差": "-62 施設",
        "年度": "2008 年",
        "割合": "0.5 %",
        "full_name": "徳島県 ",
        "前年差": "-1 施設",
        "前年比": "-3.12 %",
        "isval": "s36"
      },
      {
        "State": "s29",
        "val": "29 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-104 施設",
        "中央値との差": "-64 施設",
        "年度": "2008 年",
        "割合": "0.46 %",
        "full_name": "奈良県 ",
        "前年差": "-6 施設",
        "前年比": "-17.14 %",
        "isval": "s29"
      },
      {
        "State": "s39",
        "val": "24 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-109 施設",
        "中央値との差": "-69 施設",
        "年度": "2008 年",
        "割合": "0.38 %",
        "full_name": "高知県 ",
        "前年差": "1 施設",
        "前年比": "4.35 %",
        "isval": "s39"
      }
    ],
    "2011": [
      {
        "State": "s01",
        "val": "571 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "437 施設",
        "中央値との差": "484 施設",
        "年度": "2011 年",
        "割合": "9.09 %",
        "full_name": "北海道 ",
        "前年差": "10 施設",
        "前年比": "1.78 %",
        "isval": "s01"
      },
      {
        "State": "s13",
        "val": "570 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "436 施設",
        "中央値との差": "483 施設",
        "年度": "2011 年",
        "割合": "9.08 %",
        "full_name": "東京都 ",
        "前年差": "20 施設",
        "前年比": "3.64 %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "388 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "254 施設",
        "中央値との差": "301 施設",
        "年度": "2011 年",
        "割合": "6.18 %",
        "full_name": "埼玉県 ",
        "前年差": "-1 施設",
        "前年比": "-0.26 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "344 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "210 施設",
        "中央値との差": "257 施設",
        "年度": "2011 年",
        "割合": "5.48 %",
        "full_name": "愛知県 ",
        "前年差": "6 施設",
        "前年比": "1.78 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "274 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "140 施設",
        "中央値との差": "187 施設",
        "年度": "2011 年",
        "割合": "4.36 %",
        "full_name": "千葉県 ",
        "前年差": "-12 施設",
        "前年比": "-4.2 %",
        "isval": "s12"
      },
      {
        "State": "s09",
        "val": "237 ",
        "short_name": "栃木 ",
        "順位": "6 位",
        "平均との差": "103 施設",
        "中央値との差": "150 施設",
        "年度": "2011 年",
        "割合": "3.77 %",
        "full_name": "栃木県 ",
        "前年差": "4 施設",
        "前年比": "1.72 %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "228 ",
        "short_name": "茨城 ",
        "順位": "7 位",
        "平均との差": "94 施設",
        "中央値との差": "141 施設",
        "年度": "2011 年",
        "割合": "3.63 %",
        "full_name": "茨城県 ",
        "前年差": "8 施設",
        "前年比": "3.64 %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "199 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "65 施設",
        "中央値との差": "112 施設",
        "年度": "2011 年",
        "割合": "3.17 %",
        "full_name": "静岡県 ",
        "前年差": "-1 施設",
        "前年比": "-0.5 %",
        "isval": "s22"
      },
      {
        "State": "s10",
        "val": "190 ",
        "short_name": "群馬 ",
        "順位": "10 位",
        "平均との差": "56 施設",
        "中央値との差": "103 施設",
        "年度": "2011 年",
        "割合": "3.03 %",
        "full_name": "群馬県 ",
        "前年差": "-8 施設",
        "前年比": "-4.04 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "190 ",
        "short_name": "長野 ",
        "順位": "10 位",
        "平均との差": "56 施設",
        "中央値との差": "103 施設",
        "年度": "2011 年",
        "割合": "3.03 %",
        "full_name": "長野県 ",
        "前年差": "-2 施設",
        "前年比": "-1.04 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "181 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "47 施設",
        "中央値との差": "94 施設",
        "年度": "2011 年",
        "割合": "2.88 %",
        "full_name": "新潟県 ",
        "前年差": "-3 施設",
        "前年比": "-1.63 %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "180 ",
        "short_name": "福岡 ",
        "順位": "12 位",
        "平均との差": "46 施設",
        "中央値との差": "93 施設",
        "年度": "2011 年",
        "割合": "2.87 %",
        "full_name": "福岡県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "174 ",
        "short_name": "神奈川 ",
        "順位": "13 位",
        "平均との差": "40 施設",
        "中央値との差": "87 施設",
        "年度": "2011 年",
        "割合": "2.77 %",
        "full_name": "神奈川県 ",
        "前年差": "4 施設",
        "前年比": "2.35 %",
        "isval": "s14"
      },
      {
        "State": "s21",
        "val": "165 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "31 施設",
        "中央値との差": "78 施設",
        "年度": "2011 年",
        "割合": "2.63 %",
        "full_name": "岐阜県 ",
        "前年差": "-2 施設",
        "前年比": "-1.2 %",
        "isval": "s21"
      },
      {
        "State": "s28",
        "val": "137 ",
        "short_name": "兵庫 ",
        "順位": "15 位",
        "平均との差": "3 施設",
        "中央値との差": "50 施設",
        "年度": "2011 年",
        "割合": "2.18 %",
        "full_name": "兵庫県 ",
        "前年差": "13 施設",
        "前年比": "10.48 %",
        "isval": "s28"
      },
      {
        "State": "s04",
        "val": "129 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-5 施設",
        "中央値との差": "42 施設",
        "年度": "2011 年",
        "割合": "2.05 %",
        "full_name": "宮城県 ",
        "前年差": "-7 施設",
        "前年比": "-5.15 %",
        "isval": "s04"
      },
      {
        "State": "s27",
        "val": "120 ",
        "short_name": "大阪 ",
        "順位": "17 位",
        "平均との差": "-14 施設",
        "中央値との差": "33 施設",
        "年度": "2011 年",
        "割合": "1.91 %",
        "full_name": "大阪府 ",
        "前年差": "3 施設",
        "前年比": "2.56 %",
        "isval": "s27"
      },
      {
        "State": "s07",
        "val": "116 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-18 施設",
        "中央値との差": "29 施設",
        "年度": "2011 年",
        "割合": "1.85 %",
        "full_name": "福島県 ",
        "前年差": "3 施設",
        "前年比": "2.65 %",
        "isval": "s07"
      },
      {
        "State": "s05",
        "val": "112 ",
        "short_name": "秋田 ",
        "順位": "19 位",
        "平均との差": "-22 施設",
        "中央値との差": "25 施設",
        "年度": "2011 年",
        "割合": "1.78 %",
        "full_name": "秋田県 ",
        "前年差": "-8 施設",
        "前年比": "-6.67 %",
        "isval": "s05"
      },
      {
        "State": "s03",
        "val": "111 ",
        "short_name": "岩手 ",
        "順位": "20 位",
        "平均との差": "-23 施設",
        "中央値との差": "24 施設",
        "年度": "2011 年",
        "割合": "1.77 %",
        "full_name": "岩手県 ",
        "前年差": "-1 施設",
        "前年比": "-0.89 %",
        "isval": "s03"
      },
      {
        "State": "s33",
        "val": "108 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-26 施設",
        "中央値との差": "21 施設",
        "年度": "2011 年",
        "割合": "1.72 %",
        "full_name": "岡山県 ",
        "前年差": "8 施設",
        "前年比": "8 %",
        "isval": "s33"
      },
      {
        "State": "s44",
        "val": "101 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-33 施設",
        "中央値との差": "14 施設",
        "年度": "2011 年",
        "割合": "1.61 %",
        "full_name": "大分県 ",
        "前年差": "4 施設",
        "前年比": "4.12 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "97 ",
        "short_name": "石川 ",
        "順位": "23 位",
        "平均との差": "-37 施設",
        "中央値との差": "10 施設",
        "年度": "2011 年",
        "割合": "1.54 %",
        "full_name": "石川県 ",
        "前年差": "-1 施設",
        "前年比": "-1.02 %",
        "isval": "s17"
      },
      {
        "State": "s43",
        "val": "87 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-47 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1.39 %",
        "full_name": "熊本県 ",
        "前年差": "-6 施設",
        "前年比": "-6.45 %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "82 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-52 施設",
        "中央値との差": "-5 施設",
        "年度": "2011 年",
        "割合": "1.31 %",
        "full_name": "青森県 ",
        "前年差": "-4 施設",
        "前年比": "-4.65 %",
        "isval": "s02"
      },
      {
        "State": "s18",
        "val": "82 ",
        "short_name": "福井 ",
        "順位": "26 位",
        "平均との差": "-52 施設",
        "中央値との差": "-5 施設",
        "年度": "2011 年",
        "割合": "1.31 %",
        "full_name": "福井県 ",
        "前年差": "8 施設",
        "前年比": "10.81 %",
        "isval": "s18"
      },
      {
        "State": "s24",
        "val": "81 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-53 施設",
        "中央値との差": "-6 施設",
        "年度": "2011 年",
        "割合": "1.29 %",
        "full_name": "三重県 ",
        "前年差": "-1 施設",
        "前年比": "-1.22 %",
        "isval": "s24"
      },
      {
        "State": "s45",
        "val": "78 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-56 施設",
        "中央値との差": "-9 施設",
        "年度": "2011 年",
        "割合": "1.24 %",
        "full_name": "宮崎県 ",
        "前年差": "-2 施設",
        "前年比": "-2.5 %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "69 ",
        "short_name": "香川 ",
        "順位": "29 位",
        "平均との差": "-65 施設",
        "中央値との差": "-18 施設",
        "年度": "2011 年",
        "割合": "1.1 %",
        "full_name": "香川県 ",
        "前年差": "8 施設",
        "前年比": "13.11 %",
        "isval": "s37"
      },
      {
        "State": "s26",
        "val": "68 ",
        "short_name": "京都 ",
        "順位": "30 位",
        "平均との差": "-66 施設",
        "中央値との差": "-19 施設",
        "年度": "2011 年",
        "割合": "1.08 %",
        "full_name": "京都府 ",
        "前年差": "-2 施設",
        "前年比": "-2.86 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "68 ",
        "short_name": "広島 ",
        "順位": "30 位",
        "平均との差": "-66 施設",
        "中央値との差": "-19 施設",
        "年度": "2011 年",
        "割合": "1.08 %",
        "full_name": "広島県 ",
        "前年差": "1 施設",
        "前年比": "1.49 %",
        "isval": "s34"
      },
      {
        "State": "s30",
        "val": "67 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-67 施設",
        "中央値との差": "-20 施設",
        "年度": "2011 年",
        "割合": "1.07 %",
        "full_name": "和歌山県 ",
        "前年差": "-7 施設",
        "前年比": "-9.46 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "63 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-71 施設",
        "中央値との差": "-24 施設",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "山形県 ",
        "前年差": "-1 施設",
        "前年比": "-1.56 %",
        "isval": "s06"
      },
      {
        "State": "s46",
        "val": "63 ",
        "short_name": "鹿児島 ",
        "順位": "34 位",
        "平均との差": "-71 施設",
        "中央値との差": "-24 施設",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "鹿児島県 ",
        "前年差": "3 施設",
        "前年比": "5 %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "57 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-77 施設",
        "中央値との差": "-30 施設",
        "年度": "2011 年",
        "割合": "0.91 %",
        "full_name": "富山県 ",
        "前年差": "2 施設",
        "前年比": "3.64 %",
        "isval": "s16"
      },
      {
        "State": "s42",
        "val": "57 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-77 施設",
        "中央値との差": "-30 施設",
        "年度": "2011 年",
        "割合": "0.91 %",
        "full_name": "長崎県 ",
        "前年差": "-2 施設",
        "前年比": "-3.39 %",
        "isval": "s42"
      },
      {
        "State": "s32",
        "val": "54 ",
        "short_name": "島根 ",
        "順位": "37 位",
        "平均との差": "-80 施設",
        "中央値との差": "-33 施設",
        "年度": "2011 年",
        "割合": "0.86 %",
        "full_name": "島根県 ",
        "前年差": "1 施設",
        "前年比": "1.89 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "50 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-84 施設",
        "中央値との差": "-37 施設",
        "年度": "2011 年",
        "割合": "0.8 %",
        "full_name": "鳥取県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s31"
      },
      {
        "State": "s25",
        "val": "49 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-85 施設",
        "中央値との差": "-38 施設",
        "年度": "2011 年",
        "割合": "0.78 %",
        "full_name": "滋賀県 ",
        "前年差": "1 施設",
        "前年比": "2.08 %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "45 ",
        "short_name": "愛媛 ",
        "順位": "40 位",
        "平均との差": "-89 施設",
        "中央値との差": "-42 施設",
        "年度": "2011 年",
        "割合": "0.72 %",
        "full_name": "愛媛県 ",
        "前年差": "-1 施設",
        "前年比": "-2.17 %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "42 ",
        "short_name": "沖縄 ",
        "順位": "41 位",
        "平均との差": "-92 施設",
        "中央値との差": "-45 施設",
        "年度": "2011 年",
        "割合": "0.67 %",
        "full_name": "沖縄県 ",
        "前年差": "-3 施設",
        "前年比": "-6.67 %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "39 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-95 施設",
        "中央値との差": "-48 施設",
        "年度": "2011 年",
        "割合": "0.62 %",
        "full_name": "山梨県 ",
        "前年差": "2 施設",
        "前年比": "5.41 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "36 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-98 施設",
        "中央値との差": "-51 施設",
        "年度": "2011 年",
        "割合": "0.57 %",
        "full_name": "佐賀県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s29",
        "val": "33 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-101 施設",
        "中央値との差": "-54 施設",
        "年度": "2011 年",
        "割合": "0.53 %",
        "full_name": "奈良県 ",
        "前年差": "4 施設",
        "前年比": "13.79 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "32 ",
        "short_name": "山口 ",
        "順位": "45 位",
        "平均との差": "-102 施設",
        "中央値との差": "-55 施設",
        "年度": "2011 年",
        "割合": "0.51 %",
        "full_name": "山口県 ",
        "前年差": "1 施設",
        "前年比": "3.23 %",
        "isval": "s35"
      },
      {
        "State": "s36",
        "val": "31 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-103 施設",
        "中央値との差": "-56 施設",
        "年度": "2011 年",
        "割合": "0.49 %",
        "full_name": "徳島県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "24 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-110 施設",
        "中央値との差": "-63 施設",
        "年度": "2011 年",
        "割合": "0.38 %",
        "full_name": "高知県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s39"
      }
    ],
    "2015": [
      {
        "State": "s13",
        "val": "594 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "461 施設",
        "中央値との差": "510 施設",
        "年度": "2015 年",
        "割合": "9.48 %",
        "full_name": "東京都 ",
        "前年差": "24 施設",
        "前年比": "4.21 %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "551 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "418 施設",
        "中央値との差": "467 施設",
        "年度": "2015 年",
        "割合": "8.79 %",
        "full_name": "北海道 ",
        "前年差": "-20 施設",
        "前年比": "-3.5 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "397 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "264 施設",
        "中央値との差": "313 施設",
        "年度": "2015 年",
        "割合": "6.33 %",
        "full_name": "埼玉県 ",
        "前年差": "9 施設",
        "前年比": "2.32 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "347 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "214 施設",
        "中央値との差": "263 施設",
        "年度": "2015 年",
        "割合": "5.54 %",
        "full_name": "愛知県 ",
        "前年差": "3 施設",
        "前年比": "0.87 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "278 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "145 施設",
        "中央値との差": "194 施設",
        "年度": "2015 年",
        "割合": "4.44 %",
        "full_name": "千葉県 ",
        "前年差": "4 施設",
        "前年比": "1.46 %",
        "isval": "s12"
      },
      {
        "State": "s08",
        "val": "243 ",
        "short_name": "茨城 ",
        "順位": "6 位",
        "平均との差": "110 施設",
        "中央値との差": "159 施設",
        "年度": "2015 年",
        "割合": "3.88 %",
        "full_name": "茨城県 ",
        "前年差": "15 施設",
        "前年比": "6.58 %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "236 ",
        "short_name": "栃木 ",
        "順位": "7 位",
        "平均との差": "103 施設",
        "中央値との差": "152 施設",
        "年度": "2015 年",
        "割合": "3.77 %",
        "full_name": "栃木県 ",
        "前年差": "-1 施設",
        "前年比": "-0.42 %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "196 ",
        "short_name": "長野 ",
        "順位": "8 位",
        "平均との差": "63 施設",
        "中央値との差": "112 施設",
        "年度": "2015 年",
        "割合": "3.13 %",
        "full_name": "長野県 ",
        "前年差": "6 施設",
        "前年比": "3.16 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "188 ",
        "short_name": "群馬 ",
        "順位": "10 位",
        "平均との差": "55 施設",
        "中央値との差": "104 施設",
        "年度": "2015 年",
        "割合": "3 %",
        "full_name": "群馬県 ",
        "前年差": "-2 施設",
        "前年比": "-1.05 %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "188 ",
        "short_name": "神奈川 ",
        "順位": "10 位",
        "平均との差": "55 施設",
        "中央値との差": "104 施設",
        "年度": "2015 年",
        "割合": "3 %",
        "full_name": "神奈川県 ",
        "前年差": "14 施設",
        "前年比": "8.05 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "179 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "46 施設",
        "中央値との差": "95 施設",
        "年度": "2015 年",
        "割合": "2.86 %",
        "full_name": "福岡県 ",
        "前年差": "-1 施設",
        "前年比": "-0.56 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "178 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "45 施設",
        "中央値との差": "94 施設",
        "年度": "2015 年",
        "割合": "2.84 %",
        "full_name": "静岡県 ",
        "前年差": "-21 施設",
        "前年比": "-10.55 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "175 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "42 施設",
        "中央値との差": "91 施設",
        "年度": "2015 年",
        "割合": "2.79 %",
        "full_name": "新潟県 ",
        "前年差": "-6 施設",
        "前年比": "-3.31 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "173 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "40 施設",
        "中央値との差": "89 施設",
        "年度": "2015 年",
        "割合": "2.76 %",
        "full_name": "岐阜県 ",
        "前年差": "8 施設",
        "前年比": "4.85 %",
        "isval": "s21"
      },
      {
        "State": "s27",
        "val": "126 ",
        "short_name": "大阪 ",
        "順位": "15 位",
        "平均との差": "-7 施設",
        "中央値との差": "42 施設",
        "年度": "2015 年",
        "割合": "2.01 %",
        "full_name": "大阪府 ",
        "前年差": "6 施設",
        "前年比": "5 %",
        "isval": "s27"
      },
      {
        "State": "s04",
        "val": "119 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-14 施設",
        "中央値との差": "35 施設",
        "年度": "2015 年",
        "割合": "1.9 %",
        "full_name": "宮城県 ",
        "前年差": "-10 施設",
        "前年比": "-7.75 %",
        "isval": "s04"
      },
      {
        "State": "s03",
        "val": "118 ",
        "short_name": "岩手 ",
        "順位": "17 位",
        "平均との差": "-15 施設",
        "中央値との差": "34 施設",
        "年度": "2015 年",
        "割合": "1.88 %",
        "full_name": "岩手県 ",
        "前年差": "7 施設",
        "前年比": "6.31 %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "116 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-17 施設",
        "中央値との差": "32 施設",
        "年度": "2015 年",
        "割合": "1.85 %",
        "full_name": "福島県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s07"
      },
      {
        "State": "s28",
        "val": "114 ",
        "short_name": "兵庫 ",
        "順位": "19 位",
        "平均との差": "-19 施設",
        "中央値との差": "30 施設",
        "年度": "2015 年",
        "割合": "1.82 %",
        "full_name": "兵庫県 ",
        "前年差": "-23 施設",
        "前年比": "-16.79 %",
        "isval": "s28"
      },
      {
        "State": "s05",
        "val": "110 ",
        "short_name": "秋田 ",
        "順位": "20 位",
        "平均との差": "-23 施設",
        "中央値との差": "26 施設",
        "年度": "2015 年",
        "割合": "1.76 %",
        "full_name": "秋田県 ",
        "前年差": "-2 施設",
        "前年比": "-1.79 %",
        "isval": "s05"
      },
      {
        "State": "s33",
        "val": "108 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-25 施設",
        "中央値との差": "24 施設",
        "年度": "2015 年",
        "割合": "1.72 %",
        "full_name": "岡山県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s33"
      },
      {
        "State": "s44",
        "val": "103 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-30 施設",
        "中央値との差": "19 施設",
        "年度": "2015 年",
        "割合": "1.64 %",
        "full_name": "大分県 ",
        "前年差": "2 施設",
        "前年比": "1.98 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "95 ",
        "short_name": "石川 ",
        "順位": "23 位",
        "平均との差": "-38 施設",
        "中央値との差": "11 施設",
        "年度": "2015 年",
        "割合": "1.52 %",
        "full_name": "石川県 ",
        "前年差": "-2 施設",
        "前年比": "-2.06 %",
        "isval": "s17"
      },
      {
        "State": "s43",
        "val": "84 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-49 施設",
        "中央値との差": "0 施設",
        "年度": "2015 年",
        "割合": "1.34 %",
        "full_name": "熊本県 ",
        "前年差": "-3 施設",
        "前年比": "-3.45 %",
        "isval": "s43"
      },
      {
        "State": "s18",
        "val": "81 ",
        "short_name": "福井 ",
        "順位": "25 位",
        "平均との差": "-52 施設",
        "中央値との差": "-3 施設",
        "年度": "2015 年",
        "割合": "1.29 %",
        "full_name": "福井県 ",
        "前年差": "-1 施設",
        "前年比": "-1.22 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "80 ",
        "short_name": "香川 ",
        "順位": "26 位",
        "平均との差": "-53 施設",
        "中央値との差": "-4 施設",
        "年度": "2015 年",
        "割合": "1.28 %",
        "full_name": "香川県 ",
        "前年差": "11 施設",
        "前年比": "15.94 %",
        "isval": "s37"
      },
      {
        "State": "s26",
        "val": "78 ",
        "short_name": "京都 ",
        "順位": "27 位",
        "平均との差": "-55 施設",
        "中央値との差": "-6 施設",
        "年度": "2015 年",
        "割合": "1.24 %",
        "full_name": "京都府 ",
        "前年差": "10 施設",
        "前年比": "14.71 %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "77 ",
        "short_name": "三重 ",
        "順位": "28 位",
        "平均との差": "-56 施設",
        "中央値との差": "-7 施設",
        "年度": "2015 年",
        "割合": "1.23 %",
        "full_name": "三重県 ",
        "前年差": "-4 施設",
        "前年比": "-4.94 %",
        "isval": "s24"
      },
      {
        "State": "s02",
        "val": "76 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-57 施設",
        "中央値との差": "-8 施設",
        "年度": "2015 年",
        "割合": "1.21 %",
        "full_name": "青森県 ",
        "前年差": "-6 施設",
        "前年比": "-7.32 %",
        "isval": "s02"
      },
      {
        "State": "s34",
        "val": "71 ",
        "short_name": "広島 ",
        "順位": "30 位",
        "平均との差": "-62 施設",
        "中央値との差": "-13 施設",
        "年度": "2015 年",
        "割合": "1.13 %",
        "full_name": "広島県 ",
        "前年差": "3 施設",
        "前年比": "4.41 %",
        "isval": "s34"
      },
      {
        "State": "s45",
        "val": "71 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-62 施設",
        "中央値との差": "-13 施設",
        "年度": "2015 年",
        "割合": "1.13 %",
        "full_name": "宮崎県 ",
        "前年差": "-7 施設",
        "前年比": "-8.97 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "64 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-69 施設",
        "中央値との差": "-20 施設",
        "年度": "2015 年",
        "割合": "1.02 %",
        "full_name": "山形県 ",
        "前年差": "1 施設",
        "前年比": "1.59 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "59 ",
        "short_name": "和歌山 ",
        "順位": "33 位",
        "平均との差": "-74 施設",
        "中央値との差": "-25 施設",
        "年度": "2015 年",
        "割合": "0.94 %",
        "full_name": "和歌山県 ",
        "前年差": "-8 施設",
        "前年比": "-11.94 %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "57 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-76 施設",
        "中央値との差": "-27 施設",
        "年度": "2015 年",
        "割合": "0.91 %",
        "full_name": "富山県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s16"
      },
      {
        "State": "s42",
        "val": "56 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-77 施設",
        "中央値との差": "-28 施設",
        "年度": "2015 年",
        "割合": "0.89 %",
        "full_name": "長崎県 ",
        "前年差": "-1 施設",
        "前年比": "-1.75 %",
        "isval": "s42"
      },
      {
        "State": "s31",
        "val": "49 ",
        "short_name": "鳥取 ",
        "順位": "36 位",
        "平均との差": "-84 施設",
        "中央値との差": "-35 施設",
        "年度": "2015 年",
        "割合": "0.78 %",
        "full_name": "鳥取県 ",
        "前年差": "-1 施設",
        "前年比": "-2 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "49 ",
        "short_name": "島根 ",
        "順位": "36 位",
        "平均との差": "-84 施設",
        "中央値との差": "-35 施設",
        "年度": "2015 年",
        "割合": "0.78 %",
        "full_name": "島根県 ",
        "前年差": "-5 施設",
        "前年比": "-9.26 %",
        "isval": "s32"
      },
      {
        "State": "s25",
        "val": "48 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-85 施設",
        "中央値との差": "-36 施設",
        "年度": "2015 年",
        "割合": "0.77 %",
        "full_name": "滋賀県 ",
        "前年差": "-1 施設",
        "前年比": "-2.04 %",
        "isval": "s25"
      },
      {
        "State": "s46",
        "val": "48 ",
        "short_name": "鹿児島 ",
        "順位": "38 位",
        "平均との差": "-85 施設",
        "中央値との差": "-36 施設",
        "年度": "2015 年",
        "割合": "0.77 %",
        "full_name": "鹿児島県 ",
        "前年差": "-15 施設",
        "前年比": "-23.81 %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "45 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-88 施設",
        "中央値との差": "-39 施設",
        "年度": "2015 年",
        "割合": "0.72 %",
        "full_name": "沖縄県 ",
        "前年差": "3 施設",
        "前年比": "7.14 %",
        "isval": "s47"
      },
      {
        "State": "s38",
        "val": "43 ",
        "short_name": "愛媛 ",
        "順位": "41 位",
        "平均との差": "-90 施設",
        "中央値との差": "-41 施設",
        "年度": "2015 年",
        "割合": "0.69 %",
        "full_name": "愛媛県 ",
        "前年差": "-2 施設",
        "前年比": "-4.44 %",
        "isval": "s38"
      },
      {
        "State": "s41",
        "val": "36 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-97 施設",
        "中央値との差": "-48 施設",
        "年度": "2015 年",
        "割合": "0.57 %",
        "full_name": "佐賀県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "35 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-98 施設",
        "中央値との差": "-49 施設",
        "年度": "2015 年",
        "割合": "0.56 %",
        "full_name": "山梨県 ",
        "前年差": "-4 施設",
        "前年比": "-10.26 %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "35 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-98 施設",
        "中央値との差": "-49 施設",
        "年度": "2015 年",
        "割合": "0.56 %",
        "full_name": "奈良県 ",
        "前年差": "2 施設",
        "前年比": "6.06 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "34 ",
        "short_name": "山口 ",
        "順位": "45 位",
        "平均との差": "-99 施設",
        "中央値との差": "-50 施設",
        "年度": "2015 年",
        "割合": "0.54 %",
        "full_name": "山口県 ",
        "前年差": "2 施設",
        "前年比": "6.25 %",
        "isval": "s35"
      },
      {
        "State": "s36",
        "val": "30 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-103 施設",
        "中央値との差": "-54 施設",
        "年度": "2015 年",
        "割合": "0.48 %",
        "full_name": "徳島県 ",
        "前年差": "-1 施設",
        "前年比": "-3.23 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "29 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-104 施設",
        "中央値との差": "-55 施設",
        "年度": "2015 年",
        "割合": "0.46 %",
        "full_name": "高知県 ",
        "前年差": "5 施設",
        "前年比": "20.83 %",
        "isval": "s39"
      }
    ],
    "2018": [
      {
        "State": "s13",
        "val": "580 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "450 施設",
        "中央値との差": "492 施設",
        "年度": "2018 年",
        "割合": "9.47 %",
        "full_name": "東京都 ",
        "前年差": "-14 施設",
        "前年比": "-2.36 %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "529 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "399 施設",
        "中央値との差": "441 施設",
        "年度": "2018 年",
        "割合": "8.64 %",
        "full_name": "北海道 ",
        "前年差": "-22 施設",
        "前年比": "-3.99 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "374 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "244 施設",
        "中央値との差": "286 施設",
        "年度": "2018 年",
        "割合": "6.11 %",
        "full_name": "埼玉県 ",
        "前年差": "-23 施設",
        "前年比": "-5.79 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "313 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "183 施設",
        "中央値との差": "225 施設",
        "年度": "2018 年",
        "割合": "5.11 %",
        "full_name": "愛知県 ",
        "前年差": "-34 施設",
        "前年比": "-9.8 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "276 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "146 施設",
        "中央値との差": "188 施設",
        "年度": "2018 年",
        "割合": "4.51 %",
        "full_name": "千葉県 ",
        "前年差": "-2 施設",
        "前年比": "-0.72 %",
        "isval": "s12"
      },
      {
        "State": "s08",
        "val": "229 ",
        "short_name": "茨城 ",
        "順位": "6 位",
        "平均との差": "99 施設",
        "中央値との差": "141 施設",
        "年度": "2018 年",
        "割合": "3.74 %",
        "full_name": "茨城県 ",
        "前年差": "-14 施設",
        "前年比": "-5.76 %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "225 ",
        "short_name": "栃木 ",
        "順位": "7 位",
        "平均との差": "95 施設",
        "中央値との差": "137 施設",
        "年度": "2018 年",
        "割合": "3.67 %",
        "full_name": "栃木県 ",
        "前年差": "-11 施設",
        "前年比": "-4.66 %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "194 ",
        "short_name": "長野 ",
        "順位": "8 位",
        "平均との差": "64 施設",
        "中央値との差": "106 施設",
        "年度": "2018 年",
        "割合": "3.17 %",
        "full_name": "長野県 ",
        "前年差": "-2 施設",
        "前年比": "-1.02 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "184 ",
        "short_name": "群馬 ",
        "順位": "10 位",
        "平均との差": "54 施設",
        "中央値との差": "96 施設",
        "年度": "2018 年",
        "割合": "3 %",
        "full_name": "群馬県 ",
        "前年差": "-4 施設",
        "前年比": "-2.13 %",
        "isval": "s10"
      },
      {
        "State": "s22",
        "val": "184 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "54 施設",
        "中央値との差": "96 施設",
        "年度": "2018 年",
        "割合": "3 %",
        "full_name": "静岡県 ",
        "前年差": "6 施設",
        "前年比": "3.37 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "181 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "51 施設",
        "中央値との差": "93 施設",
        "年度": "2018 年",
        "割合": "2.96 %",
        "full_name": "福岡県 ",
        "前年差": "2 施設",
        "前年比": "1.12 %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "173 ",
        "short_name": "神奈川 ",
        "順位": "12 位",
        "平均との差": "43 施設",
        "中央値との差": "85 施設",
        "年度": "2018 年",
        "割合": "2.82 %",
        "full_name": "神奈川県 ",
        "前年差": "-15 施設",
        "前年比": "-7.98 %",
        "isval": "s14"
      },
      {
        "State": "s15",
        "val": "172 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "42 施設",
        "中央値との差": "84 施設",
        "年度": "2018 年",
        "割合": "2.81 %",
        "full_name": "新潟県 ",
        "前年差": "-3 施設",
        "前年比": "-1.71 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "166 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "36 施設",
        "中央値との差": "78 施設",
        "年度": "2018 年",
        "割合": "2.71 %",
        "full_name": "岐阜県 ",
        "前年差": "-7 施設",
        "前年比": "-4.05 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "125 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-5 施設",
        "中央値との差": "37 施設",
        "年度": "2018 年",
        "割合": "2.04 %",
        "full_name": "宮城県 ",
        "前年差": "6 施設",
        "前年比": "5.04 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "119 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-11 施設",
        "中央値との差": "31 施設",
        "年度": "2018 年",
        "割合": "1.94 %",
        "full_name": "福島県 ",
        "前年差": "3 施設",
        "前年比": "2.59 %",
        "isval": "s07"
      },
      {
        "State": "s27",
        "val": "119 ",
        "short_name": "大阪 ",
        "順位": "16 位",
        "平均との差": "-11 施設",
        "中央値との差": "31 施設",
        "年度": "2018 年",
        "割合": "1.94 %",
        "full_name": "大阪府 ",
        "前年差": "-7 施設",
        "前年比": "-5.56 %",
        "isval": "s27"
      },
      {
        "State": "s03",
        "val": "117 ",
        "short_name": "岩手 ",
        "順位": "18 位",
        "平均との差": "-13 施設",
        "中央値との差": "29 施設",
        "年度": "2018 年",
        "割合": "1.91 %",
        "full_name": "岩手県 ",
        "前年差": "-1 施設",
        "前年比": "-0.85 %",
        "isval": "s03"
      },
      {
        "State": "s28",
        "val": "117 ",
        "short_name": "兵庫 ",
        "順位": "18 位",
        "平均との差": "-13 施設",
        "中央値との差": "29 施設",
        "年度": "2018 年",
        "割合": "1.91 %",
        "full_name": "兵庫県 ",
        "前年差": "3 施設",
        "前年比": "2.63 %",
        "isval": "s28"
      },
      {
        "State": "s33",
        "val": "98 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-32 施設",
        "中央値との差": "10 施設",
        "年度": "2018 年",
        "割合": "1.6 %",
        "full_name": "岡山県 ",
        "前年差": "-10 施設",
        "前年比": "-9.26 %",
        "isval": "s33"
      },
      {
        "State": "s05",
        "val": "95 ",
        "short_name": "秋田 ",
        "順位": "22 位",
        "平均との差": "-35 施設",
        "中央値との差": "7 施設",
        "年度": "2018 年",
        "割合": "1.55 %",
        "full_name": "秋田県 ",
        "前年差": "-15 施設",
        "前年比": "-13.64 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "95 ",
        "short_name": "石川 ",
        "順位": "22 位",
        "平均との差": "-35 施設",
        "中央値との差": "7 施設",
        "年度": "2018 年",
        "割合": "1.55 %",
        "full_name": "石川県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "92 ",
        "short_name": "福井 ",
        "順位": "23 位",
        "平均との差": "-38 施設",
        "中央値との差": "4 施設",
        "年度": "2018 年",
        "割合": "1.5 %",
        "full_name": "福井県 ",
        "前年差": "11 施設",
        "前年比": "13.58 %",
        "isval": "s18"
      },
      {
        "State": "s44",
        "val": "88 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-42 施設",
        "中央値との差": "0 施設",
        "年度": "2018 年",
        "割合": "1.44 %",
        "full_name": "大分県 ",
        "前年差": "-15 施設",
        "前年比": "-14.56 %",
        "isval": "s44"
      },
      {
        "State": "s43",
        "val": "86 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-44 施設",
        "中央値との差": "-2 施設",
        "年度": "2018 年",
        "割合": "1.4 %",
        "full_name": "熊本県 ",
        "前年差": "2 施設",
        "前年比": "2.38 %",
        "isval": "s43"
      },
      {
        "State": "s26",
        "val": "82 ",
        "short_name": "京都 ",
        "順位": "26 位",
        "平均との差": "-48 施設",
        "中央値との差": "-6 施設",
        "年度": "2018 年",
        "割合": "1.34 %",
        "full_name": "京都府 ",
        "前年差": "4 施設",
        "前年比": "5.13 %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "80 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-50 施設",
        "中央値との差": "-8 施設",
        "年度": "2018 年",
        "割合": "1.31 %",
        "full_name": "三重県 ",
        "前年差": "3 施設",
        "前年比": "3.9 %",
        "isval": "s24"
      },
      {
        "State": "s37",
        "val": "79 ",
        "short_name": "香川 ",
        "順位": "28 位",
        "平均との差": "-51 施設",
        "中央値との差": "-9 施設",
        "年度": "2018 年",
        "割合": "1.29 %",
        "full_name": "香川県 ",
        "前年差": "-1 施設",
        "前年比": "-1.25 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "76 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-54 施設",
        "中央値との差": "-12 施設",
        "年度": "2018 年",
        "割合": "1.24 %",
        "full_name": "青森県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s02"
      },
      {
        "State": "s34",
        "val": "74 ",
        "short_name": "広島 ",
        "順位": "30 位",
        "平均との差": "-56 施設",
        "中央値との差": "-14 施設",
        "年度": "2018 年",
        "割合": "1.21 %",
        "full_name": "広島県 ",
        "前年差": "3 施設",
        "前年比": "4.23 %",
        "isval": "s34"
      },
      {
        "State": "s45",
        "val": "64 ",
        "short_name": "宮崎 ",
        "順位": "31 位",
        "平均との差": "-66 施設",
        "中央値との差": "-24 施設",
        "年度": "2018 年",
        "割合": "1.05 %",
        "full_name": "宮崎県 ",
        "前年差": "-7 施設",
        "前年比": "-9.86 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "63 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-67 施設",
        "中央値との差": "-25 施設",
        "年度": "2018 年",
        "割合": "1.03 %",
        "full_name": "山形県 ",
        "前年差": "-1 施設",
        "前年比": "-1.56 %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "61 ",
        "short_name": "島根 ",
        "順位": "33 位",
        "平均との差": "-69 施設",
        "中央値との差": "-27 施設",
        "年度": "2018 年",
        "割合": "1 %",
        "full_name": "島根県 ",
        "前年差": "12 施設",
        "前年比": "24.49 %",
        "isval": "s32"
      },
      {
        "State": "s30",
        "val": "59 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-71 施設",
        "中央値との差": "-29 施設",
        "年度": "2018 年",
        "割合": "0.96 %",
        "full_name": "和歌山県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s30"
      },
      {
        "State": "s42",
        "val": "58 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-72 施設",
        "中央値との差": "-30 施設",
        "年度": "2018 年",
        "割合": "0.95 %",
        "full_name": "長崎県 ",
        "前年差": "2 施設",
        "前年比": "3.57 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "57 ",
        "short_name": "鹿児島 ",
        "順位": "36 位",
        "平均との差": "-73 施設",
        "中央値との差": "-31 施設",
        "年度": "2018 年",
        "割合": "0.93 %",
        "full_name": "鹿児島県 ",
        "前年差": "9 施設",
        "前年比": "18.75 %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "56 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-74 施設",
        "中央値との差": "-32 施設",
        "年度": "2018 年",
        "割合": "0.91 %",
        "full_name": "富山県 ",
        "前年差": "-1 施設",
        "前年比": "-1.75 %",
        "isval": "s16"
      },
      {
        "State": "s31",
        "val": "49 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-81 施設",
        "中央値との差": "-39 施設",
        "年度": "2018 年",
        "割合": "0.8 %",
        "full_name": "鳥取県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s31"
      },
      {
        "State": "s25",
        "val": "48 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-82 施設",
        "中央値との差": "-40 施設",
        "年度": "2018 年",
        "割合": "0.78 %",
        "full_name": "滋賀県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "45 ",
        "short_name": "愛媛 ",
        "順位": "40 位",
        "平均との差": "-85 施設",
        "中央値との差": "-43 施設",
        "年度": "2018 年",
        "割合": "0.73 %",
        "full_name": "愛媛県 ",
        "前年差": "2 施設",
        "前年比": "4.65 %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "43 ",
        "short_name": "沖縄 ",
        "順位": "41 位",
        "平均との差": "-87 施設",
        "中央値との差": "-45 施設",
        "年度": "2018 年",
        "割合": "0.7 %",
        "full_name": "沖縄県 ",
        "前年差": "-2 施設",
        "前年比": "-4.44 %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "40 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-90 施設",
        "中央値との差": "-48 施設",
        "年度": "2018 年",
        "割合": "0.65 %",
        "full_name": "山梨県 ",
        "前年差": "5 施設",
        "前年比": "14.29 %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "37 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-93 施設",
        "中央値との差": "-51 施設",
        "年度": "2018 年",
        "割合": "0.6 %",
        "full_name": "奈良県 ",
        "前年差": "2 施設",
        "前年比": "5.71 %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "37 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-93 施設",
        "中央値との差": "-51 施設",
        "年度": "2018 年",
        "割合": "0.6 %",
        "full_name": "佐賀県 ",
        "前年差": "1 施設",
        "前年比": "2.78 %",
        "isval": "s41"
      },
      {
        "State": "s35",
        "val": "32 ",
        "short_name": "山口 ",
        "順位": "45 位",
        "平均との差": "-98 施設",
        "中央値との差": "-56 施設",
        "年度": "2018 年",
        "割合": "0.52 %",
        "full_name": "山口県 ",
        "前年差": "-2 施設",
        "前年比": "-5.88 %",
        "isval": "s35"
      },
      {
        "State": "s39",
        "val": "29 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-101 施設",
        "中央値との差": "-59 施設",
        "年度": "2018 年",
        "割合": "0.47 %",
        "full_name": "高知県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "24 ",
        "short_name": "徳島 ",
        "順位": "47 位",
        "平均との差": "-106 施設",
        "中央値との差": "-64 施設",
        "年度": "2018 年",
        "割合": "0.39 %",
        "full_name": "徳島県 ",
        "前年差": "-6 施設",
        "前年比": "-20 %",
        "isval": "s36"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "千葉", "茨城", "栃木", "長野", "群馬", "静岡", "福岡", "神奈川", "新潟", "岐阜", "宮城", "福島", "大阪", "岩手", "兵庫", "岡山", "秋田", "石川", "福井", "大分", "熊本", "京都", "三重", "香川", "青森", "広島", "宮崎", "山形", "島根", "和歌山", "長崎", "鹿児島", "富山", "鳥取", "滋賀", "愛媛", "沖縄", "山梨", "奈良", "佐賀", "山口", "高知", "徳島"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2005,
        "平均": 137,
        "全国": 6449,
        "北海道": 582,
        "青森": 82,
        "岩手": 106,
        "宮城": 134,
        "秋田": 113,
        "山形": 58,
        "福島": 129,
        "茨城": 239,
        "栃木": 236,
        "群馬": 219,
        "埼玉": 413,
        "千葉": 292,
        "東京": 560,
        "神奈川": 195,
        "新潟": 187,
        "富山": 56,
        "石川": 92,
        "福井": 71,
        "山梨": 32,
        "長野": 198,
        "岐阜": 159,
        "静岡": 193,
        "愛知": 341,
        "三重": 75,
        "滋賀": 46,
        "京都": 89,
        "大阪": 126,
        "兵庫": 123,
        "奈良": 35,
        "和歌山": 76,
        "鳥取": 47,
        "島根": 54,
        "岡山": 97,
        "広島": 100,
        "山口": 29,
        "徳島": 32,
        "香川": 66,
        "愛媛": 46,
        "高知": 23,
        "福岡": 188,
        "佐賀": 45,
        "長崎": 65,
        "熊本": 104,
        "大分": 103,
        "宮崎": 83,
        "鹿児島": 62,
        "沖縄": 48
      },
      {
        "year": 2008,
        "平均": 133,
        "全国": 6240,
        "北海道": 561,
        "青森": 86,
        "岩手": 112,
        "宮城": 136,
        "秋田": 120,
        "山形": 64,
        "福島": 113,
        "茨城": 220,
        "栃木": 233,
        "群馬": 198,
        "埼玉": 389,
        "千葉": 286,
        "東京": 550,
        "神奈川": 170,
        "新潟": 184,
        "富山": 55,
        "石川": 98,
        "福井": 74,
        "山梨": 37,
        "長野": 192,
        "岐阜": 167,
        "静岡": 200,
        "愛知": 338,
        "三重": 82,
        "滋賀": 48,
        "京都": 70,
        "大阪": 117,
        "兵庫": 124,
        "奈良": 29,
        "和歌山": 74,
        "鳥取": 50,
        "島根": 53,
        "岡山": 100,
        "広島": 67,
        "山口": 31,
        "徳島": 31,
        "香川": 61,
        "愛媛": 46,
        "高知": 24,
        "福岡": 180,
        "佐賀": 36,
        "長崎": 59,
        "熊本": 93,
        "大分": 97,
        "宮崎": 80,
        "鹿児島": 60,
        "沖縄": 45
      },
      {
        "year": 2011,
        "平均": 134,
        "全国": 6279,
        "北海道": 571,
        "青森": 82,
        "岩手": 111,
        "宮城": 129,
        "秋田": 112,
        "山形": 63,
        "福島": 116,
        "茨城": 228,
        "栃木": 237,
        "群馬": 190,
        "埼玉": 388,
        "千葉": 274,
        "東京": 570,
        "神奈川": 174,
        "新潟": 181,
        "富山": 57,
        "石川": 97,
        "福井": 82,
        "山梨": 39,
        "長野": 190,
        "岐阜": 165,
        "静岡": 199,
        "愛知": 344,
        "三重": 81,
        "滋賀": 49,
        "京都": 68,
        "大阪": 120,
        "兵庫": 137,
        "奈良": 33,
        "和歌山": 67,
        "鳥取": 50,
        "島根": 54,
        "岡山": 108,
        "広島": 68,
        "山口": 32,
        "徳島": 31,
        "香川": 69,
        "愛媛": 45,
        "高知": 24,
        "福岡": 180,
        "佐賀": 36,
        "長崎": 57,
        "熊本": 87,
        "大分": 101,
        "宮崎": 78,
        "鹿児島": 63,
        "沖縄": 42
      },
      {
        "year": 2015,
        "平均": 133,
        "全国": 6267,
        "北海道": 551,
        "青森": 76,
        "岩手": 118,
        "宮城": 119,
        "秋田": 110,
        "山形": 64,
        "福島": 116,
        "茨城": 243,
        "栃木": 236,
        "群馬": 188,
        "埼玉": 397,
        "千葉": 278,
        "東京": 594,
        "神奈川": 188,
        "新潟": 175,
        "富山": 57,
        "石川": 95,
        "福井": 81,
        "山梨": 35,
        "長野": 196,
        "岐阜": 173,
        "静岡": 178,
        "愛知": 347,
        "三重": 77,
        "滋賀": 48,
        "京都": 78,
        "大阪": 126,
        "兵庫": 114,
        "奈良": 35,
        "和歌山": 59,
        "鳥取": 49,
        "島根": 49,
        "岡山": 108,
        "広島": 71,
        "山口": 34,
        "徳島": 30,
        "香川": 80,
        "愛媛": 43,
        "高知": 29,
        "福岡": 179,
        "佐賀": 36,
        "長崎": 56,
        "熊本": 84,
        "大分": 103,
        "宮崎": 71,
        "鹿児島": 48,
        "沖縄": 45
      },
      {
        "year": 2018,
        "平均": 130,
        "全国": 6124,
        "北海道": 529,
        "青森": 76,
        "岩手": 117,
        "宮城": 125,
        "秋田": 95,
        "山形": 63,
        "福島": 119,
        "茨城": 229,
        "栃木": 225,
        "群馬": 184,
        "埼玉": 374,
        "千葉": 276,
        "東京": 580,
        "神奈川": 173,
        "新潟": 172,
        "富山": 56,
        "石川": 95,
        "福井": 92,
        "山梨": 40,
        "長野": 194,
        "岐阜": 166,
        "静岡": 184,
        "愛知": 313,
        "三重": 80,
        "滋賀": 48,
        "京都": 82,
        "大阪": 119,
        "兵庫": 117,
        "奈良": 37,
        "和歌山": 59,
        "鳥取": 49,
        "島根": 61,
        "岡山": 98,
        "広島": 74,
        "山口": 32,
        "徳島": 24,
        "香川": 79,
        "愛媛": 45,
        "高知": 29,
        "福岡": 181,
        "佐賀": 37,
        "長崎": 58,
        "熊本": 86,
        "大分": 88,
        "宮崎": 64,
        "鹿児島": 57,
        "沖縄": 43
      }
    ]
  }
}
);
}
