export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2001": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G6426",
      "cat01_jp": "G6426_災害に関係したボランティア活動行動者率（10歳以上）",
      "area_code": "39000",
      "area_jp": "高知県",
      "time_code": "2001100000",
      "time_jp": "2001年度",
      "unit": "％",
      "value": "4",
      "annotation": null,
      "jiscode": "39",
      "td_name": "高知県",
      "td_et": "Kochi",
      "td_sq": "s39",
      "short_name": "高知",
      "value_max": "4",
      "value_min": "0.7",
      "value_all_max": "11.1",
      "value_all_min": "0.6",
      "allPro": "285.71",
      "areaPro": "32.38",
      "mean": "1.39",
      "median": "1.3",
      "mean_dif": "2.61",
      "median_dif": "2.7",
      "rank": "1",
      "logo_url": "kochi_kensho.png",
      "time4": "2001",
      "last_dif": null,
      "last_pro": null,
      "title": "災害に関係したボランティア活動行動者率（10歳以上）",
      "title_full": "災害に関係したボランティア活動行動者率（10歳以上）",
      "title_link": "災害に関係したボランティア活動行動者率（10歳以上）",
      "title_txt": "災害に関係したボランティア活動行動者率（10歳以上）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 1 %",
      "sum1": "平均は1%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        },
        {
          "value": 2006
        },
        {
          "value": 2011
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2001",
      "time_max1": "2016",
      "rank123_pre": ["高知県", "山梨県", "鳥取県", "富山県", "和歌山県", "長崎県"],
      "rank123_val": [4, 2.4, 2.3, 0.7, 0.7, 0.7],
      "rank123_img": ["kochi_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png", "toyama_kensho.png", "wakayama_kensho.png", "nagasaki_kensho.png"]
    },
    "2006": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G6426",
      "cat01_jp": "G6426_災害に関係したボランティア活動行動者率（10歳以上）",
      "area_code": "20000",
      "area_jp": "長野県",
      "time_code": "2006100000",
      "time_jp": "2006年度",
      "unit": "％",
      "value": "3.1",
      "annotation": null,
      "jiscode": "20",
      "td_name": "長野県",
      "td_et": "Nagano",
      "td_sq": "s20",
      "short_name": "長野",
      "value_max": "3.1",
      "value_min": "0.6",
      "value_all_max": "11.1",
      "value_all_min": "0.6",
      "allPro": "258.33",
      "areaPro": "23.81",
      "mean": "1.22",
      "median": "1.1",
      "mean_dif": "1.88",
      "median_dif": "2",
      "rank": "1",
      "logo_url": "nagano_kensho.png",
      "time4": "2006",
      "last_dif": "1.1",
      "last_pro": "55",
      "title": "災害に関係したボランティア活動行動者率（10歳以上）",
      "title_full": "災害に関係したボランティア活動行動者率（10歳以上）",
      "title_link": "災害に関係したボランティア活動行動者率（10歳以上）",
      "title_txt": "災害に関係したボランティア活動行動者率（10歳以上）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 1 %",
      "sum1": "平均は1%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        },
        {
          "value": 2006
        },
        {
          "value": 2011
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2001",
      "time_max1": "2016",
      "rank123_pre": ["長野県", "宮崎県", "静岡県", "福岡県", "沖縄県", "大阪府"],
      "rank123_val": [3.1, 2.7, 2.3, 0.7, 0.7, 0.6],
      "rank123_img": ["nagano_kensho.png", "miyazaki_kensho.png", "shizuoka_kensho.png", "fukuoka_kensho.png", "okinawa_kensho.png", "osaka_fusho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G6426",
      "cat01_jp": "G6426_災害に関係したボランティア活動行動者率（10歳以上）",
      "area_code": "3000",
      "area_jp": "岩手県",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "％",
      "value": "11.1",
      "annotation": null,
      "jiscode": "03",
      "td_name": "岩手県",
      "td_et": "Iwate",
      "td_sq": "s03",
      "short_name": "岩手",
      "value_max": "11.1",
      "value_min": "2",
      "value_all_max": "11.1",
      "value_all_min": "0.6",
      "allPro": "292.11",
      "areaPro": "100",
      "mean": "3.76",
      "median": "3.2",
      "mean_dif": "7.34",
      "median_dif": "7.9",
      "rank": "2",
      "logo_url": "iwate_kensho.png",
      "time4": "2011",
      "last_dif": "9.6",
      "last_pro": "640",
      "title": "災害に関係したボランティア活動行動者率（10歳以上）",
      "title_full": "災害に関係したボランティア活動行動者率（10歳以上）",
      "title_link": "災害に関係したボランティア活動行動者率（10歳以上）",
      "title_txt": "災害に関係したボランティア活動行動者率（10歳以上）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 4 %",
      "sum1": "平均は4%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        },
        {
          "value": 2006
        },
        {
          "value": 2011
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2001",
      "time_max1": "2016",
      "rank123_pre": ["岩手県", "宮城県", "山形県", "高知県", "長崎県", "広島県"],
      "rank123_val": [11.1, 11.1, 6.9, 2.1, 2.1, 2],
      "rank123_img": ["iwate_kensho.png", "miyagi_kensho.png", "yamagata_kensho.png", "kochi_kensho.png", "nagasaki_kensho.png", "hiroshima_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G6426",
      "cat01_jp": "G6426_災害に関係したボランティア活動行動者率（10歳以上）",
      "area_code": "43000",
      "area_jp": "熊本県",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "％",
      "value": "8.4",
      "annotation": null,
      "jiscode": "43",
      "td_name": "熊本県",
      "td_et": "Kumamoto",
      "td_sq": "s43",
      "short_name": "熊本",
      "value_max": "8.4",
      "value_min": "0.6",
      "value_all_max": "11.1",
      "value_all_min": "0.6",
      "allPro": "560",
      "areaPro": "74.29",
      "mean": "1.5",
      "median": "1.3",
      "mean_dif": "6.9",
      "median_dif": "7.1",
      "rank": "1",
      "logo_url": "kumamoto_kensho.png",
      "time4": "2016",
      "last_dif": "6.2",
      "last_pro": "281.82",
      "title": "災害に関係したボランティア活動行動者率（10歳以上）",
      "title_full": "災害に関係したボランティア活動行動者率（10歳以上）",
      "title_link": "災害に関係したボランティア活動行動者率（10歳以上）",
      "title_txt": "災害に関係したボランティア活動行動者率（10歳以上）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 2 %",
      "sum1": "平均は2%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        },
        {
          "value": 2006
        },
        {
          "value": 2011
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2001",
      "time_max1": "2016",
      "rank123_pre": ["熊本県", "福岡県", "岩手県", "栃木県", "和歌山県", "青森県"],
      "rank123_val": [8.4, 2.6, 2.4, 0.7, 0.7, 0.6],
      "rank123_img": ["kumamoto_kensho.png", "fukuoka_kensho.png", "iwate_kensho.png", "tochigi_kensho.png", "wakayama_kensho.png", "aomori_kensho.png"]
    }
  },
  "table": {
    "2001": [
      {
        "id": 1,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 32.38,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 17.14,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 16.19,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 13.33,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1.9,
          "n2": 12.38,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1.9,
          "n2": 12.38,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1.8,
          "n2": 11.43,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1.7,
          "n2": 10.48,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1.7,
          "n2": 10.48,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1.7,
          "n2": 10.48,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1.7,
          "n2": 10.48,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1.7,
          "n2": 10.48,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 8.57,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 8.57,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 8.57,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 8.57,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 8.57,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 8.57,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 8.57,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 7.62,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 7.62,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 7.62,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 7.62,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": 0.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 6.67,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 6.67,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 6.67,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 5.71,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 5.71,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 5.71,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 5.71,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 5.71,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 4.76,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 4.76,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 4.76,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 3.81,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1,
          "n2": 3.81,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1,
          "n2": 3.81,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 3.81,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 2.86,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 2.86,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 2.86,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 1.9,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 1.9,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 1.9,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 0.95,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 0.95,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 0.95,
          "n3": "%",
          "n4": 4
        },
        "pro": {
          "n1": -0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2006": [
      {
        "id": 1,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3.1,
          "n2": 23.81,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 20,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 1.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 170,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 16.19,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 0.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 53.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 16.19,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 35.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1.7,
          "n2": 10.48,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 30.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1.7,
          "n2": 10.48,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -29.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1.6,
          "n2": 9.52,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 8.57,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 8.57,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 8.57,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 8.57,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 36.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 7.62,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 7.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 7.62,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 7.62,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -17.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 7.62,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -22.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 7.62,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 16.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 5.71,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.02,
          "n2": "%"
        },
        "dif": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -47.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 5.71,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.02,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 5.71,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.02,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 5.71,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.02,
          "n2": "%"
        },
        "dif": {
          "n1": -2.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -70,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 5.71,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.02,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 4.76,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 57.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 4.76,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.12,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 57.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 4.76,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.12,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -35.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 3.81,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.22,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 3.81,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.22,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -41.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1,
          "n2": 3.81,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.22,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 3.81,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.22,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -47.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 3.81,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.22,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 2.86,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.32,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -18.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 2.86,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.32,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 2.86,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.32,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 2.86,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.32,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -40,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 2.86,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.32,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 2.86,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.32,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -35.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 2.86,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 12.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 2.86,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.32,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -35.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 2.86,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.32,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -40,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 1.9,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 1.9,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -52.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 1.9,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 0.95,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -22.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 0.95,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -41.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 0.95,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -63.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 0.95,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -12.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 0.95,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -22.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 0,
          "n3": "%",
          "n4": 3.1
        },
        "pro": {
          "n1": -0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -40,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 11.1,
          "n2": 100,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 7.34,
          "n2": "%"
        },
        "dif": {
          "n1": 9.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 640,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 11.1,
          "n2": 100,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 7.34,
          "n2": "%"
        },
        "dif": {
          "n1": 9.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 692.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 6.9,
          "n2": 60,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": 5.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 360,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 6.5,
          "n2": 56.19,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 2.74,
          "n2": "%"
        },
        "dif": {
          "n1": 5.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 828.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5.9,
          "n2": 50.48,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 4.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 247.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 5.3,
          "n2": 44.76,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 4.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 430,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4.6,
          "n2": 38.1,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 3.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 557.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4.6,
          "n2": 38.1,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 3.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 318.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 4.5,
          "n2": 37.14,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 3.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 350,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4.4,
          "n2": 36.19,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 3.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 388.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4.1,
          "n2": 33.33,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 3.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 412.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 4.1,
          "n2": 33.33,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 2.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 141.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 4.1,
          "n2": 33.33,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 2.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 156.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 4.1,
          "n2": 33.33,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 32.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 32.38,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 2.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 185.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 32.38,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 2.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 185.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 3.9,
          "n2": 31.43,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 333.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3.4,
          "n2": 26.67,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 2.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 240,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3.4,
          "n2": 26.67,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 47.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3.4,
          "n2": 26.67,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 183.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 3.3,
          "n2": 25.71,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 2.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 230,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3.3,
          "n2": 25.71,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 2.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 371.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3.3,
          "n2": 25.71,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3.2,
          "n2": 24.76,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 1.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 113.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3.2,
          "n2": 24.76,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 2.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 255.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 3.1,
          "n2": 23.81,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 244.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 22.86,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 1.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 22.86,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3,
          "n2": 22.86,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 114.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2.9,
          "n2": 21.9,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 314.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2.9,
          "n2": 21.9,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 222.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2.8,
          "n2": 20.95,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 1.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 211.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2.8,
          "n2": 20.95,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 366.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2.8,
          "n2": 20.95,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 1.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 211.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 20,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 145.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 19.05,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 1.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 116.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 18.1,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 78.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 18.1,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 177.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 18.1,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 177.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 18.1,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 1.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 257.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 17.14,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 17.14,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 15.24,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 1.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 175,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 15.24,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 83.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2.1,
          "n2": 14.29,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 0.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2.1,
          "n2": 14.29,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 162.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 13.33,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 0.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 8.4,
          "n2": 74.29,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 6.9,
          "n2": "%"
        },
        "dif": {
          "n1": 6.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 281.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 19.05,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 17.14,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -8.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -78.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 16.19,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -3.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -61.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 15.24,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -26.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 15.24,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 13.33,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -9.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -81.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2,
          "n2": 13.33,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -3.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -62.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1.9,
          "n2": 12.38,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -20.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1.7,
          "n2": 10.48,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -58.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1.7,
          "n2": 10.48,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -41.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1.6,
          "n2": 9.52,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -52.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 8.57,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -63.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 8.57,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -2.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -62.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 8.57,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -51.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 8.57,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 8.57,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -28.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 7.62,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.1,
          "n2": "%"
        },
        "dif": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 7.62,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -57.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 6.67,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -81.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 6.67,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -80,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 6.67,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -3.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -70.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 6.67,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 6.67,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 5.71,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -2.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -70.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 5.71,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -57.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 5.71,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -62.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 5.71,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -57.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 4.76,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -73.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 4.76,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -59.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 4.76,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -2.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -65.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 4.76,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 4.76,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1,
          "n2": 3.81,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -54.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 3.81,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -2.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -69.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1,
          "n2": 3.81,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -64.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 3.81,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -60,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 3.81,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -52.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 3.81,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -60,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 2.86,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -2.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -73.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 2.86,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -76.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 2.86,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -2.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -73.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 2.86,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -2.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -70,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 1.9,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -82.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 0.95,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -84.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 0.95,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -3.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -84.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 0,
          "n3": "%",
          "n4": 8.4
        },
        "pro": {
          "n1": -0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -2.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -81.82,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2001": [
      {
        "State": "s39",
        "val": "4 ",
        "short_name": "高知 ",
        "順位": "1 位",
        "平均との差": "2.61 %",
        "中央値との差": "2.7 %",
        "年度": "2001 年",
        "割合": "285.71 %",
        "full_name": "高知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "2.4 ",
        "short_name": "山梨 ",
        "順位": "2 位",
        "平均との差": "1.01 %",
        "中央値との差": "1.1 %",
        "年度": "2001 年",
        "割合": "171.43 %",
        "full_name": "山梨県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "2.3 ",
        "short_name": "鳥取 ",
        "順位": "3 位",
        "平均との差": "0.91 %",
        "中央値との差": "1 %",
        "年度": "2001 年",
        "割合": "164.29 %",
        "full_name": "鳥取県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s20",
        "val": "2 ",
        "short_name": "長野 ",
        "順位": "4 位",
        "平均との差": "0.61 %",
        "中央値との差": "0.7 %",
        "年度": "2001 年",
        "割合": "142.86 %",
        "full_name": "長野県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s13",
        "val": "1.9 ",
        "short_name": "東京 ",
        "順位": "6 位",
        "平均との差": "0.51 %",
        "中央値との差": "0.6 %",
        "年度": "2001 年",
        "割合": "135.71 %",
        "full_name": "東京都 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s24",
        "val": "1.9 ",
        "short_name": "三重 ",
        "順位": "6 位",
        "平均との差": "0.51 %",
        "中央値との差": "0.6 %",
        "年度": "2001 年",
        "割合": "135.71 %",
        "full_name": "三重県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s23",
        "val": "1.8 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "0.41 %",
        "中央値との差": "0.5 %",
        "年度": "2001 年",
        "割合": "128.57 %",
        "full_name": "愛知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s09",
        "val": "1.7 ",
        "short_name": "栃木 ",
        "順位": "10 位",
        "平均との差": "0.31 %",
        "中央値との差": "0.4 %",
        "年度": "2001 年",
        "割合": "121.43 %",
        "full_name": "栃木県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s11",
        "val": "1.7 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "0.31 %",
        "中央値との差": "0.4 %",
        "年度": "2001 年",
        "割合": "121.43 %",
        "full_name": "埼玉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s21",
        "val": "1.7 ",
        "short_name": "岐阜 ",
        "順位": "10 位",
        "平均との差": "0.31 %",
        "中央値との差": "0.4 %",
        "年度": "2001 年",
        "割合": "121.43 %",
        "full_name": "岐阜県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "1.7 ",
        "short_name": "岡山 ",
        "順位": "10 位",
        "平均との差": "0.31 %",
        "中央値との差": "0.4 %",
        "年度": "2001 年",
        "割合": "121.43 %",
        "full_name": "岡山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "1.7 ",
        "short_name": "鹿児島 ",
        "順位": "10 位",
        "平均との差": "0.31 %",
        "中央値との差": "0.4 %",
        "年度": "2001 年",
        "割合": "121.43 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "1.5 ",
        "short_name": "岩手 ",
        "順位": "16 位",
        "平均との差": "0.11 %",
        "中央値との差": "0.2 %",
        "年度": "2001 年",
        "割合": "107.14 %",
        "full_name": "岩手県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s18",
        "val": "1.5 ",
        "short_name": "福井 ",
        "順位": "16 位",
        "平均との差": "0.11 %",
        "中央値との差": "0.2 %",
        "年度": "2001 年",
        "割合": "107.14 %",
        "full_name": "福井県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s22",
        "val": "1.5 ",
        "short_name": "静岡 ",
        "順位": "16 位",
        "平均との差": "0.11 %",
        "中央値との差": "0.2 %",
        "年度": "2001 年",
        "割合": "107.14 %",
        "full_name": "静岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s25",
        "val": "1.5 ",
        "short_name": "滋賀 ",
        "順位": "16 位",
        "平均との差": "0.11 %",
        "中央値との差": "0.2 %",
        "年度": "2001 年",
        "割合": "107.14 %",
        "full_name": "滋賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s26",
        "val": "1.5 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "0.11 %",
        "中央値との差": "0.2 %",
        "年度": "2001 年",
        "割合": "107.14 %",
        "full_name": "京都府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s36",
        "val": "1.5 ",
        "short_name": "徳島 ",
        "順位": "16 位",
        "平均との差": "0.11 %",
        "中央値との差": "0.2 %",
        "年度": "2001 年",
        "割合": "107.14 %",
        "full_name": "徳島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s44",
        "val": "1.5 ",
        "short_name": "大分 ",
        "順位": "16 位",
        "平均との差": "0.11 %",
        "中央値との差": "0.2 %",
        "年度": "2001 年",
        "割合": "107.14 %",
        "full_name": "大分県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s14",
        "val": "1.4 ",
        "short_name": "神奈川 ",
        "順位": "22 位",
        "平均との差": "0.01 %",
        "中央値との差": "0.1 %",
        "年度": "2001 年",
        "割合": "100 %",
        "full_name": "神奈川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s29",
        "val": "1.4 ",
        "short_name": "奈良 ",
        "順位": "22 位",
        "平均との差": "0.01 %",
        "中央値との差": "0.1 %",
        "年度": "2001 年",
        "割合": "100 %",
        "full_name": "奈良県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s38",
        "val": "1.4 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "0.01 %",
        "中央値との差": "0.1 %",
        "年度": "2001 年",
        "割合": "100 %",
        "full_name": "愛媛県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "1.4 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "0.01 %",
        "中央値との差": "0.1 %",
        "年度": "2001 年",
        "割合": "100 %",
        "full_name": "熊本県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "1.3 ",
        "short_name": "宮城 ",
        "順位": "25 位",
        "平均との差": "-0.09 %",
        "中央値との差": "0 %",
        "年度": "2001 年",
        "割合": "92.86 %",
        "full_name": "宮城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s12",
        "val": "1.3 ",
        "short_name": "千葉 ",
        "順位": "25 位",
        "平均との差": "-0.09 %",
        "中央値との差": "0 %",
        "年度": "2001 年",
        "割合": "92.86 %",
        "full_name": "千葉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "1.3 ",
        "short_name": "広島 ",
        "順位": "25 位",
        "平均との差": "-0.09 %",
        "中央値との差": "0 %",
        "年度": "2001 年",
        "割合": "92.86 %",
        "full_name": "広島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s06",
        "val": "1.2 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-0.19 %",
        "中央値との差": "-0.1 %",
        "年度": "2001 年",
        "割合": "85.71 %",
        "full_name": "山形県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "1.2 ",
        "short_name": "福島 ",
        "順位": "29 位",
        "平均との差": "-0.19 %",
        "中央値との差": "-0.1 %",
        "年度": "2001 年",
        "割合": "85.71 %",
        "full_name": "福島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s17",
        "val": "1.2 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-0.19 %",
        "中央値との差": "-0.1 %",
        "年度": "2001 年",
        "割合": "85.71 %",
        "full_name": "石川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "1.2 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-0.19 %",
        "中央値との差": "-0.1 %",
        "年度": "2001 年",
        "割合": "85.71 %",
        "full_name": "山口県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s41",
        "val": "1.2 ",
        "short_name": "佐賀 ",
        "順位": "29 位",
        "平均との差": "-0.19 %",
        "中央値との差": "-0.1 %",
        "年度": "2001 年",
        "割合": "85.71 %",
        "full_name": "佐賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s08",
        "val": "1.1 ",
        "short_name": "茨城 ",
        "順位": "33 位",
        "平均との差": "-0.29 %",
        "中央値との差": "-0.2 %",
        "年度": "2001 年",
        "割合": "78.57 %",
        "full_name": "茨城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "1.1 ",
        "short_name": "群馬 ",
        "順位": "33 位",
        "平均との差": "-0.29 %",
        "中央値との差": "-0.2 %",
        "年度": "2001 年",
        "割合": "78.57 %",
        "full_name": "群馬県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s32",
        "val": "1.1 ",
        "short_name": "島根 ",
        "順位": "33 位",
        "平均との差": "-0.29 %",
        "中央値との差": "-0.2 %",
        "年度": "2001 年",
        "割合": "78.57 %",
        "full_name": "島根県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s15",
        "val": "1 ",
        "short_name": "新潟 ",
        "順位": "36 位",
        "平均との差": "-0.39 %",
        "中央値との差": "-0.3 %",
        "年度": "2001 年",
        "割合": "71.43 %",
        "full_name": "新潟県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s27",
        "val": "1 ",
        "short_name": "大阪 ",
        "順位": "36 位",
        "平均との差": "-0.39 %",
        "中央値との差": "-0.3 %",
        "年度": "2001 年",
        "割合": "71.43 %",
        "full_name": "大阪府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "1 ",
        "short_name": "兵庫 ",
        "順位": "36 位",
        "平均との差": "-0.39 %",
        "中央値との差": "-0.3 %",
        "年度": "2001 年",
        "割合": "71.43 %",
        "full_name": "兵庫県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s45",
        "val": "1 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-0.39 %",
        "中央値との差": "-0.3 %",
        "年度": "2001 年",
        "割合": "71.43 %",
        "full_name": "宮崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s01",
        "val": "0.9 ",
        "short_name": "北海道 ",
        "順位": "40 位",
        "平均との差": "-0.49 %",
        "中央値との差": "-0.4 %",
        "年度": "2001 年",
        "割合": "64.29 %",
        "full_name": "北海道 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s05",
        "val": "0.9 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-0.49 %",
        "中央値との差": "-0.4 %",
        "年度": "2001 年",
        "割合": "64.29 %",
        "full_name": "秋田県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "0.9 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-0.49 %",
        "中央値との差": "-0.4 %",
        "年度": "2001 年",
        "割合": "64.29 %",
        "full_name": "沖縄県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "0.8 ",
        "short_name": "青森 ",
        "順位": "43 位",
        "平均との差": "-0.59 %",
        "中央値との差": "-0.5 %",
        "年度": "2001 年",
        "割合": "57.14 %",
        "full_name": "青森県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "0.8 ",
        "short_name": "香川 ",
        "順位": "43 位",
        "平均との差": "-0.59 %",
        "中央値との差": "-0.5 %",
        "年度": "2001 年",
        "割合": "57.14 %",
        "full_name": "香川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s40",
        "val": "0.8 ",
        "short_name": "福岡 ",
        "順位": "43 位",
        "平均との差": "-0.59 %",
        "中央値との差": "-0.5 %",
        "年度": "2001 年",
        "割合": "57.14 %",
        "full_name": "福岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s16",
        "val": "0.7 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-0.69 %",
        "中央値との差": "-0.6 %",
        "年度": "2001 年",
        "割合": "50 %",
        "full_name": "富山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "0.7 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-0.69 %",
        "中央値との差": "-0.6 %",
        "年度": "2001 年",
        "割合": "50 %",
        "full_name": "和歌山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s42",
        "val": "0.7 ",
        "short_name": "長崎 ",
        "順位": "46 位",
        "平均との差": "-0.69 %",
        "中央値との差": "-0.6 %",
        "年度": "2001 年",
        "割合": "50 %",
        "full_name": "長崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s42"
      }
    ],
    "2006": [
      {
        "State": "s20",
        "val": "3.1 ",
        "short_name": "長野 ",
        "順位": "1 位",
        "平均との差": "1.88 %",
        "中央値との差": "2 %",
        "年度": "2006 年",
        "割合": "258.33 %",
        "full_name": "長野県 ",
        "前年差": "1.1 %",
        "前年比": "55 %",
        "isval": "s20"
      },
      {
        "State": "s45",
        "val": "2.7 ",
        "short_name": "宮崎 ",
        "順位": "2 位",
        "平均との差": "1.48 %",
        "中央値との差": "1.6 %",
        "年度": "2006 年",
        "割合": "225 %",
        "full_name": "宮崎県 ",
        "前年差": "1.7 %",
        "前年比": "170 %",
        "isval": "s45"
      },
      {
        "State": "s22",
        "val": "2.3 ",
        "short_name": "静岡 ",
        "順位": "4 位",
        "平均との差": "1.08 %",
        "中央値との差": "1.2 %",
        "年度": "2006 年",
        "割合": "191.67 %",
        "full_name": "静岡県 ",
        "前年差": "0.8 %",
        "前年比": "53.33 %",
        "isval": "s22"
      },
      {
        "State": "s46",
        "val": "2.3 ",
        "short_name": "鹿児島 ",
        "順位": "4 位",
        "平均との差": "1.08 %",
        "中央値との差": "1.2 %",
        "年度": "2006 年",
        "割合": "191.67 %",
        "full_name": "鹿児島県 ",
        "前年差": "0.6 %",
        "前年比": "35.29 %",
        "isval": "s46"
      },
      {
        "State": "s12",
        "val": "1.7 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "0.48 %",
        "中央値との差": "0.6 %",
        "年度": "2006 年",
        "割合": "141.67 %",
        "full_name": "千葉県 ",
        "前年差": "0.4 %",
        "前年比": "30.77 %",
        "isval": "s12"
      },
      {
        "State": "s19",
        "val": "1.7 ",
        "short_name": "山梨 ",
        "順位": "6 位",
        "平均との差": "0.48 %",
        "中央値との差": "0.6 %",
        "年度": "2006 年",
        "割合": "141.67 %",
        "full_name": "山梨県 ",
        "前年差": "-0.7 %",
        "前年比": "-29.17 %",
        "isval": "s19"
      },
      {
        "State": "s14",
        "val": "1.6 ",
        "short_name": "神奈川 ",
        "順位": "7 位",
        "平均との差": "0.38 %",
        "中央値との差": "0.5 %",
        "年度": "2006 年",
        "割合": "133.33 %",
        "full_name": "神奈川県 ",
        "前年差": "0.2 %",
        "前年比": "14.29 %",
        "isval": "s14"
      },
      {
        "State": "s03",
        "val": "1.5 ",
        "short_name": "岩手 ",
        "順位": "10 位",
        "平均との差": "0.28 %",
        "中央値との差": "0.4 %",
        "年度": "2006 年",
        "割合": "125 %",
        "full_name": "岩手県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "1.5 ",
        "short_name": "山形 ",
        "順位": "10 位",
        "平均との差": "0.28 %",
        "中央値との差": "0.4 %",
        "年度": "2006 年",
        "割合": "125 %",
        "full_name": "山形県 ",
        "前年差": "0.3 %",
        "前年比": "25 %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "1.5 ",
        "short_name": "滋賀 ",
        "順位": "10 位",
        "平均との差": "0.28 %",
        "中央値との差": "0.4 %",
        "年度": "2006 年",
        "割合": "125 %",
        "full_name": "滋賀県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s32",
        "val": "1.5 ",
        "short_name": "島根 ",
        "順位": "10 位",
        "平均との差": "0.28 %",
        "中央値との差": "0.4 %",
        "年度": "2006 年",
        "割合": "125 %",
        "full_name": "島根県 ",
        "前年差": "0.4 %",
        "前年比": "36.36 %",
        "isval": "s32"
      },
      {
        "State": "s04",
        "val": "1.4 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "0.18 %",
        "中央値との差": "0.3 %",
        "年度": "2006 年",
        "割合": "116.67 %",
        "full_name": "宮城県 ",
        "前年差": "0.1 %",
        "前年比": "7.69 %",
        "isval": "s04"
      },
      {
        "State": "s18",
        "val": "1.4 ",
        "short_name": "福井 ",
        "順位": "14 位",
        "平均との差": "0.18 %",
        "中央値との差": "0.3 %",
        "年度": "2006 年",
        "割合": "116.67 %",
        "full_name": "福井県 ",
        "前年差": "-0.1 %",
        "前年比": "-6.67 %",
        "isval": "s18"
      },
      {
        "State": "s21",
        "val": "1.4 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "0.18 %",
        "中央値との差": "0.3 %",
        "年度": "2006 年",
        "割合": "116.67 %",
        "full_name": "岐阜県 ",
        "前年差": "-0.3 %",
        "前年比": "-17.65 %",
        "isval": "s21"
      },
      {
        "State": "s23",
        "val": "1.4 ",
        "short_name": "愛知 ",
        "順位": "14 位",
        "平均との差": "0.18 %",
        "中央値との差": "0.3 %",
        "年度": "2006 年",
        "割合": "116.67 %",
        "full_name": "愛知県 ",
        "前年差": "-0.4 %",
        "前年比": "-22.22 %",
        "isval": "s23"
      },
      {
        "State": "s41",
        "val": "1.4 ",
        "short_name": "佐賀 ",
        "順位": "14 位",
        "平均との差": "0.18 %",
        "中央値との差": "0.3 %",
        "年度": "2006 年",
        "割合": "116.67 %",
        "full_name": "佐賀県 ",
        "前年差": "0.2 %",
        "前年比": "16.67 %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "1.2 ",
        "short_name": "鳥取 ",
        "順位": "19 位",
        "平均との差": "-0.02 %",
        "中央値との差": "0.1 %",
        "年度": "2006 年",
        "割合": "100 %",
        "full_name": "鳥取県 ",
        "前年差": "-1.1 %",
        "前年比": "-47.83 %",
        "isval": "s31"
      },
      {
        "State": "s34",
        "val": "1.2 ",
        "short_name": "広島 ",
        "順位": "19 位",
        "平均との差": "-0.02 %",
        "中央値との差": "0.1 %",
        "年度": "2006 年",
        "割合": "100 %",
        "full_name": "広島県 ",
        "前年差": "-0.1 %",
        "前年比": "-7.69 %",
        "isval": "s34"
      },
      {
        "State": "s36",
        "val": "1.2 ",
        "short_name": "徳島 ",
        "順位": "19 位",
        "平均との差": "-0.02 %",
        "中央値との差": "0.1 %",
        "年度": "2006 年",
        "割合": "100 %",
        "full_name": "徳島県 ",
        "前年差": "-0.3 %",
        "前年比": "-20 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "1.2 ",
        "short_name": "高知 ",
        "順位": "19 位",
        "平均との差": "-0.02 %",
        "中央値との差": "0.1 %",
        "年度": "2006 年",
        "割合": "100 %",
        "full_name": "高知県 ",
        "前年差": "-2.8 %",
        "前年比": "-70 %",
        "isval": "s39"
      },
      {
        "State": "s43",
        "val": "1.2 ",
        "short_name": "熊本 ",
        "順位": "19 位",
        "平均との差": "-0.02 %",
        "中央値との差": "0.1 %",
        "年度": "2006 年",
        "割合": "100 %",
        "full_name": "熊本県 ",
        "前年差": "-0.2 %",
        "前年比": "-14.29 %",
        "isval": "s43"
      },
      {
        "State": "s16",
        "val": "1.1 ",
        "short_name": "富山 ",
        "順位": "23 位",
        "平均との差": "-0.12 %",
        "中央値との差": "0 %",
        "年度": "2006 年",
        "割合": "91.67 %",
        "full_name": "富山県 ",
        "前年差": "0.4 %",
        "前年比": "57.14 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "1.1 ",
        "short_name": "和歌山 ",
        "順位": "23 位",
        "平均との差": "-0.12 %",
        "中央値との差": "0 %",
        "年度": "2006 年",
        "割合": "91.67 %",
        "full_name": "和歌山県 ",
        "前年差": "0.4 %",
        "前年比": "57.14 %",
        "isval": "s30"
      },
      {
        "State": "s33",
        "val": "1.1 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-0.12 %",
        "中央値との差": "0 %",
        "年度": "2006 年",
        "割合": "91.67 %",
        "full_name": "岡山県 ",
        "前年差": "-0.6 %",
        "前年比": "-35.29 %",
        "isval": "s33"
      },
      {
        "State": "s02",
        "val": "1 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-0.22 %",
        "中央値との差": "-0.1 %",
        "年度": "2006 年",
        "割合": "83.33 %",
        "full_name": "青森県 ",
        "前年差": "0.2 %",
        "前年比": "25 %",
        "isval": "s02"
      },
      {
        "State": "s09",
        "val": "1 ",
        "short_name": "栃木 ",
        "順位": "27 位",
        "平均との差": "-0.22 %",
        "中央値との差": "-0.1 %",
        "年度": "2006 年",
        "割合": "83.33 %",
        "full_name": "栃木県 ",
        "前年差": "-0.7 %",
        "前年比": "-41.18 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "1 ",
        "short_name": "群馬 ",
        "順位": "27 位",
        "平均との差": "-0.22 %",
        "中央値との差": "-0.1 %",
        "年度": "2006 年",
        "割合": "83.33 %",
        "full_name": "群馬県 ",
        "前年差": "-0.1 %",
        "前年比": "-9.09 %",
        "isval": "s10"
      },
      {
        "State": "s13",
        "val": "1 ",
        "short_name": "東京 ",
        "順位": "27 位",
        "平均との差": "-0.22 %",
        "中央値との差": "-0.1 %",
        "年度": "2006 年",
        "割合": "83.33 %",
        "full_name": "東京都 ",
        "前年差": "-0.9 %",
        "前年比": "-47.37 %",
        "isval": "s13"
      },
      {
        "State": "s35",
        "val": "1 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-0.22 %",
        "中央値との差": "-0.1 %",
        "年度": "2006 年",
        "割合": "83.33 %",
        "full_name": "山口県 ",
        "前年差": "-0.2 %",
        "前年比": "-16.67 %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "0.9 ",
        "short_name": "茨城 ",
        "順位": "34 位",
        "平均との差": "-0.32 %",
        "中央値との差": "-0.2 %",
        "年度": "2006 年",
        "割合": "75 %",
        "full_name": "茨城県 ",
        "前年差": "-0.2 %",
        "前年比": "-18.18 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "0.9 ",
        "short_name": "新潟 ",
        "順位": "34 位",
        "平均との差": "-0.32 %",
        "中央値との差": "-0.2 %",
        "年度": "2006 年",
        "割合": "75 %",
        "full_name": "新潟県 ",
        "前年差": "-0.1 %",
        "前年比": "-10 %",
        "isval": "s15"
      },
      {
        "State": "s17",
        "val": "0.9 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-0.32 %",
        "中央値との差": "-0.2 %",
        "年度": "2006 年",
        "割合": "75 %",
        "full_name": "石川県 ",
        "前年差": "-0.3 %",
        "前年比": "-25 %",
        "isval": "s17"
      },
      {
        "State": "s26",
        "val": "0.9 ",
        "short_name": "京都 ",
        "順位": "34 位",
        "平均との差": "-0.32 %",
        "中央値との差": "-0.2 %",
        "年度": "2006 年",
        "割合": "75 %",
        "full_name": "京都府 ",
        "前年差": "-0.6 %",
        "前年比": "-40 %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "0.9 ",
        "short_name": "兵庫 ",
        "順位": "34 位",
        "平均との差": "-0.32 %",
        "中央値との差": "-0.2 %",
        "年度": "2006 年",
        "割合": "75 %",
        "full_name": "兵庫県 ",
        "前年差": "-0.1 %",
        "前年比": "-10 %",
        "isval": "s28"
      },
      {
        "State": "s29",
        "val": "0.9 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-0.32 %",
        "中央値との差": "-0.2 %",
        "年度": "2006 年",
        "割合": "75 %",
        "full_name": "奈良県 ",
        "前年差": "-0.5 %",
        "前年比": "-35.71 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "0.9 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-0.32 %",
        "中央値との差": "-0.2 %",
        "年度": "2006 年",
        "割合": "75 %",
        "full_name": "香川県 ",
        "前年差": "0.1 %",
        "前年比": "12.5 %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "0.9 ",
        "short_name": "愛媛 ",
        "順位": "34 位",
        "平均との差": "-0.32 %",
        "中央値との差": "-0.2 %",
        "年度": "2006 年",
        "割合": "75 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.5 %",
        "前年比": "-35.71 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "0.9 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-0.32 %",
        "中央値との差": "-0.2 %",
        "年度": "2006 年",
        "割合": "75 %",
        "full_name": "大分県 ",
        "前年差": "-0.6 %",
        "前年比": "-40 %",
        "isval": "s44"
      },
      {
        "State": "s01",
        "val": "0.8 ",
        "short_name": "北海道 ",
        "順位": "40 位",
        "平均との差": "-0.42 %",
        "中央値との差": "-0.3 %",
        "年度": "2006 年",
        "割合": "66.67 %",
        "full_name": "北海道 ",
        "前年差": "-0.1 %",
        "前年比": "-11.11 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "0.8 ",
        "short_name": "埼玉 ",
        "順位": "40 位",
        "平均との差": "-0.42 %",
        "中央値との差": "-0.3 %",
        "年度": "2006 年",
        "割合": "66.67 %",
        "full_name": "埼玉県 ",
        "前年差": "-0.9 %",
        "前年比": "-52.94 %",
        "isval": "s11"
      },
      {
        "State": "s42",
        "val": "0.8 ",
        "short_name": "長崎 ",
        "順位": "40 位",
        "平均との差": "-0.42 %",
        "中央値との差": "-0.3 %",
        "年度": "2006 年",
        "割合": "66.67 %",
        "full_name": "長崎県 ",
        "前年差": "0.1 %",
        "前年比": "14.29 %",
        "isval": "s42"
      },
      {
        "State": "s05",
        "val": "0.7 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-0.52 %",
        "中央値との差": "-0.4 %",
        "年度": "2006 年",
        "割合": "58.33 %",
        "full_name": "秋田県 ",
        "前年差": "-0.2 %",
        "前年比": "-22.22 %",
        "isval": "s05"
      },
      {
        "State": "s07",
        "val": "0.7 ",
        "short_name": "福島 ",
        "順位": "44 位",
        "平均との差": "-0.52 %",
        "中央値との差": "-0.4 %",
        "年度": "2006 年",
        "割合": "58.33 %",
        "full_name": "福島県 ",
        "前年差": "-0.5 %",
        "前年比": "-41.67 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "0.7 ",
        "short_name": "三重 ",
        "順位": "44 位",
        "平均との差": "-0.52 %",
        "中央値との差": "-0.4 %",
        "年度": "2006 年",
        "割合": "58.33 %",
        "full_name": "三重県 ",
        "前年差": "-1.2 %",
        "前年比": "-63.16 %",
        "isval": "s24"
      },
      {
        "State": "s40",
        "val": "0.7 ",
        "short_name": "福岡 ",
        "順位": "44 位",
        "平均との差": "-0.52 %",
        "中央値との差": "-0.4 %",
        "年度": "2006 年",
        "割合": "58.33 %",
        "full_name": "福岡県 ",
        "前年差": "-0.1 %",
        "前年比": "-12.5 %",
        "isval": "s40"
      },
      {
        "State": "s47",
        "val": "0.7 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-0.52 %",
        "中央値との差": "-0.4 %",
        "年度": "2006 年",
        "割合": "58.33 %",
        "full_name": "沖縄県 ",
        "前年差": "-0.2 %",
        "前年比": "-22.22 %",
        "isval": "s47"
      },
      {
        "State": "s27",
        "val": "0.6 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-0.62 %",
        "中央値との差": "-0.5 %",
        "年度": "2006 年",
        "割合": "50 %",
        "full_name": "大阪府 ",
        "前年差": "-0.4 %",
        "前年比": "-40 %",
        "isval": "s27"
      }
    ],
    "2011": [
      {
        "State": "s03",
        "val": "11.1 ",
        "short_name": "岩手 ",
        "順位": "2 位",
        "平均との差": "7.34 %",
        "中央値との差": "7.9 %",
        "年度": "2011 年",
        "割合": "292.11 %",
        "full_name": "岩手県 ",
        "前年差": "9.6 %",
        "前年比": "640 %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "11.1 ",
        "short_name": "宮城 ",
        "順位": "2 位",
        "平均との差": "7.34 %",
        "中央値との差": "7.9 %",
        "年度": "2011 年",
        "割合": "292.11 %",
        "full_name": "宮城県 ",
        "前年差": "9.7 %",
        "前年比": "692.86 %",
        "isval": "s04"
      },
      {
        "State": "s06",
        "val": "6.9 ",
        "short_name": "山形 ",
        "順位": "3 位",
        "平均との差": "3.14 %",
        "中央値との差": "3.7 %",
        "年度": "2011 年",
        "割合": "181.58 %",
        "full_name": "山形県 ",
        "前年差": "5.4 %",
        "前年比": "360 %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "6.5 ",
        "short_name": "福島 ",
        "順位": "4 位",
        "平均との差": "2.74 %",
        "中央値との差": "3.3 %",
        "年度": "2011 年",
        "割合": "171.05 %",
        "full_name": "福島県 ",
        "前年差": "5.8 %",
        "前年比": "828.57 %",
        "isval": "s07"
      },
      {
        "State": "s19",
        "val": "5.9 ",
        "short_name": "山梨 ",
        "順位": "5 位",
        "平均との差": "2.14 %",
        "中央値との差": "2.7 %",
        "年度": "2011 年",
        "割合": "155.26 %",
        "full_name": "山梨県 ",
        "前年差": "4.2 %",
        "前年比": "247.06 %",
        "isval": "s19"
      },
      {
        "State": "s13",
        "val": "5.3 ",
        "short_name": "東京 ",
        "順位": "6 位",
        "平均との差": "1.54 %",
        "中央値との差": "2.1 %",
        "年度": "2011 年",
        "割合": "139.47 %",
        "full_name": "東京都 ",
        "前年差": "4.3 %",
        "前年比": "430 %",
        "isval": "s13"
      },
      {
        "State": "s05",
        "val": "4.6 ",
        "short_name": "秋田 ",
        "順位": "8 位",
        "平均との差": "0.84 %",
        "中央値との差": "1.4 %",
        "年度": "2011 年",
        "割合": "121.05 %",
        "full_name": "秋田県 ",
        "前年差": "3.9 %",
        "前年比": "557.14 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "4.6 ",
        "short_name": "和歌山 ",
        "順位": "8 位",
        "平均との差": "0.84 %",
        "中央値との差": "1.4 %",
        "年度": "2011 年",
        "割合": "121.05 %",
        "full_name": "和歌山県 ",
        "前年差": "3.5 %",
        "前年比": "318.18 %",
        "isval": "s30"
      },
      {
        "State": "s09",
        "val": "4.5 ",
        "short_name": "栃木 ",
        "順位": "9 位",
        "平均との差": "0.74 %",
        "中央値との差": "1.3 %",
        "年度": "2011 年",
        "割合": "118.42 %",
        "full_name": "栃木県 ",
        "前年差": "3.5 %",
        "前年比": "350 %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "4.4 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "0.64 %",
        "中央値との差": "1.2 %",
        "年度": "2011 年",
        "割合": "115.79 %",
        "full_name": "茨城県 ",
        "前年差": "3.5 %",
        "前年比": "388.89 %",
        "isval": "s08"
      },
      {
        "State": "s11",
        "val": "4.1 ",
        "short_name": "埼玉 ",
        "順位": "12 位",
        "平均との差": "0.34 %",
        "中央値との差": "0.9 %",
        "年度": "2011 年",
        "割合": "107.89 %",
        "full_name": "埼玉県 ",
        "前年差": "3.3 %",
        "前年比": "412.5 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "4.1 ",
        "short_name": "千葉 ",
        "順位": "12 位",
        "平均との差": "0.34 %",
        "中央値との差": "0.9 %",
        "年度": "2011 年",
        "割合": "107.89 %",
        "full_name": "千葉県 ",
        "前年差": "2.4 %",
        "前年比": "141.18 %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "4.1 ",
        "short_name": "神奈川 ",
        "順位": "12 位",
        "平均との差": "0.34 %",
        "中央値との差": "0.9 %",
        "年度": "2011 年",
        "割合": "107.89 %",
        "full_name": "神奈川県 ",
        "前年差": "2.5 %",
        "前年比": "156.25 %",
        "isval": "s14"
      },
      {
        "State": "s20",
        "val": "4.1 ",
        "short_name": "長野 ",
        "順位": "12 位",
        "平均との差": "0.34 %",
        "中央値との差": "0.9 %",
        "年度": "2011 年",
        "割合": "107.89 %",
        "full_name": "長野県 ",
        "前年差": "1 %",
        "前年比": "32.26 %",
        "isval": "s20"
      },
      {
        "State": "s18",
        "val": "4 ",
        "short_name": "福井 ",
        "順位": "16 位",
        "平均との差": "0.24 %",
        "中央値との差": "0.8 %",
        "年度": "2011 年",
        "割合": "105.26 %",
        "full_name": "福井県 ",
        "前年差": "2.6 %",
        "前年比": "185.71 %",
        "isval": "s18"
      },
      {
        "State": "s21",
        "val": "4 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "0.24 %",
        "中央値との差": "0.8 %",
        "年度": "2011 年",
        "割合": "105.26 %",
        "full_name": "岐阜県 ",
        "前年差": "2.6 %",
        "前年比": "185.71 %",
        "isval": "s21"
      },
      {
        "State": "s15",
        "val": "3.9 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "0.14 %",
        "中央値との差": "0.7 %",
        "年度": "2011 年",
        "割合": "102.63 %",
        "full_name": "新潟県 ",
        "前年差": "3 %",
        "前年比": "333.33 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "3.4 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-0.36 %",
        "中央値との差": "0.2 %",
        "年度": "2011 年",
        "割合": "89.47 %",
        "full_name": "群馬県 ",
        "前年差": "2.4 %",
        "前年比": "240 %",
        "isval": "s10"
      },
      {
        "State": "s22",
        "val": "3.4 ",
        "short_name": "静岡 ",
        "順位": "19 位",
        "平均との差": "-0.36 %",
        "中央値との差": "0.2 %",
        "年度": "2011 年",
        "割合": "89.47 %",
        "full_name": "静岡県 ",
        "前年差": "1.1 %",
        "前年比": "47.83 %",
        "isval": "s22"
      },
      {
        "State": "s31",
        "val": "3.4 ",
        "short_name": "鳥取 ",
        "順位": "19 位",
        "平均との差": "-0.36 %",
        "中央値との差": "0.2 %",
        "年度": "2011 年",
        "割合": "89.47 %",
        "full_name": "鳥取県 ",
        "前年差": "2.2 %",
        "前年比": "183.33 %",
        "isval": "s31"
      },
      {
        "State": "s02",
        "val": "3.3 ",
        "short_name": "青森 ",
        "順位": "22 位",
        "平均との差": "-0.46 %",
        "中央値との差": "0.1 %",
        "年度": "2011 年",
        "割合": "86.84 %",
        "full_name": "青森県 ",
        "前年差": "2.3 %",
        "前年比": "230 %",
        "isval": "s02"
      },
      {
        "State": "s24",
        "val": "3.3 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-0.46 %",
        "中央値との差": "0.1 %",
        "年度": "2011 年",
        "割合": "86.84 %",
        "full_name": "三重県 ",
        "前年差": "2.6 %",
        "前年比": "371.43 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "3.3 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-0.46 %",
        "中央値との差": "0.1 %",
        "年度": "2011 年",
        "割合": "86.84 %",
        "full_name": "岡山県 ",
        "前年差": "2.2 %",
        "前年比": "200 %",
        "isval": "s33"
      },
      {
        "State": "s25",
        "val": "3.2 ",
        "short_name": "滋賀 ",
        "順位": "24 位",
        "平均との差": "-0.56 %",
        "中央値との差": "0 %",
        "年度": "2011 年",
        "割合": "84.21 %",
        "full_name": "滋賀県 ",
        "前年差": "1.7 %",
        "前年比": "113.33 %",
        "isval": "s25"
      },
      {
        "State": "s26",
        "val": "3.2 ",
        "short_name": "京都 ",
        "順位": "24 位",
        "平均との差": "-0.56 %",
        "中央値との差": "0 %",
        "年度": "2011 年",
        "割合": "84.21 %",
        "full_name": "京都府 ",
        "前年差": "2.3 %",
        "前年比": "255.56 %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "3.1 ",
        "short_name": "兵庫 ",
        "順位": "26 位",
        "平均との差": "-0.66 %",
        "中央値との差": "-0.1 %",
        "年度": "2011 年",
        "割合": "81.58 %",
        "full_name": "兵庫県 ",
        "前年差": "2.2 %",
        "前年比": "244.44 %",
        "isval": "s28"
      },
      {
        "State": "s32",
        "val": "3 ",
        "short_name": "島根 ",
        "順位": "28 位",
        "平均との差": "-0.76 %",
        "中央値との差": "-0.2 %",
        "年度": "2011 年",
        "割合": "78.95 %",
        "full_name": "島根県 ",
        "前年差": "1.5 %",
        "前年比": "100 %",
        "isval": "s32"
      },
      {
        "State": "s35",
        "val": "3 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-0.76 %",
        "中央値との差": "-0.2 %",
        "年度": "2011 年",
        "割合": "78.95 %",
        "full_name": "山口県 ",
        "前年差": "2 %",
        "前年比": "200 %",
        "isval": "s35"
      },
      {
        "State": "s41",
        "val": "3 ",
        "short_name": "佐賀 ",
        "順位": "28 位",
        "平均との差": "-0.76 %",
        "中央値との差": "-0.2 %",
        "年度": "2011 年",
        "割合": "78.95 %",
        "full_name": "佐賀県 ",
        "前年差": "1.6 %",
        "前年比": "114.29 %",
        "isval": "s41"
      },
      {
        "State": "s40",
        "val": "2.9 ",
        "short_name": "福岡 ",
        "順位": "30 位",
        "平均との差": "-0.86 %",
        "中央値との差": "-0.3 %",
        "年度": "2011 年",
        "割合": "76.32 %",
        "full_name": "福岡県 ",
        "前年差": "2.2 %",
        "前年比": "314.29 %",
        "isval": "s40"
      },
      {
        "State": "s44",
        "val": "2.9 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-0.86 %",
        "中央値との差": "-0.3 %",
        "年度": "2011 年",
        "割合": "76.32 %",
        "full_name": "大分県 ",
        "前年差": "2 %",
        "前年比": "222.22 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "2.8 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-0.96 %",
        "中央値との差": "-0.4 %",
        "年度": "2011 年",
        "割合": "73.68 %",
        "full_name": "石川県 ",
        "前年差": "1.9 %",
        "前年比": "211.11 %",
        "isval": "s17"
      },
      {
        "State": "s27",
        "val": "2.8 ",
        "short_name": "大阪 ",
        "順位": "33 位",
        "平均との差": "-0.96 %",
        "中央値との差": "-0.4 %",
        "年度": "2011 年",
        "割合": "73.68 %",
        "full_name": "大阪府 ",
        "前年差": "2.2 %",
        "前年比": "366.67 %",
        "isval": "s27"
      },
      {
        "State": "s38",
        "val": "2.8 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-0.96 %",
        "中央値との差": "-0.4 %",
        "年度": "2011 年",
        "割合": "73.68 %",
        "full_name": "愛媛県 ",
        "前年差": "1.9 %",
        "前年比": "211.11 %",
        "isval": "s38"
      },
      {
        "State": "s16",
        "val": "2.7 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-1.06 %",
        "中央値との差": "-0.5 %",
        "年度": "2011 年",
        "割合": "71.05 %",
        "full_name": "富山県 ",
        "前年差": "1.6 %",
        "前年比": "145.45 %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "2.6 ",
        "short_name": "徳島 ",
        "順位": "36 位",
        "平均との差": "-1.16 %",
        "中央値との差": "-0.6 %",
        "年度": "2011 年",
        "割合": "68.42 %",
        "full_name": "徳島県 ",
        "前年差": "1.4 %",
        "前年比": "116.67 %",
        "isval": "s36"
      },
      {
        "State": "s23",
        "val": "2.5 ",
        "short_name": "愛知 ",
        "順位": "38 位",
        "平均との差": "-1.26 %",
        "中央値との差": "-0.7 %",
        "年度": "2011 年",
        "割合": "65.79 %",
        "full_name": "愛知県 ",
        "前年差": "1.1 %",
        "前年比": "78.57 %",
        "isval": "s23"
      },
      {
        "State": "s29",
        "val": "2.5 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-1.26 %",
        "中央値との差": "-0.7 %",
        "年度": "2011 年",
        "割合": "65.79 %",
        "full_name": "奈良県 ",
        "前年差": "1.6 %",
        "前年比": "177.78 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "2.5 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-1.26 %",
        "中央値との差": "-0.7 %",
        "年度": "2011 年",
        "割合": "65.79 %",
        "full_name": "香川県 ",
        "前年差": "1.6 %",
        "前年比": "177.78 %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "2.5 ",
        "short_name": "沖縄 ",
        "順位": "38 位",
        "平均との差": "-1.26 %",
        "中央値との差": "-0.7 %",
        "年度": "2011 年",
        "割合": "65.79 %",
        "full_name": "沖縄県 ",
        "前年差": "1.8 %",
        "前年比": "257.14 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "2.4 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-1.36 %",
        "中央値との差": "-0.8 %",
        "年度": "2011 年",
        "割合": "63.16 %",
        "full_name": "宮崎県 ",
        "前年差": "-0.3 %",
        "前年比": "-11.11 %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "2.4 ",
        "short_name": "鹿児島 ",
        "順位": "42 位",
        "平均との差": "-1.36 %",
        "中央値との差": "-0.8 %",
        "年度": "2011 年",
        "割合": "63.16 %",
        "full_name": "鹿児島県 ",
        "前年差": "0.1 %",
        "前年比": "4.35 %",
        "isval": "s46"
      },
      {
        "State": "s01",
        "val": "2.2 ",
        "short_name": "北海道 ",
        "順位": "44 位",
        "平均との差": "-1.56 %",
        "中央値との差": "-1 %",
        "年度": "2011 年",
        "割合": "57.89 %",
        "full_name": "北海道 ",
        "前年差": "1.4 %",
        "前年比": "175 %",
        "isval": "s01"
      },
      {
        "State": "s43",
        "val": "2.2 ",
        "short_name": "熊本 ",
        "順位": "44 位",
        "平均との差": "-1.56 %",
        "中央値との差": "-1 %",
        "年度": "2011 年",
        "割合": "57.89 %",
        "full_name": "熊本県 ",
        "前年差": "1 %",
        "前年比": "83.33 %",
        "isval": "s43"
      },
      {
        "State": "s39",
        "val": "2.1 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-1.66 %",
        "中央値との差": "-1.1 %",
        "年度": "2011 年",
        "割合": "55.26 %",
        "full_name": "高知県 ",
        "前年差": "0.9 %",
        "前年比": "75 %",
        "isval": "s39"
      },
      {
        "State": "s42",
        "val": "2.1 ",
        "short_name": "長崎 ",
        "順位": "46 位",
        "平均との差": "-1.66 %",
        "中央値との差": "-1.1 %",
        "年度": "2011 年",
        "割合": "55.26 %",
        "full_name": "長崎県 ",
        "前年差": "1.3 %",
        "前年比": "162.5 %",
        "isval": "s42"
      },
      {
        "State": "s34",
        "val": "2 ",
        "short_name": "広島 ",
        "順位": "47 位",
        "平均との差": "-1.76 %",
        "中央値との差": "-1.2 %",
        "年度": "2011 年",
        "割合": "52.63 %",
        "full_name": "広島県 ",
        "前年差": "0.8 %",
        "前年比": "66.67 %",
        "isval": "s34"
      }
    ],
    "2016": [
      {
        "State": "s43",
        "val": "8.4 ",
        "short_name": "熊本 ",
        "順位": "1 位",
        "平均との差": "6.9 %",
        "中央値との差": "7.1 %",
        "年度": "2016 年",
        "割合": "560 %",
        "full_name": "熊本県 ",
        "前年差": "6.2 %",
        "前年比": "281.82 %",
        "isval": "s43"
      },
      {
        "State": "s40",
        "val": "2.6 ",
        "short_name": "福岡 ",
        "順位": "2 位",
        "平均との差": "1.1 %",
        "中央値との差": "1.3 %",
        "年度": "2016 年",
        "割合": "173.33 %",
        "full_name": "福岡県 ",
        "前年差": "-0.3 %",
        "前年比": "-10.34 %",
        "isval": "s40"
      },
      {
        "State": "s03",
        "val": "2.4 ",
        "short_name": "岩手 ",
        "順位": "3 位",
        "平均との差": "0.9 %",
        "中央値との差": "1.1 %",
        "年度": "2016 年",
        "割合": "160 %",
        "full_name": "岩手県 ",
        "前年差": "-8.7 %",
        "前年比": "-78.38 %",
        "isval": "s03"
      },
      {
        "State": "s19",
        "val": "2.3 ",
        "short_name": "山梨 ",
        "順位": "4 位",
        "平均との差": "0.8 %",
        "中央値との差": "1 %",
        "年度": "2016 年",
        "割合": "153.33 %",
        "full_name": "山梨県 ",
        "前年差": "-3.6 %",
        "前年比": "-61.02 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "2.2 ",
        "short_name": "佐賀 ",
        "順位": "6 位",
        "平均との差": "0.7 %",
        "中央値との差": "0.9 %",
        "年度": "2016 年",
        "割合": "146.67 %",
        "full_name": "佐賀県 ",
        "前年差": "-0.8 %",
        "前年比": "-26.67 %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "2.2 ",
        "short_name": "宮崎 ",
        "順位": "6 位",
        "平均との差": "0.7 %",
        "中央値との差": "0.9 %",
        "年度": "2016 年",
        "割合": "146.67 %",
        "full_name": "宮崎県 ",
        "前年差": "-0.2 %",
        "前年比": "-8.33 %",
        "isval": "s45"
      },
      {
        "State": "s04",
        "val": "2 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "0.5 %",
        "中央値との差": "0.7 %",
        "年度": "2016 年",
        "割合": "133.33 %",
        "full_name": "宮城県 ",
        "前年差": "-9.1 %",
        "前年比": "-81.98 %",
        "isval": "s04"
      },
      {
        "State": "s13",
        "val": "2 ",
        "short_name": "東京 ",
        "順位": "8 位",
        "平均との差": "0.5 %",
        "中央値との差": "0.7 %",
        "年度": "2016 年",
        "割合": "133.33 %",
        "full_name": "東京都 ",
        "前年差": "-3.3 %",
        "前年比": "-62.26 %",
        "isval": "s13"
      },
      {
        "State": "s46",
        "val": "1.9 ",
        "short_name": "鹿児島 ",
        "順位": "9 位",
        "平均との差": "0.4 %",
        "中央値との差": "0.6 %",
        "年度": "2016 年",
        "割合": "126.67 %",
        "full_name": "鹿児島県 ",
        "前年差": "-0.5 %",
        "前年比": "-20.83 %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "1.7 ",
        "short_name": "長野 ",
        "順位": "10 位",
        "平均との差": "0.2 %",
        "中央値との差": "0.4 %",
        "年度": "2016 年",
        "割合": "113.33 %",
        "full_name": "長野県 ",
        "前年差": "-2.4 %",
        "前年比": "-58.54 %",
        "isval": "s20"
      },
      {
        "State": "s44",
        "val": "1.7 ",
        "short_name": "大分 ",
        "順位": "10 位",
        "平均との差": "0.2 %",
        "中央値との差": "0.4 %",
        "年度": "2016 年",
        "割合": "113.33 %",
        "full_name": "大分県 ",
        "前年差": "-1.2 %",
        "前年比": "-41.38 %",
        "isval": "s44"
      },
      {
        "State": "s22",
        "val": "1.6 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "0.1 %",
        "中央値との差": "0.3 %",
        "年度": "2016 年",
        "割合": "106.67 %",
        "full_name": "静岡県 ",
        "前年差": "-1.8 %",
        "前年比": "-52.94 %",
        "isval": "s22"
      },
      {
        "State": "s14",
        "val": "1.5 ",
        "short_name": "神奈川 ",
        "順位": "15 位",
        "平均との差": "0 %",
        "中央値との差": "0.2 %",
        "年度": "2016 年",
        "割合": "100 %",
        "full_name": "神奈川県 ",
        "前年差": "-2.6 %",
        "前年比": "-63.41 %",
        "isval": "s14"
      },
      {
        "State": "s21",
        "val": "1.5 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "0 %",
        "中央値との差": "0.2 %",
        "年度": "2016 年",
        "割合": "100 %",
        "full_name": "岐阜県 ",
        "前年差": "-2.5 %",
        "前年比": "-62.5 %",
        "isval": "s21"
      },
      {
        "State": "s28",
        "val": "1.5 ",
        "short_name": "兵庫 ",
        "順位": "15 位",
        "平均との差": "0 %",
        "中央値との差": "0.2 %",
        "年度": "2016 年",
        "割合": "100 %",
        "full_name": "兵庫県 ",
        "前年差": "-1.6 %",
        "前年比": "-51.61 %",
        "isval": "s28"
      },
      {
        "State": "s35",
        "val": "1.5 ",
        "short_name": "山口 ",
        "順位": "15 位",
        "平均との差": "0 %",
        "中央値との差": "0.2 %",
        "年度": "2016 年",
        "割合": "100 %",
        "full_name": "山口県 ",
        "前年差": "-1.5 %",
        "前年比": "-50 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "1.5 ",
        "short_name": "長崎 ",
        "順位": "15 位",
        "平均との差": "0 %",
        "中央値との差": "0.2 %",
        "年度": "2016 年",
        "割合": "100 %",
        "full_name": "長崎県 ",
        "前年差": "-0.6 %",
        "前年比": "-28.57 %",
        "isval": "s42"
      },
      {
        "State": "s18",
        "val": "1.4 ",
        "short_name": "福井 ",
        "順位": "18 位",
        "平均との差": "-0.1 %",
        "中央値との差": "0.1 %",
        "年度": "2016 年",
        "割合": "93.33 %",
        "full_name": "福井県 ",
        "前年差": "-2.6 %",
        "前年比": "-65 %",
        "isval": "s18"
      },
      {
        "State": "s33",
        "val": "1.4 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-0.1 %",
        "中央値との差": "0.1 %",
        "年度": "2016 年",
        "割合": "93.33 %",
        "full_name": "岡山県 ",
        "前年差": "-1.9 %",
        "前年比": "-57.58 %",
        "isval": "s33"
      },
      {
        "State": "s06",
        "val": "1.3 ",
        "short_name": "山形 ",
        "順位": "22 位",
        "平均との差": "-0.2 %",
        "中央値との差": "0 %",
        "年度": "2016 年",
        "割合": "86.67 %",
        "full_name": "山形県 ",
        "前年差": "-5.6 %",
        "前年比": "-81.16 %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "1.3 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-0.2 %",
        "中央値との差": "0 %",
        "年度": "2016 年",
        "割合": "86.67 %",
        "full_name": "福島県 ",
        "前年差": "-5.2 %",
        "前年比": "-80 %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "1.3 ",
        "short_name": "茨城 ",
        "順位": "22 位",
        "平均との差": "-0.2 %",
        "中央値との差": "0 %",
        "年度": "2016 年",
        "割合": "86.67 %",
        "full_name": "茨城県 ",
        "前年差": "-3.1 %",
        "前年比": "-70.45 %",
        "isval": "s08"
      },
      {
        "State": "s23",
        "val": "1.3 ",
        "short_name": "愛知 ",
        "順位": "22 位",
        "平均との差": "-0.2 %",
        "中央値との差": "0 %",
        "年度": "2016 年",
        "割合": "86.67 %",
        "full_name": "愛知県 ",
        "前年差": "-1.2 %",
        "前年比": "-48 %",
        "isval": "s23"
      },
      {
        "State": "s36",
        "val": "1.3 ",
        "short_name": "徳島 ",
        "順位": "22 位",
        "平均との差": "-0.2 %",
        "中央値との差": "0 %",
        "年度": "2016 年",
        "割合": "86.67 %",
        "full_name": "徳島県 ",
        "前年差": "-1.3 %",
        "前年比": "-50 %",
        "isval": "s36"
      },
      {
        "State": "s12",
        "val": "1.2 ",
        "short_name": "千葉 ",
        "順位": "26 位",
        "平均との差": "-0.3 %",
        "中央値との差": "-0.1 %",
        "年度": "2016 年",
        "割合": "80 %",
        "full_name": "千葉県 ",
        "前年差": "-2.9 %",
        "前年比": "-70.73 %",
        "isval": "s12"
      },
      {
        "State": "s17",
        "val": "1.2 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-0.3 %",
        "中央値との差": "-0.1 %",
        "年度": "2016 年",
        "割合": "80 %",
        "full_name": "石川県 ",
        "前年差": "-1.6 %",
        "前年比": "-57.14 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "1.2 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-0.3 %",
        "中央値との差": "-0.1 %",
        "年度": "2016 年",
        "割合": "80 %",
        "full_name": "滋賀県 ",
        "前年差": "-2 %",
        "前年比": "-62.5 %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "1.2 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-0.3 %",
        "中央値との差": "-0.1 %",
        "年度": "2016 年",
        "割合": "80 %",
        "full_name": "愛媛県 ",
        "前年差": "-1.6 %",
        "前年比": "-57.14 %",
        "isval": "s38"
      },
      {
        "State": "s11",
        "val": "1.1 ",
        "short_name": "埼玉 ",
        "順位": "31 位",
        "平均との差": "-0.4 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "73.33 %",
        "full_name": "埼玉県 ",
        "前年差": "-3 %",
        "前年比": "-73.17 %",
        "isval": "s11"
      },
      {
        "State": "s16",
        "val": "1.1 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-0.4 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "73.33 %",
        "full_name": "富山県 ",
        "前年差": "-1.6 %",
        "前年比": "-59.26 %",
        "isval": "s16"
      },
      {
        "State": "s26",
        "val": "1.1 ",
        "short_name": "京都 ",
        "順位": "31 位",
        "平均との差": "-0.4 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "73.33 %",
        "full_name": "京都府 ",
        "前年差": "-2.1 %",
        "前年比": "-65.62 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "1.1 ",
        "short_name": "広島 ",
        "順位": "31 位",
        "平均との差": "-0.4 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "73.33 %",
        "full_name": "広島県 ",
        "前年差": "-0.9 %",
        "前年比": "-45 %",
        "isval": "s34"
      },
      {
        "State": "s37",
        "val": "1.1 ",
        "short_name": "香川 ",
        "順位": "31 位",
        "平均との差": "-0.4 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "73.33 %",
        "full_name": "香川県 ",
        "前年差": "-1.4 %",
        "前年比": "-56 %",
        "isval": "s37"
      },
      {
        "State": "s01",
        "val": "1 ",
        "short_name": "北海道 ",
        "順位": "36 位",
        "平均との差": "-0.5 %",
        "中央値との差": "-0.3 %",
        "年度": "2016 年",
        "割合": "66.67 %",
        "full_name": "北海道 ",
        "前年差": "-1.2 %",
        "前年比": "-54.55 %",
        "isval": "s01"
      },
      {
        "State": "s24",
        "val": "1 ",
        "short_name": "三重 ",
        "順位": "36 位",
        "平均との差": "-0.5 %",
        "中央値との差": "-0.3 %",
        "年度": "2016 年",
        "割合": "66.67 %",
        "full_name": "三重県 ",
        "前年差": "-2.3 %",
        "前年比": "-69.7 %",
        "isval": "s24"
      },
      {
        "State": "s27",
        "val": "1 ",
        "short_name": "大阪 ",
        "順位": "36 位",
        "平均との差": "-0.5 %",
        "中央値との差": "-0.3 %",
        "年度": "2016 年",
        "割合": "66.67 %",
        "full_name": "大阪府 ",
        "前年差": "-1.8 %",
        "前年比": "-64.29 %",
        "isval": "s27"
      },
      {
        "State": "s29",
        "val": "1 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-0.5 %",
        "中央値との差": "-0.3 %",
        "年度": "2016 年",
        "割合": "66.67 %",
        "full_name": "奈良県 ",
        "前年差": "-1.5 %",
        "前年比": "-60 %",
        "isval": "s29"
      },
      {
        "State": "s39",
        "val": "1 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-0.5 %",
        "中央値との差": "-0.3 %",
        "年度": "2016 年",
        "割合": "66.67 %",
        "full_name": "高知県 ",
        "前年差": "-1.1 %",
        "前年比": "-52.38 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "1 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-0.5 %",
        "中央値との差": "-0.3 %",
        "年度": "2016 年",
        "割合": "66.67 %",
        "full_name": "沖縄県 ",
        "前年差": "-1.5 %",
        "前年比": "-60 %",
        "isval": "s47"
      },
      {
        "State": "s10",
        "val": "0.9 ",
        "short_name": "群馬 ",
        "順位": "42 位",
        "平均との差": "-0.6 %",
        "中央値との差": "-0.4 %",
        "年度": "2016 年",
        "割合": "60 %",
        "full_name": "群馬県 ",
        "前年差": "-2.5 %",
        "前年比": "-73.53 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "0.9 ",
        "short_name": "新潟 ",
        "順位": "42 位",
        "平均との差": "-0.6 %",
        "中央値との差": "-0.4 %",
        "年度": "2016 年",
        "割合": "60 %",
        "full_name": "新潟県 ",
        "前年差": "-3 %",
        "前年比": "-76.92 %",
        "isval": "s15"
      },
      {
        "State": "s31",
        "val": "0.9 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-0.6 %",
        "中央値との差": "-0.4 %",
        "年度": "2016 年",
        "割合": "60 %",
        "full_name": "鳥取県 ",
        "前年差": "-2.5 %",
        "前年比": "-73.53 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0.9 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-0.6 %",
        "中央値との差": "-0.4 %",
        "年度": "2016 年",
        "割合": "60 %",
        "full_name": "島根県 ",
        "前年差": "-2.1 %",
        "前年比": "-70 %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "0.8 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-0.7 %",
        "中央値との差": "-0.5 %",
        "年度": "2016 年",
        "割合": "53.33 %",
        "full_name": "秋田県 ",
        "前年差": "-3.8 %",
        "前年比": "-82.61 %",
        "isval": "s05"
      },
      {
        "State": "s09",
        "val": "0.7 ",
        "short_name": "栃木 ",
        "順位": "46 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-0.6 %",
        "年度": "2016 年",
        "割合": "46.67 %",
        "full_name": "栃木県 ",
        "前年差": "-3.8 %",
        "前年比": "-84.44 %",
        "isval": "s09"
      },
      {
        "State": "s30",
        "val": "0.7 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-0.6 %",
        "年度": "2016 年",
        "割合": "46.67 %",
        "full_name": "和歌山県 ",
        "前年差": "-3.9 %",
        "前年比": "-84.78 %",
        "isval": "s30"
      },
      {
        "State": "s02",
        "val": "0.6 ",
        "short_name": "青森 ",
        "順位": "47 位",
        "平均との差": "-0.9 %",
        "中央値との差": "-0.7 %",
        "年度": "2016 年",
        "割合": "40 %",
        "full_name": "青森県 ",
        "前年差": "-2.7 %",
        "前年比": "-81.82 %",
        "isval": "s02"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "山梨", "佐賀", "宮崎", "宮城", "東京", "鹿児島", "長野", "大分", "静岡", "神奈川", "岐阜", "兵庫", "山口", "長崎", "福井", "岡山", "山形", "福島", "茨城", "愛知", "徳島", "千葉", "石川", "滋賀", "愛媛", "埼玉", "富山", "京都", "広島", "香川", "北海道", "三重", "大阪", "奈良", "高知", "沖縄", "群馬", "新潟", "鳥取", "島根", "秋田", "栃木", "和歌山", "青森"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2001,
        "平均": 1.39,
        "全国": 1.4,
        "北海道": 0.9,
        "青森": 0.8,
        "岩手": 1.5,
        "宮城": 1.3,
        "秋田": 0.9,
        "山形": 1.2,
        "福島": 1.2,
        "茨城": 1.1,
        "栃木": 1.7,
        "群馬": 1.1,
        "埼玉": 1.7,
        "千葉": 1.3,
        "東京": 1.9,
        "神奈川": 1.4,
        "新潟": 1,
        "富山": 0.7,
        "石川": 1.2,
        "福井": 1.5,
        "山梨": 2.4,
        "長野": 2,
        "岐阜": 1.7,
        "静岡": 1.5,
        "愛知": 1.8,
        "三重": 1.9,
        "滋賀": 1.5,
        "京都": 1.5,
        "大阪": 1,
        "兵庫": 1,
        "奈良": 1.4,
        "和歌山": 0.7,
        "鳥取": 2.3,
        "島根": 1.1,
        "岡山": 1.7,
        "広島": 1.3,
        "山口": 1.2,
        "徳島": 1.5,
        "香川": 0.8,
        "愛媛": 1.4,
        "高知": 4,
        "福岡": 0.8,
        "佐賀": 1.2,
        "長崎": 0.7,
        "熊本": 1.4,
        "大分": 1.5,
        "宮崎": 1,
        "鹿児島": 1.7,
        "沖縄": 0.9
      },
      {
        "year": 2006,
        "平均": 1.22,
        "全国": 1.2,
        "北海道": 0.8,
        "青森": 1,
        "岩手": 1.5,
        "宮城": 1.4,
        "秋田": 0.7,
        "山形": 1.5,
        "福島": 0.7,
        "茨城": 0.9,
        "栃木": 1,
        "群馬": 1,
        "埼玉": 0.8,
        "千葉": 1.7,
        "東京": 1,
        "神奈川": 1.6,
        "新潟": 0.9,
        "富山": 1.1,
        "石川": 0.9,
        "福井": 1.4,
        "山梨": 1.7,
        "長野": 3.1,
        "岐阜": 1.4,
        "静岡": 2.3,
        "愛知": 1.4,
        "三重": 0.7,
        "滋賀": 1.5,
        "京都": 0.9,
        "大阪": 0.6,
        "兵庫": 0.9,
        "奈良": 0.9,
        "和歌山": 1.1,
        "鳥取": 1.2,
        "島根": 1.5,
        "岡山": 1.1,
        "広島": 1.2,
        "山口": 1,
        "徳島": 1.2,
        "香川": 0.9,
        "愛媛": 0.9,
        "高知": 1.2,
        "福岡": 0.7,
        "佐賀": 1.4,
        "長崎": 0.8,
        "熊本": 1.2,
        "大分": 0.9,
        "宮崎": 2.7,
        "鹿児島": 2.3,
        "沖縄": 0.7
      },
      {
        "year": 2011,
        "平均": 3.76,
        "全国": 3.8,
        "北海道": 2.2,
        "青森": 3.3,
        "岩手": 11.1,
        "宮城": 11.1,
        "秋田": 4.6,
        "山形": 6.9,
        "福島": 6.5,
        "茨城": 4.4,
        "栃木": 4.5,
        "群馬": 3.4,
        "埼玉": 4.1,
        "千葉": 4.1,
        "東京": 5.3,
        "神奈川": 4.1,
        "新潟": 3.9,
        "富山": 2.7,
        "石川": 2.8,
        "福井": 4,
        "山梨": 5.9,
        "長野": 4.1,
        "岐阜": 4,
        "静岡": 3.4,
        "愛知": 2.5,
        "三重": 3.3,
        "滋賀": 3.2,
        "京都": 3.2,
        "大阪": 2.8,
        "兵庫": 3.1,
        "奈良": 2.5,
        "和歌山": 4.6,
        "鳥取": 3.4,
        "島根": 3,
        "岡山": 3.3,
        "広島": 2,
        "山口": 3,
        "徳島": 2.6,
        "香川": 2.5,
        "愛媛": 2.8,
        "高知": 2.1,
        "福岡": 2.9,
        "佐賀": 3,
        "長崎": 2.1,
        "熊本": 2.2,
        "大分": 2.9,
        "宮崎": 2.4,
        "鹿児島": 2.4,
        "沖縄": 2.5
      },
      {
        "year": 2016,
        "平均": 1.5,
        "全国": 1.5,
        "北海道": 1,
        "青森": 0.6,
        "岩手": 2.4,
        "宮城": 2,
        "秋田": 0.8,
        "山形": 1.3,
        "福島": 1.3,
        "茨城": 1.3,
        "栃木": 0.7,
        "群馬": 0.9,
        "埼玉": 1.1,
        "千葉": 1.2,
        "東京": 2,
        "神奈川": 1.5,
        "新潟": 0.9,
        "富山": 1.1,
        "石川": 1.2,
        "福井": 1.4,
        "山梨": 2.3,
        "長野": 1.7,
        "岐阜": 1.5,
        "静岡": 1.6,
        "愛知": 1.3,
        "三重": 1,
        "滋賀": 1.2,
        "京都": 1.1,
        "大阪": 1,
        "兵庫": 1.5,
        "奈良": 1,
        "和歌山": 0.7,
        "鳥取": 0.9,
        "島根": 0.9,
        "岡山": 1.4,
        "広島": 1.1,
        "山口": 1.5,
        "徳島": 1.3,
        "香川": 1.1,
        "愛媛": 1.2,
        "高知": 1,
        "福岡": 2.6,
        "佐賀": 2.2,
        "長崎": 1.5,
        "熊本": 8.4,
        "大分": 1.7,
        "宮崎": 2.2,
        "鹿児島": 1.9,
        "沖縄": 1
      }
    ]
  }
}
);
}
