export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2001": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G660601",
      "cat01_jp": "G660601_国内旅行行動者率（10歳以上）（男）",
      "area_code": "11000",
      "area_jp": "埼玉県",
      "time_code": "2001100000",
      "time_jp": "2001年度",
      "unit": "％",
      "value": "75.2",
      "annotation": null,
      "jiscode": "11",
      "td_name": "埼玉県",
      "td_et": "Saitama",
      "td_sq": "s11",
      "short_name": "埼玉",
      "value_max": "75.2",
      "value_min": "39.2",
      "value_all_max": "75.2",
      "value_all_min": "32.5",
      "allPro": "111.41",
      "areaPro": "100",
      "mean": "63.7",
      "median": "64.7",
      "mean_dif": "11.5",
      "median_dif": "10.5",
      "rank": "1",
      "logo_url": "saitama_kensho.png",
      "time4": "2001",
      "last_dif": null,
      "last_pro": null,
      "title": "国内旅行行動者率（10歳以上）（男）",
      "title_full": "国内旅行行動者率（10歳以上）（男）",
      "title_link": "国内旅行行動者率（10歳以上）（男）",
      "title_txt": "国内旅行行動者率（10歳以上）（男）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 64 %",
      "sum1": "平均は64%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        },
        {
          "value": 2006
        },
        {
          "value": 2011
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2001",
      "time_max1": "2016",
      "rank123_pre": ["埼玉県", "東京都", "神奈川県", "高知県", "青森県", "沖縄県"],
      "rank123_val": [75.2, 74.9, 74.3, 52.9, 49.1, 39.2],
      "rank123_img": ["saitama_kensho.png", "tokyo_symbol.png", "kanagawa_kensho.png", "kochi_kensho.png", "aomori_kensho.png", "okinawa_kensho.png"]
    },
    "2006": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G660601",
      "cat01_jp": "G660601_国内旅行行動者率（10歳以上）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2006100000",
      "time_jp": "2006年度",
      "unit": "％",
      "value": "72.2",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "72.2",
      "value_min": "34.8",
      "value_all_max": "75.2",
      "value_all_min": "32.5",
      "allPro": "116.45",
      "areaPro": "92.97",
      "mean": "57.7",
      "median": "58.2",
      "mean_dif": "14.5",
      "median_dif": "14",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2006",
      "last_dif": "-2.7",
      "last_pro": "-3.6",
      "title": "国内旅行行動者率（10歳以上）（男）",
      "title_full": "国内旅行行動者率（10歳以上）（男）",
      "title_link": "国内旅行行動者率（10歳以上）（男）",
      "title_txt": "国内旅行行動者率（10歳以上）（男）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 58 %",
      "sum1": "平均は58%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        },
        {
          "value": 2006
        },
        {
          "value": 2011
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2001",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "神奈川県", "埼玉県", "青森県", "高知県", "沖縄県"],
      "rank123_val": [72.2, 71.9, 67.5, 45.7, 45.6, 34.8],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "saitama_kensho.png", "aomori_kensho.png", "kochi_kensho.png", "okinawa_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G660601",
      "cat01_jp": "G660601_国内旅行行動者率（10歳以上）（男）",
      "area_code": "14000",
      "area_jp": "神奈川県",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "％",
      "value": "64.9",
      "annotation": null,
      "jiscode": "14",
      "td_name": "神奈川県",
      "td_et": "Kanagawa",
      "td_sq": "s14",
      "short_name": "神奈川",
      "value_max": "64.9",
      "value_min": "33.7",
      "value_all_max": "75.2",
      "value_all_min": "32.5",
      "allPro": "113.46",
      "areaPro": "75.88",
      "mean": "53.6",
      "median": "53.5",
      "mean_dif": "11.3",
      "median_dif": "11.4",
      "rank": "1",
      "logo_url": "kanagawa_kensho.png",
      "time4": "2011",
      "last_dif": "-7",
      "last_pro": "-9.74",
      "title": "国内旅行行動者率（10歳以上）（男）",
      "title_full": "国内旅行行動者率（10歳以上）（男）",
      "title_link": "国内旅行行動者率（10歳以上）（男）",
      "title_txt": "国内旅行行動者率（10歳以上）（男）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 54 %",
      "sum1": "平均は54%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        },
        {
          "value": 2006
        },
        {
          "value": 2011
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2001",
      "time_max1": "2016",
      "rank123_pre": ["神奈川県", "東京都", "滋賀県", "高知県", "青森県", "沖縄県"],
      "rank123_val": [64.9, 63.8, 62.2, 40.5, 39.8, 33.7],
      "rank123_img": ["kanagawa_kensho.png", "tokyo_symbol.png", "shiga_kensho.png", "kochi_kensho.png", "aomori_kensho.png", "okinawa_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G660601",
      "cat01_jp": "G660601_国内旅行行動者率（10歳以上）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "％",
      "value": "65.4",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "65.4",
      "value_min": "32.5",
      "value_all_max": "75.2",
      "value_all_min": "32.5",
      "allPro": "116.37",
      "areaPro": "77.05",
      "mean": "52.1",
      "median": "52.4",
      "mean_dif": "13.3",
      "median_dif": "13",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "1.6",
      "last_pro": "2.51",
      "title": "国内旅行行動者率（10歳以上）（男）",
      "title_full": "国内旅行行動者率（10歳以上）（男）",
      "title_link": "国内旅行行動者率（10歳以上）（男）",
      "title_txt": "国内旅行行動者率（10歳以上）（男）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 52 %",
      "sum1": "平均は52%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        },
        {
          "value": 2006
        },
        {
          "value": 2011
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2001",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "神奈川県", "千葉県", "高知県", "青森県", "沖縄県"],
      "rank123_val": [65.4, 63.2, 62.9, 39.9, 37.6, 32.5],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "chiba_kensho.png", "kochi_kensho.png", "aomori_kensho.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "2001": [
      {
        "id": 1,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 75.2,
          "n2": 100,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 11.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 74.9,
          "n2": 99.3,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 11.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 74.3,
          "n2": 97.89,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 10.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 72,
          "n2": 92.51,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 8.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 71.9,
          "n2": 92.27,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 8.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 70.9,
          "n2": 89.93,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 7.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 70.8,
          "n2": 89.7,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 7.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 70.8,
          "n2": 89.7,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 7.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 70.2,
          "n2": 88.29,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 6.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 69.6,
          "n2": 86.89,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 5.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 69.6,
          "n2": 86.89,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 5.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 69.1,
          "n2": 85.71,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 5.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 69.1,
          "n2": 85.71,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 5.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 68.6,
          "n2": 84.54,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 68.4,
          "n2": 84.07,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 4.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 68.3,
          "n2": 83.84,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 68.2,
          "n2": 83.61,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 67.6,
          "n2": 82.2,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 67.2,
          "n2": 81.26,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 3.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 65.5,
          "n2": 77.28,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 65.5,
          "n2": 77.28,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 64.9,
          "n2": 75.88,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 64.8,
          "n2": 75.64,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 64.7,
          "n2": 75.41,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 64.6,
          "n2": 75.18,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 64.1,
          "n2": 74,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 64,
          "n2": 73.77,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 62.6,
          "n2": 70.49,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 61.9,
          "n2": 68.85,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 61.9,
          "n2": 68.85,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 61.1,
          "n2": 66.98,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -2.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 59.6,
          "n2": 63.47,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -4.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 59,
          "n2": 62.06,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -4.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 58.8,
          "n2": 61.59,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -4.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 58.6,
          "n2": 61.12,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -5.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 58.5,
          "n2": 60.89,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -5.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 58.4,
          "n2": 60.66,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -5.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 58.4,
          "n2": 60.66,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -5.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 57.9,
          "n2": 59.48,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -5.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 57.5,
          "n2": 58.55,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -6.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 57.4,
          "n2": 58.31,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -6.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 56.5,
          "n2": 56.21,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -7.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 55.9,
          "n2": 54.8,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -7.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 53.3,
          "n2": 48.71,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -10.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 52.9,
          "n2": 47.78,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -10.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 49.1,
          "n2": 38.88,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -14.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 39.2,
          "n2": 15.69,
          "n3": "%",
          "n4": 75.2
        },
        "pro": {
          "n1": -24.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2006": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 72.2,
          "n2": 92.97,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 14.5,
          "n2": "%"
        },
        "dif": {
          "n1": -2.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 71.9,
          "n2": 92.27,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 14.2,
          "n2": "%"
        },
        "dif": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 67.5,
          "n2": 81.97,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 9.8,
          "n2": "%"
        },
        "dif": {
          "n1": -7.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 67.4,
          "n2": 81.73,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 9.7,
          "n2": "%"
        },
        "dif": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 67.2,
          "n2": 81.26,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 9.5,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 67,
          "n2": 80.8,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 9.3,
          "n2": "%"
        },
        "dif": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 65.9,
          "n2": 78.22,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 8.2,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 64.3,
          "n2": 74.47,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 6.6,
          "n2": "%"
        },
        "dif": {
          "n1": -3.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 63,
          "n2": 71.43,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": -6.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 62.8,
          "n2": 70.96,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 5.1,
          "n2": "%"
        },
        "dif": {
          "n1": -5.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 62.5,
          "n2": 70.26,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": -9.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -13.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 61.4,
          "n2": 67.68,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": -8.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 61.1,
          "n2": 66.98,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": -7.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 60.9,
          "n2": 66.51,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": -7.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 60.6,
          "n2": 65.81,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 60.4,
          "n2": 65.34,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": -8.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 60.4,
          "n2": 65.34,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": -6.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 60.1,
          "n2": 64.64,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": -5.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 60,
          "n2": 64.4,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -9.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -13.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 59.3,
          "n2": 62.76,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -5.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 59.2,
          "n2": 62.53,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -9.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 59,
          "n2": 62.06,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 58.7,
          "n2": 61.36,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 58.2,
          "n2": 60.19,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -6.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 58,
          "n2": 59.72,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -12.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -18.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 57.7,
          "n2": 59.02,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -7.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 56,
          "n2": 55.04,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -9.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 55.6,
          "n2": 54.1,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -2.1,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 55.4,
          "n2": 53.63,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 55,
          "n2": 52.69,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -2.7,
          "n2": "%"
        },
        "dif": {
          "n1": -4.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 54.9,
          "n2": 52.46,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -2.8,
          "n2": "%"
        },
        "dif": {
          "n1": -3.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 54.6,
          "n2": 51.76,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -3.1,
          "n2": "%"
        },
        "dif": {
          "n1": -3.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 53.6,
          "n2": 49.41,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -4.1,
          "n2": "%"
        },
        "dif": {
          "n1": -8.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -13.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 53.6,
          "n2": 49.41,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -4.1,
          "n2": "%"
        },
        "dif": {
          "n1": -4.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 53.6,
          "n2": 49.41,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -4.1,
          "n2": "%"
        },
        "dif": {
          "n1": -4.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 53.1,
          "n2": 48.24,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -4.6,
          "n2": "%"
        },
        "dif": {
          "n1": -5.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 52.8,
          "n2": 47.54,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -4.9,
          "n2": "%"
        },
        "dif": {
          "n1": -5.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 52.3,
          "n2": 46.37,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -5.4,
          "n2": "%"
        },
        "dif": {
          "n1": -9.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -15.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 52.1,
          "n2": 45.9,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -5.6,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 51.7,
          "n2": 44.96,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -6,
          "n2": "%"
        },
        "dif": {
          "n1": -5.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 51.3,
          "n2": 44.03,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -6.4,
          "n2": "%"
        },
        "dif": {
          "n1": -4.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 51.2,
          "n2": 43.79,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -6.5,
          "n2": "%"
        },
        "dif": {
          "n1": -2.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 50.3,
          "n2": 41.69,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -7.4,
          "n2": "%"
        },
        "dif": {
          "n1": -7.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -12.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 50,
          "n2": 40.98,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -7.7,
          "n2": "%"
        },
        "dif": {
          "n1": -8.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 45.7,
          "n2": 30.91,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -12,
          "n2": "%"
        },
        "dif": {
          "n1": -3.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 45.6,
          "n2": 30.68,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -12.1,
          "n2": "%"
        },
        "dif": {
          "n1": -7.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -13.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 34.8,
          "n2": 5.39,
          "n3": "%",
          "n4": 72.2
        },
        "pro": {
          "n1": -22.9,
          "n2": "%"
        },
        "dif": {
          "n1": -4.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.22,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 64.9,
          "n2": 75.88,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 11.3,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 63.8,
          "n2": 73.3,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 10.2,
          "n2": "%"
        },
        "dif": {
          "n1": -8.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 62.2,
          "n2": 69.56,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 8.6,
          "n2": "%"
        },
        "dif": {
          "n1": -5.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 61.2,
          "n2": 67.21,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 7.6,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 60.9,
          "n2": 66.51,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 7.3,
          "n2": "%"
        },
        "dif": {
          "n1": -6.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 60.8,
          "n2": 66.28,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 7.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 60.6,
          "n2": 65.81,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 7,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 60.2,
          "n2": 64.87,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 6.6,
          "n2": "%"
        },
        "dif": {
          "n1": -4.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 60.1,
          "n2": 64.64,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 6.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 59.9,
          "n2": 64.17,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 6.3,
          "n2": "%"
        },
        "dif": {
          "n1": -7.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 59.3,
          "n2": 62.76,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 5.7,
          "n2": "%"
        },
        "dif": {
          "n1": -2.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 59.2,
          "n2": 62.53,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 5.6,
          "n2": "%"
        },
        "dif": {
          "n1": -3.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 58.7,
          "n2": 61.36,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 5.1,
          "n2": "%"
        },
        "dif": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 58.2,
          "n2": 60.19,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 58.2,
          "n2": 60.19,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": -4.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 58,
          "n2": 59.72,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 57.6,
          "n2": 58.78,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 57.5,
          "n2": 58.55,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 56.5,
          "n2": 56.21,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 56.2,
          "n2": 55.5,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": -4.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 55,
          "n2": 52.69,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -5.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 54.8,
          "n2": 52.22,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -4.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 54.6,
          "n2": 51.76,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 53.5,
          "n2": 49.18,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -0.1,
          "n2": "%"
        },
        "dif": {
          "n1": -4.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 53.3,
          "n2": 48.71,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 52.2,
          "n2": 46.14,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 52.1,
          "n2": 45.9,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -6.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 52,
          "n2": 45.67,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 51.4,
          "n2": 44.26,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -3.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 50.8,
          "n2": 42.86,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -2.8,
          "n2": "%"
        },
        "dif": {
          "n1": -9.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -15.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 50.6,
          "n2": 42.39,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -3,
          "n2": "%"
        },
        "dif": {
          "n1": -8.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 50.5,
          "n2": 42.15,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -3.1,
          "n2": "%"
        },
        "dif": {
          "n1": -5.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 49.5,
          "n2": 39.81,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -4.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 49.3,
          "n2": 39.34,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -4.3,
          "n2": "%"
        },
        "dif": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 49.3,
          "n2": 39.34,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -4.3,
          "n2": "%"
        },
        "dif": {
          "n1": -4.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 49.2,
          "n2": 39.11,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -4.4,
          "n2": "%"
        },
        "dif": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 49.2,
          "n2": 39.11,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -4.4,
          "n2": "%"
        },
        "dif": {
          "n1": -4.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 48.9,
          "n2": 38.41,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -4.7,
          "n2": "%"
        },
        "dif": {
          "n1": -4.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 48.6,
          "n2": 37.7,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -5,
          "n2": "%"
        },
        "dif": {
          "n1": -4.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 48.5,
          "n2": 37.47,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -5.1,
          "n2": "%"
        },
        "dif": {
          "n1": -4.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 48.4,
          "n2": 37.24,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -5.2,
          "n2": "%"
        },
        "dif": {
          "n1": -6.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 47.6,
          "n2": 35.36,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -6,
          "n2": "%"
        },
        "dif": {
          "n1": -7.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 46.6,
          "n2": 33.02,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -7,
          "n2": "%"
        },
        "dif": {
          "n1": -3.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 45.4,
          "n2": 30.21,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -8.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 40.5,
          "n2": 18.74,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -13.1,
          "n2": "%"
        },
        "dif": {
          "n1": -5.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 39.8,
          "n2": 17.1,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -13.8,
          "n2": "%"
        },
        "dif": {
          "n1": -5.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -12.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 33.7,
          "n2": 2.81,
          "n3": "%",
          "n4": 64.9
        },
        "pro": {
          "n1": -19.9,
          "n2": "%"
        },
        "dif": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.16,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 65.4,
          "n2": 77.05,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 13.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 63.2,
          "n2": 71.9,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 11.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 62.9,
          "n2": 71.19,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 10.8,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 61.9,
          "n2": 68.85,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 9.8,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 61.7,
          "n2": 68.38,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 9.6,
          "n2": "%"
        },
        "dif": {
          "n1": 0.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 61.4,
          "n2": 67.68,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 9.3,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 61,
          "n2": 66.74,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 8.9,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 58.9,
          "n2": 61.83,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 6.8,
          "n2": "%"
        },
        "dif": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 58.6,
          "n2": 61.12,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 6.5,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 57.5,
          "n2": 58.55,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 5.4,
          "n2": "%"
        },
        "dif": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 56.4,
          "n2": 55.97,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 55.8,
          "n2": 54.57,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 55.7,
          "n2": 54.33,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 3.6,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 55.3,
          "n2": 53.4,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 55.2,
          "n2": 53.16,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 54.2,
          "n2": 50.82,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 3.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 7.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 54.1,
          "n2": 50.59,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 53.7,
          "n2": 49.65,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -5.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 53.5,
          "n2": 49.18,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 53.1,
          "n2": 48.24,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 53,
          "n2": 48.01,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 53,
          "n2": 48.01,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -3.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 52.7,
          "n2": 47.31,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 52.4,
          "n2": 46.6,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 52.4,
          "n2": 46.6,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 3.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 6.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 52,
          "n2": 45.67,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -0.1,
          "n2": "%"
        },
        "dif": {
          "n1": -5.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 51.8,
          "n2": 45.2,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -6.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 51.6,
          "n2": 44.73,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 51.3,
          "n2": 44.03,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 51.1,
          "n2": 43.56,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -1,
          "n2": "%"
        },
        "dif": {
          "n1": -6.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 49.5,
          "n2": 39.81,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 49.3,
          "n2": 39.34,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -2.8,
          "n2": "%"
        },
        "dif": {
          "n1": -2.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 49.2,
          "n2": 39.11,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -2.9,
          "n2": "%"
        },
        "dif": {
          "n1": -4.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 48.3,
          "n2": 37,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -3.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 47.7,
          "n2": 35.6,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -4.4,
          "n2": "%"
        },
        "dif": {
          "n1": -3.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 47.7,
          "n2": 35.6,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -4.4,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 47.5,
          "n2": 35.13,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -4.6,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 47.2,
          "n2": 34.43,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -4.9,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 46.7,
          "n2": 33.26,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -5.4,
          "n2": "%"
        },
        "dif": {
          "n1": -2.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 46.1,
          "n2": 31.85,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -6,
          "n2": "%"
        },
        "dif": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 46,
          "n2": 31.62,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -6.1,
          "n2": "%"
        },
        "dif": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 45.4,
          "n2": 30.21,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -6.7,
          "n2": "%"
        },
        "dif": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 44.6,
          "n2": 28.34,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -7.5,
          "n2": "%"
        },
        "dif": {
          "n1": -4.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 42.5,
          "n2": 23.42,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -9.6,
          "n2": "%"
        },
        "dif": {
          "n1": -6.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -13.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 39.9,
          "n2": 17.33,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -12.2,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 37.6,
          "n2": 11.94,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -14.5,
          "n2": "%"
        },
        "dif": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 32.5,
          "n2": 0,
          "n3": "%",
          "n4": 65.4
        },
        "pro": {
          "n1": -19.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.56,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2001": [
      {
        "State": "s11",
        "val": "75.2 ",
        "short_name": "埼玉 ",
        "順位": "1 位",
        "平均との差": "11.5 %",
        "中央値との差": "10.5 %",
        "年度": "2001 年",
        "割合": "111.41 %",
        "full_name": "埼玉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s13",
        "val": "74.9 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "11.2 %",
        "中央値との差": "10.2 %",
        "年度": "2001 年",
        "割合": "110.96 %",
        "full_name": "東京都 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "74.3 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "10.6 %",
        "中央値との差": "9.6 %",
        "年度": "2001 年",
        "割合": "110.07 %",
        "full_name": "神奈川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s26",
        "val": "72 ",
        "short_name": "京都 ",
        "順位": "4 位",
        "平均との差": "8.3 %",
        "中央値との差": "7.3 %",
        "年度": "2001 年",
        "割合": "106.67 %",
        "full_name": "京都府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s29",
        "val": "71.9 ",
        "short_name": "奈良 ",
        "順位": "5 位",
        "平均との差": "8.2 %",
        "中央値との差": "7.2 %",
        "年度": "2001 年",
        "割合": "106.52 %",
        "full_name": "奈良県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "70.9 ",
        "short_name": "滋賀 ",
        "順位": "6 位",
        "平均との差": "7.2 %",
        "中央値との差": "6.2 %",
        "年度": "2001 年",
        "割合": "105.04 %",
        "full_name": "滋賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s12",
        "val": "70.8 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "7.1 %",
        "中央値との差": "6.1 %",
        "年度": "2001 年",
        "割合": "104.89 %",
        "full_name": "千葉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "70.8 ",
        "short_name": "広島 ",
        "順位": "8 位",
        "平均との差": "7.1 %",
        "中央値との差": "6.1 %",
        "年度": "2001 年",
        "割合": "104.89 %",
        "full_name": "広島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "70.2 ",
        "short_name": "愛知 ",
        "順位": "9 位",
        "平均との差": "6.5 %",
        "中央値との差": "5.5 %",
        "年度": "2001 年",
        "割合": "104 %",
        "full_name": "愛知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s21",
        "val": "69.6 ",
        "short_name": "岐阜 ",
        "順位": "10 位",
        "平均との差": "5.9 %",
        "中央値との差": "4.9 %",
        "年度": "2001 年",
        "割合": "103.11 %",
        "full_name": "岐阜県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s28",
        "val": "69.6 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "5.9 %",
        "中央値との差": "4.9 %",
        "年度": "2001 年",
        "割合": "103.11 %",
        "full_name": "兵庫県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s19",
        "val": "69.1 ",
        "short_name": "山梨 ",
        "順位": "12 位",
        "平均との差": "5.4 %",
        "中央値との差": "4.4 %",
        "年度": "2001 年",
        "割合": "102.37 %",
        "full_name": "山梨県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s27",
        "val": "69.1 ",
        "short_name": "大阪 ",
        "順位": "12 位",
        "平均との差": "5.4 %",
        "中央値との差": "4.4 %",
        "年度": "2001 年",
        "割合": "102.37 %",
        "full_name": "大阪府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s16",
        "val": "68.6 ",
        "short_name": "富山 ",
        "順位": "14 位",
        "平均との差": "4.9 %",
        "中央値との差": "3.9 %",
        "年度": "2001 年",
        "割合": "101.63 %",
        "full_name": "富山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s20",
        "val": "68.4 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "4.7 %",
        "中央値との差": "3.7 %",
        "年度": "2001 年",
        "割合": "101.33 %",
        "full_name": "長野県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "68.3 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "4.6 %",
        "中央値との差": "3.6 %",
        "年度": "2001 年",
        "割合": "101.19 %",
        "full_name": "宮城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s18",
        "val": "68.2 ",
        "short_name": "福井 ",
        "順位": "17 位",
        "平均との差": "4.5 %",
        "中央値との差": "3.5 %",
        "年度": "2001 年",
        "割合": "101.04 %",
        "full_name": "福井県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s17",
        "val": "67.6 ",
        "short_name": "石川 ",
        "順位": "18 位",
        "平均との差": "3.9 %",
        "中央値との差": "2.9 %",
        "年度": "2001 年",
        "割合": "100.15 %",
        "full_name": "石川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s40",
        "val": "67.2 ",
        "short_name": "福岡 ",
        "順位": "19 位",
        "平均との差": "3.5 %",
        "中央値との差": "2.5 %",
        "年度": "2001 年",
        "割合": "99.56 %",
        "full_name": "福岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "65.5 ",
        "short_name": "茨城 ",
        "順位": "20 位",
        "平均との差": "1.8 %",
        "中央値との差": "0.8 %",
        "年度": "2001 年",
        "割合": "97.04 %",
        "full_name": "茨城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "65.5 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "1.8 %",
        "中央値との差": "0.8 %",
        "年度": "2001 年",
        "割合": "97.04 %",
        "full_name": "群馬県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s22",
        "val": "64.9 ",
        "short_name": "静岡 ",
        "順位": "22 位",
        "平均との差": "1.2 %",
        "中央値との差": "0.2 %",
        "年度": "2001 年",
        "割合": "96.15 %",
        "full_name": "静岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s09",
        "val": "64.8 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "1.1 %",
        "中央値との差": "0.1 %",
        "年度": "2001 年",
        "割合": "96 %",
        "full_name": "栃木県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s01",
        "val": "64.7 ",
        "short_name": "北海道 ",
        "順位": "24 位",
        "平均との差": "1 %",
        "中央値との差": "0 %",
        "年度": "2001 年",
        "割合": "95.85 %",
        "full_name": "北海道 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "64.6 ",
        "short_name": "新潟 ",
        "順位": "25 位",
        "平均との差": "0.9 %",
        "中央値との差": "-0.1 %",
        "年度": "2001 年",
        "割合": "95.7 %",
        "full_name": "新潟県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s24",
        "val": "64.1 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "0.4 %",
        "中央値との差": "-0.6 %",
        "年度": "2001 年",
        "割合": "94.96 %",
        "full_name": "三重県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "64 ",
        "short_name": "岡山 ",
        "順位": "27 位",
        "平均との差": "0.3 %",
        "中央値との差": "-0.7 %",
        "年度": "2001 年",
        "割合": "94.81 %",
        "full_name": "岡山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s06",
        "val": "62.6 ",
        "short_name": "山形 ",
        "順位": "28 位",
        "平均との差": "-1.1 %",
        "中央値との差": "-2.1 %",
        "年度": "2001 年",
        "割合": "92.74 %",
        "full_name": "山形県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "61.9 ",
        "short_name": "福島 ",
        "順位": "30 位",
        "平均との差": "-1.8 %",
        "中央値との差": "-2.8 %",
        "年度": "2001 年",
        "割合": "91.7 %",
        "full_name": "福島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s44",
        "val": "61.9 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-1.8 %",
        "中央値との差": "-2.8 %",
        "年度": "2001 年",
        "割合": "91.7 %",
        "full_name": "大分県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s32",
        "val": "61.1 ",
        "short_name": "島根 ",
        "順位": "31 位",
        "平均との差": "-2.6 %",
        "中央値との差": "-3.6 %",
        "年度": "2001 年",
        "割合": "90.52 %",
        "full_name": "島根県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s37",
        "val": "59.6 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-4.1 %",
        "中央値との差": "-5.1 %",
        "年度": "2001 年",
        "割合": "88.3 %",
        "full_name": "香川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s43",
        "val": "59 ",
        "short_name": "熊本 ",
        "順位": "33 位",
        "平均との差": "-4.7 %",
        "中央値との差": "-5.7 %",
        "年度": "2001 年",
        "割合": "87.41 %",
        "full_name": "熊本県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s05",
        "val": "58.8 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-4.9 %",
        "中央値との差": "-5.9 %",
        "年度": "2001 年",
        "割合": "87.11 %",
        "full_name": "秋田県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s31",
        "val": "58.6 ",
        "short_name": "鳥取 ",
        "順位": "35 位",
        "平均との差": "-5.1 %",
        "中央値との差": "-6.1 %",
        "年度": "2001 年",
        "割合": "86.81 %",
        "full_name": "鳥取県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s35",
        "val": "58.5 ",
        "short_name": "山口 ",
        "順位": "36 位",
        "平均との差": "-5.2 %",
        "中央値との差": "-6.2 %",
        "年度": "2001 年",
        "割合": "86.67 %",
        "full_name": "山口県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s41",
        "val": "58.4 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-5.3 %",
        "中央値との差": "-6.3 %",
        "年度": "2001 年",
        "割合": "86.52 %",
        "full_name": "佐賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s46",
        "val": "58.4 ",
        "short_name": "鹿児島 ",
        "順位": "38 位",
        "平均との差": "-5.3 %",
        "中央値との差": "-6.3 %",
        "年度": "2001 年",
        "割合": "86.52 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s45",
        "val": "57.9 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-5.8 %",
        "中央値との差": "-6.8 %",
        "年度": "2001 年",
        "割合": "85.78 %",
        "full_name": "宮崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s42",
        "val": "57.5 ",
        "short_name": "長崎 ",
        "順位": "40 位",
        "平均との差": "-6.2 %",
        "中央値との差": "-7.2 %",
        "年度": "2001 年",
        "割合": "85.19 %",
        "full_name": "長崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "57.4 ",
        "short_name": "愛媛 ",
        "順位": "41 位",
        "平均との差": "-6.3 %",
        "中央値との差": "-7.3 %",
        "年度": "2001 年",
        "割合": "85.04 %",
        "full_name": "愛媛県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s30",
        "val": "56.5 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-7.2 %",
        "中央値との差": "-8.2 %",
        "年度": "2001 年",
        "割合": "83.7 %",
        "full_name": "和歌山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "55.9 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-7.8 %",
        "中央値との差": "-8.8 %",
        "年度": "2001 年",
        "割合": "82.81 %",
        "full_name": "徳島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s03",
        "val": "53.3 ",
        "short_name": "岩手 ",
        "順位": "44 位",
        "平均との差": "-10.4 %",
        "中央値との差": "-11.4 %",
        "年度": "2001 年",
        "割合": "78.96 %",
        "full_name": "岩手県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s39",
        "val": "52.9 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-10.8 %",
        "中央値との差": "-11.8 %",
        "年度": "2001 年",
        "割合": "78.37 %",
        "full_name": "高知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s02",
        "val": "49.1 ",
        "short_name": "青森 ",
        "順位": "46 位",
        "平均との差": "-14.6 %",
        "中央値との差": "-15.6 %",
        "年度": "2001 年",
        "割合": "72.74 %",
        "full_name": "青森県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "39.2 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-24.5 %",
        "中央値との差": "-25.5 %",
        "年度": "2001 年",
        "割合": "58.07 %",
        "full_name": "沖縄県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "2006": [
      {
        "State": "s13",
        "val": "72.2 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "14.5 %",
        "中央値との差": "14 %",
        "年度": "2006 年",
        "割合": "116.45 %",
        "full_name": "東京都 ",
        "前年差": "-2.7 %",
        "前年比": "-3.6 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "71.9 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "14.2 %",
        "中央値との差": "13.7 %",
        "年度": "2006 年",
        "割合": "115.97 %",
        "full_name": "神奈川県 ",
        "前年差": "-2.4 %",
        "前年比": "-3.23 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "67.5 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "9.8 %",
        "中央値との差": "9.3 %",
        "年度": "2006 年",
        "割合": "108.87 %",
        "full_name": "埼玉県 ",
        "前年差": "-7.7 %",
        "前年比": "-10.24 %",
        "isval": "s11"
      },
      {
        "State": "s25",
        "val": "67.4 ",
        "short_name": "滋賀 ",
        "順位": "4 位",
        "平均との差": "9.7 %",
        "中央値との差": "9.2 %",
        "年度": "2006 年",
        "割合": "108.71 %",
        "full_name": "滋賀県 ",
        "前年差": "-3.5 %",
        "前年比": "-4.94 %",
        "isval": "s25"
      },
      {
        "State": "s23",
        "val": "67.2 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "9.5 %",
        "中央値との差": "9 %",
        "年度": "2006 年",
        "割合": "108.39 %",
        "full_name": "愛知県 ",
        "前年差": "-3 %",
        "前年比": "-4.27 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "67 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "9.3 %",
        "中央値との差": "8.8 %",
        "年度": "2006 年",
        "割合": "108.06 %",
        "full_name": "千葉県 ",
        "前年差": "-3.8 %",
        "前年比": "-5.37 %",
        "isval": "s12"
      },
      {
        "State": "s29",
        "val": "65.9 ",
        "short_name": "奈良 ",
        "順位": "7 位",
        "平均との差": "8.2 %",
        "中央値との差": "7.7 %",
        "年度": "2006 年",
        "割合": "106.29 %",
        "full_name": "奈良県 ",
        "前年差": "-6 %",
        "前年比": "-8.34 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "64.3 ",
        "short_name": "石川 ",
        "順位": "8 位",
        "平均との差": "6.6 %",
        "中央値との差": "6.1 %",
        "年度": "2006 年",
        "割合": "103.71 %",
        "full_name": "石川県 ",
        "前年差": "-3.3 %",
        "前年比": "-4.88 %",
        "isval": "s17"
      },
      {
        "State": "s27",
        "val": "63 ",
        "short_name": "大阪 ",
        "順位": "9 位",
        "平均との差": "5.3 %",
        "中央値との差": "4.8 %",
        "年度": "2006 年",
        "割合": "101.61 %",
        "full_name": "大阪府 ",
        "前年差": "-6.1 %",
        "前年比": "-8.83 %",
        "isval": "s27"
      },
      {
        "State": "s20",
        "val": "62.8 ",
        "short_name": "長野 ",
        "順位": "10 位",
        "平均との差": "5.1 %",
        "中央値との差": "4.6 %",
        "年度": "2006 年",
        "割合": "101.29 %",
        "full_name": "長野県 ",
        "前年差": "-5.6 %",
        "前年比": "-8.19 %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "62.5 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "4.8 %",
        "中央値との差": "4.3 %",
        "年度": "2006 年",
        "割合": "100.81 %",
        "full_name": "京都府 ",
        "前年差": "-9.5 %",
        "前年比": "-13.19 %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "61.4 ",
        "short_name": "兵庫 ",
        "順位": "12 位",
        "平均との差": "3.7 %",
        "中央値との差": "3.2 %",
        "年度": "2006 年",
        "割合": "99.03 %",
        "full_name": "兵庫県 ",
        "前年差": "-8.2 %",
        "前年比": "-11.78 %",
        "isval": "s28"
      },
      {
        "State": "s04",
        "val": "61.1 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "3.4 %",
        "中央値との差": "2.9 %",
        "年度": "2006 年",
        "割合": "98.55 %",
        "full_name": "宮城県 ",
        "前年差": "-7.2 %",
        "前年比": "-10.54 %",
        "isval": "s04"
      },
      {
        "State": "s18",
        "val": "60.9 ",
        "short_name": "福井 ",
        "順位": "14 位",
        "平均との差": "3.2 %",
        "中央値との差": "2.7 %",
        "年度": "2006 年",
        "割合": "98.23 %",
        "full_name": "福井県 ",
        "前年差": "-7.3 %",
        "前年比": "-10.7 %",
        "isval": "s18"
      },
      {
        "State": "s24",
        "val": "60.6 ",
        "short_name": "三重 ",
        "順位": "15 位",
        "平均との差": "2.9 %",
        "中央値との差": "2.4 %",
        "年度": "2006 年",
        "割合": "97.74 %",
        "full_name": "三重県 ",
        "前年差": "-3.5 %",
        "前年比": "-5.46 %",
        "isval": "s24"
      },
      {
        "State": "s16",
        "val": "60.4 ",
        "short_name": "富山 ",
        "順位": "16 位",
        "平均との差": "2.7 %",
        "中央値との差": "2.2 %",
        "年度": "2006 年",
        "割合": "97.42 %",
        "full_name": "富山県 ",
        "前年差": "-8.2 %",
        "前年比": "-11.95 %",
        "isval": "s16"
      },
      {
        "State": "s40",
        "val": "60.4 ",
        "short_name": "福岡 ",
        "順位": "16 位",
        "平均との差": "2.7 %",
        "中央値との差": "2.2 %",
        "年度": "2006 年",
        "割合": "97.42 %",
        "full_name": "福岡県 ",
        "前年差": "-6.8 %",
        "前年比": "-10.12 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "60.1 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "2.4 %",
        "中央値との差": "1.9 %",
        "年度": "2006 年",
        "割合": "96.94 %",
        "full_name": "茨城県 ",
        "前年差": "-5.4 %",
        "前年比": "-8.24 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "60 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "2.3 %",
        "中央値との差": "1.8 %",
        "年度": "2006 年",
        "割合": "96.77 %",
        "full_name": "岐阜県 ",
        "前年差": "-9.6 %",
        "前年比": "-13.79 %",
        "isval": "s21"
      },
      {
        "State": "s15",
        "val": "59.3 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "1.6 %",
        "中央値との差": "1.1 %",
        "年度": "2006 年",
        "割合": "95.65 %",
        "full_name": "新潟県 ",
        "前年差": "-5.3 %",
        "前年比": "-8.2 %",
        "isval": "s15"
      },
      {
        "State": "s19",
        "val": "59.2 ",
        "short_name": "山梨 ",
        "順位": "21 位",
        "平均との差": "1.5 %",
        "中央値との差": "1 %",
        "年度": "2006 年",
        "割合": "95.48 %",
        "full_name": "山梨県 ",
        "前年差": "-9.9 %",
        "前年比": "-14.33 %",
        "isval": "s19"
      },
      {
        "State": "s33",
        "val": "59 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "1.3 %",
        "中央値との差": "0.8 %",
        "年度": "2006 年",
        "割合": "95.16 %",
        "full_name": "岡山県 ",
        "前年差": "-5 %",
        "前年比": "-7.81 %",
        "isval": "s33"
      },
      {
        "State": "s01",
        "val": "58.7 ",
        "short_name": "北海道 ",
        "順位": "23 位",
        "平均との差": "1 %",
        "中央値との差": "0.5 %",
        "年度": "2006 年",
        "割合": "94.68 %",
        "full_name": "北海道 ",
        "前年差": "-6 %",
        "前年比": "-9.27 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "58.2 ",
        "short_name": "静岡 ",
        "順位": "24 位",
        "平均との差": "0.5 %",
        "中央値との差": "0 %",
        "年度": "2006 年",
        "割合": "93.87 %",
        "full_name": "静岡県 ",
        "前年差": "-6.7 %",
        "前年比": "-10.32 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "58 ",
        "short_name": "広島 ",
        "順位": "25 位",
        "平均との差": "0.3 %",
        "中央値との差": "-0.2 %",
        "年度": "2006 年",
        "割合": "93.55 %",
        "full_name": "広島県 ",
        "前年差": "-12.8 %",
        "前年比": "-18.08 %",
        "isval": "s34"
      },
      {
        "State": "s09",
        "val": "57.7 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "0 %",
        "中央値との差": "-0.5 %",
        "年度": "2006 年",
        "割合": "93.06 %",
        "full_name": "栃木県 ",
        "前年差": "-7.1 %",
        "前年比": "-10.96 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "56 ",
        "short_name": "群馬 ",
        "順位": "27 位",
        "平均との差": "-1.7 %",
        "中央値との差": "-2.2 %",
        "年度": "2006 年",
        "割合": "90.32 %",
        "full_name": "群馬県 ",
        "前年差": "-9.5 %",
        "前年比": "-14.5 %",
        "isval": "s10"
      },
      {
        "State": "s06",
        "val": "55.6 ",
        "short_name": "山形 ",
        "順位": "28 位",
        "平均との差": "-2.1 %",
        "中央値との差": "-2.6 %",
        "年度": "2006 年",
        "割合": "89.68 %",
        "full_name": "山形県 ",
        "前年差": "-7 %",
        "前年比": "-11.18 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "55.4 ",
        "short_name": "和歌山 ",
        "順位": "29 位",
        "平均との差": "-2.3 %",
        "中央値との差": "-2.8 %",
        "年度": "2006 年",
        "割合": "89.35 %",
        "full_name": "和歌山県 ",
        "前年差": "-1.1 %",
        "前年比": "-1.95 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "55 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-2.7 %",
        "中央値との差": "-3.2 %",
        "年度": "2006 年",
        "割合": "88.71 %",
        "full_name": "香川県 ",
        "前年差": "-4.6 %",
        "前年比": "-7.72 %",
        "isval": "s37"
      },
      {
        "State": "s31",
        "val": "54.9 ",
        "short_name": "鳥取 ",
        "順位": "31 位",
        "平均との差": "-2.8 %",
        "中央値との差": "-3.3 %",
        "年度": "2006 年",
        "割合": "88.55 %",
        "full_name": "鳥取県 ",
        "前年差": "-3.7 %",
        "前年比": "-6.31 %",
        "isval": "s31"
      },
      {
        "State": "s35",
        "val": "54.6 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-3.1 %",
        "中央値との差": "-3.6 %",
        "年度": "2006 年",
        "割合": "88.06 %",
        "full_name": "山口県 ",
        "前年差": "-3.9 %",
        "前年比": "-6.67 %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "53.6 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-4.1 %",
        "中央値との差": "-4.6 %",
        "年度": "2006 年",
        "割合": "86.45 %",
        "full_name": "大分県 ",
        "前年差": "-8.3 %",
        "前年比": "-13.41 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "53.6 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-4.1 %",
        "中央値との差": "-4.6 %",
        "年度": "2006 年",
        "割合": "86.45 %",
        "full_name": "宮崎県 ",
        "前年差": "-4.3 %",
        "前年比": "-7.43 %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "53.6 ",
        "short_name": "鹿児島 ",
        "順位": "34 位",
        "平均との差": "-4.1 %",
        "中央値との差": "-4.6 %",
        "年度": "2006 年",
        "割合": "86.45 %",
        "full_name": "鹿児島県 ",
        "前年差": "-4.8 %",
        "前年比": "-8.22 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "53.1 ",
        "short_name": "熊本 ",
        "順位": "36 位",
        "平均との差": "-4.6 %",
        "中央値との差": "-5.1 %",
        "年度": "2006 年",
        "割合": "85.65 %",
        "full_name": "熊本県 ",
        "前年差": "-5.9 %",
        "前年比": "-10 %",
        "isval": "s43"
      },
      {
        "State": "s41",
        "val": "52.8 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-4.9 %",
        "中央値との差": "-5.4 %",
        "年度": "2006 年",
        "割合": "85.16 %",
        "full_name": "佐賀県 ",
        "前年差": "-5.6 %",
        "前年比": "-9.59 %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "52.3 ",
        "short_name": "福島 ",
        "順位": "38 位",
        "平均との差": "-5.4 %",
        "中央値との差": "-5.9 %",
        "年度": "2006 年",
        "割合": "84.35 %",
        "full_name": "福島県 ",
        "前年差": "-9.6 %",
        "前年比": "-15.51 %",
        "isval": "s07"
      },
      {
        "State": "s32",
        "val": "52.1 ",
        "short_name": "島根 ",
        "順位": "39 位",
        "平均との差": "-5.6 %",
        "中央値との差": "-6.1 %",
        "年度": "2006 年",
        "割合": "84.03 %",
        "full_name": "島根県 ",
        "前年差": "-9 %",
        "前年比": "-14.73 %",
        "isval": "s32"
      },
      {
        "State": "s38",
        "val": "51.7 ",
        "short_name": "愛媛 ",
        "順位": "40 位",
        "平均との差": "-6 %",
        "中央値との差": "-6.5 %",
        "年度": "2006 年",
        "割合": "83.39 %",
        "full_name": "愛媛県 ",
        "前年差": "-5.7 %",
        "前年比": "-9.93 %",
        "isval": "s38"
      },
      {
        "State": "s36",
        "val": "51.3 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-6.4 %",
        "中央値との差": "-6.9 %",
        "年度": "2006 年",
        "割合": "82.74 %",
        "full_name": "徳島県 ",
        "前年差": "-4.6 %",
        "前年比": "-8.23 %",
        "isval": "s36"
      },
      {
        "State": "s03",
        "val": "51.2 ",
        "short_name": "岩手 ",
        "順位": "42 位",
        "平均との差": "-6.5 %",
        "中央値との差": "-7 %",
        "年度": "2006 年",
        "割合": "82.58 %",
        "full_name": "岩手県 ",
        "前年差": "-2.1 %",
        "前年比": "-3.94 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "50.3 ",
        "short_name": "長崎 ",
        "順位": "43 位",
        "平均との差": "-7.4 %",
        "中央値との差": "-7.9 %",
        "年度": "2006 年",
        "割合": "81.13 %",
        "full_name": "長崎県 ",
        "前年差": "-7.2 %",
        "前年比": "-12.52 %",
        "isval": "s42"
      },
      {
        "State": "s05",
        "val": "50 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-7.7 %",
        "中央値との差": "-8.2 %",
        "年度": "2006 年",
        "割合": "80.65 %",
        "full_name": "秋田県 ",
        "前年差": "-8.8 %",
        "前年比": "-14.97 %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "45.7 ",
        "short_name": "青森 ",
        "順位": "45 位",
        "平均との差": "-12 %",
        "中央値との差": "-12.5 %",
        "年度": "2006 年",
        "割合": "73.71 %",
        "full_name": "青森県 ",
        "前年差": "-3.4 %",
        "前年比": "-6.92 %",
        "isval": "s02"
      },
      {
        "State": "s39",
        "val": "45.6 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-12.1 %",
        "中央値との差": "-12.6 %",
        "年度": "2006 年",
        "割合": "73.55 %",
        "full_name": "高知県 ",
        "前年差": "-7.3 %",
        "前年比": "-13.8 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "34.8 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-22.9 %",
        "中央値との差": "-23.4 %",
        "年度": "2006 年",
        "割合": "56.13 %",
        "full_name": "沖縄県 ",
        "前年差": "-4.4 %",
        "前年比": "-11.22 %",
        "isval": "s47"
      }
    ],
    "2011": [
      {
        "State": "s14",
        "val": "64.9 ",
        "short_name": "神奈川 ",
        "順位": "1 位",
        "平均との差": "11.3 %",
        "中央値との差": "11.4 %",
        "年度": "2011 年",
        "割合": "113.46 %",
        "full_name": "神奈川県 ",
        "前年差": "-7 %",
        "前年比": "-9.74 %",
        "isval": "s14"
      },
      {
        "State": "s13",
        "val": "63.8 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "10.2 %",
        "中央値との差": "10.3 %",
        "年度": "2011 年",
        "割合": "111.54 %",
        "full_name": "東京都 ",
        "前年差": "-8.4 %",
        "前年比": "-11.63 %",
        "isval": "s13"
      },
      {
        "State": "s25",
        "val": "62.2 ",
        "short_name": "滋賀 ",
        "順位": "3 位",
        "平均との差": "8.6 %",
        "中央値との差": "8.7 %",
        "年度": "2011 年",
        "割合": "108.74 %",
        "full_name": "滋賀県 ",
        "前年差": "-5.2 %",
        "前年比": "-7.72 %",
        "isval": "s25"
      },
      {
        "State": "s23",
        "val": "61.2 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "7.6 %",
        "中央値との差": "7.7 %",
        "年度": "2011 年",
        "割合": "106.99 %",
        "full_name": "愛知県 ",
        "前年差": "-6 %",
        "前年比": "-8.93 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "60.9 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "7.3 %",
        "中央値との差": "7.4 %",
        "年度": "2011 年",
        "割合": "106.47 %",
        "full_name": "埼玉県 ",
        "前年差": "-6.6 %",
        "前年比": "-9.78 %",
        "isval": "s11"
      },
      {
        "State": "s29",
        "val": "60.8 ",
        "short_name": "奈良 ",
        "順位": "6 位",
        "平均との差": "7.2 %",
        "中央値との差": "7.3 %",
        "年度": "2011 年",
        "割合": "106.29 %",
        "full_name": "奈良県 ",
        "前年差": "-5.1 %",
        "前年比": "-7.74 %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "60.6 ",
        "short_name": "富山 ",
        "順位": "7 位",
        "平均との差": "7 %",
        "中央値との差": "7.1 %",
        "年度": "2011 年",
        "割合": "105.94 %",
        "full_name": "富山県 ",
        "前年差": "0.2 %",
        "前年比": "0.33 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "60.2 ",
        "short_name": "石川 ",
        "順位": "8 位",
        "平均との差": "6.6 %",
        "中央値との差": "6.7 %",
        "年度": "2011 年",
        "割合": "105.24 %",
        "full_name": "石川県 ",
        "前年差": "-4.1 %",
        "前年比": "-6.38 %",
        "isval": "s17"
      },
      {
        "State": "s04",
        "val": "60.1 ",
        "short_name": "宮城 ",
        "順位": "9 位",
        "平均との差": "6.5 %",
        "中央値との差": "6.6 %",
        "年度": "2011 年",
        "割合": "105.07 %",
        "full_name": "宮城県 ",
        "前年差": "-1 %",
        "前年比": "-1.64 %",
        "isval": "s04"
      },
      {
        "State": "s12",
        "val": "59.9 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "6.3 %",
        "中央値との差": "6.4 %",
        "年度": "2011 年",
        "割合": "104.72 %",
        "full_name": "千葉県 ",
        "前年差": "-7.1 %",
        "前年比": "-10.6 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "59.3 ",
        "short_name": "兵庫 ",
        "順位": "11 位",
        "平均との差": "5.7 %",
        "中央値との差": "5.8 %",
        "年度": "2011 年",
        "割合": "103.67 %",
        "full_name": "兵庫県 ",
        "前年差": "-2.1 %",
        "前年比": "-3.42 %",
        "isval": "s28"
      },
      {
        "State": "s20",
        "val": "59.2 ",
        "short_name": "長野 ",
        "順位": "12 位",
        "平均との差": "5.6 %",
        "中央値との差": "5.7 %",
        "年度": "2011 年",
        "割合": "103.5 %",
        "full_name": "長野県 ",
        "前年差": "-3.6 %",
        "前年比": "-5.73 %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "58.7 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "5.1 %",
        "中央値との差": "5.2 %",
        "年度": "2011 年",
        "割合": "102.62 %",
        "full_name": "京都府 ",
        "前年差": "-3.8 %",
        "前年比": "-6.08 %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "58.2 ",
        "short_name": "三重 ",
        "順位": "14 位",
        "平均との差": "4.6 %",
        "中央値との差": "4.7 %",
        "年度": "2011 年",
        "割合": "101.75 %",
        "full_name": "三重県 ",
        "前年差": "-2.4 %",
        "前年比": "-3.96 %",
        "isval": "s24"
      },
      {
        "State": "s27",
        "val": "58.2 ",
        "short_name": "大阪 ",
        "順位": "14 位",
        "平均との差": "4.6 %",
        "中央値との差": "4.7 %",
        "年度": "2011 年",
        "割合": "101.75 %",
        "full_name": "大阪府 ",
        "前年差": "-4.8 %",
        "前年比": "-7.62 %",
        "isval": "s27"
      },
      {
        "State": "s34",
        "val": "58 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "4.4 %",
        "中央値との差": "4.5 %",
        "年度": "2011 年",
        "割合": "101.4 %",
        "full_name": "広島県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s34"
      },
      {
        "State": "s01",
        "val": "57.6 ",
        "short_name": "北海道 ",
        "順位": "17 位",
        "平均との差": "4 %",
        "中央値との差": "4.1 %",
        "年度": "2011 年",
        "割合": "100.7 %",
        "full_name": "北海道 ",
        "前年差": "-1.1 %",
        "前年比": "-1.87 %",
        "isval": "s01"
      },
      {
        "State": "s19",
        "val": "57.5 ",
        "short_name": "山梨 ",
        "順位": "18 位",
        "平均との差": "3.9 %",
        "中央値との差": "4 %",
        "年度": "2011 年",
        "割合": "100.52 %",
        "full_name": "山梨県 ",
        "前年差": "-1.7 %",
        "前年比": "-2.87 %",
        "isval": "s19"
      },
      {
        "State": "s21",
        "val": "56.5 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "2.9 %",
        "中央値との差": "3 %",
        "年度": "2011 年",
        "割合": "98.78 %",
        "full_name": "岐阜県 ",
        "前年差": "-3.5 %",
        "前年比": "-5.83 %",
        "isval": "s21"
      },
      {
        "State": "s18",
        "val": "56.2 ",
        "short_name": "福井 ",
        "順位": "20 位",
        "平均との差": "2.6 %",
        "中央値との差": "2.7 %",
        "年度": "2011 年",
        "割合": "98.25 %",
        "full_name": "福井県 ",
        "前年差": "-4.7 %",
        "前年比": "-7.72 %",
        "isval": "s18"
      },
      {
        "State": "s40",
        "val": "55 ",
        "short_name": "福岡 ",
        "順位": "21 位",
        "平均との差": "1.4 %",
        "中央値との差": "1.5 %",
        "年度": "2011 年",
        "割合": "96.15 %",
        "full_name": "福岡県 ",
        "前年差": "-5.4 %",
        "前年比": "-8.94 %",
        "isval": "s40"
      },
      {
        "State": "s15",
        "val": "54.8 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "1.2 %",
        "中央値との差": "1.3 %",
        "年度": "2011 年",
        "割合": "95.8 %",
        "full_name": "新潟県 ",
        "前年差": "-4.5 %",
        "前年比": "-7.59 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "54.6 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "1 %",
        "中央値との差": "1.1 %",
        "年度": "2011 年",
        "割合": "95.45 %",
        "full_name": "群馬県 ",
        "前年差": "-1.4 %",
        "前年比": "-2.5 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "53.5 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-0.1 %",
        "中央値との差": "0 %",
        "年度": "2011 年",
        "割合": "93.53 %",
        "full_name": "栃木県 ",
        "前年差": "-4.2 %",
        "前年比": "-7.28 %",
        "isval": "s09"
      },
      {
        "State": "s32",
        "val": "53.3 ",
        "short_name": "島根 ",
        "順位": "25 位",
        "平均との差": "-0.3 %",
        "中央値との差": "-0.2 %",
        "年度": "2011 年",
        "割合": "93.18 %",
        "full_name": "島根県 ",
        "前年差": "1.2 %",
        "前年比": "2.3 %",
        "isval": "s32"
      },
      {
        "State": "s35",
        "val": "52.2 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-1.4 %",
        "中央値との差": "-1.3 %",
        "年度": "2011 年",
        "割合": "91.26 %",
        "full_name": "山口県 ",
        "前年差": "-2.4 %",
        "前年比": "-4.4 %",
        "isval": "s35"
      },
      {
        "State": "s22",
        "val": "52.1 ",
        "short_name": "静岡 ",
        "順位": "27 位",
        "平均との差": "-1.5 %",
        "中央値との差": "-1.4 %",
        "年度": "2011 年",
        "割合": "91.08 %",
        "full_name": "静岡県 ",
        "前年差": "-6.1 %",
        "前年比": "-10.48 %",
        "isval": "s22"
      },
      {
        "State": "s07",
        "val": "52 ",
        "short_name": "福島 ",
        "順位": "28 位",
        "平均との差": "-1.6 %",
        "中央値との差": "-1.5 %",
        "年度": "2011 年",
        "割合": "90.91 %",
        "full_name": "福島県 ",
        "前年差": "-0.3 %",
        "前年比": "-0.57 %",
        "isval": "s07"
      },
      {
        "State": "s37",
        "val": "51.4 ",
        "short_name": "香川 ",
        "順位": "29 位",
        "平均との差": "-2.2 %",
        "中央値との差": "-2.1 %",
        "年度": "2011 年",
        "割合": "89.86 %",
        "full_name": "香川県 ",
        "前年差": "-3.6 %",
        "前年比": "-6.55 %",
        "isval": "s37"
      },
      {
        "State": "s08",
        "val": "50.8 ",
        "short_name": "茨城 ",
        "順位": "30 位",
        "平均との差": "-2.8 %",
        "中央値との差": "-2.7 %",
        "年度": "2011 年",
        "割合": "88.81 %",
        "full_name": "茨城県 ",
        "前年差": "-9.3 %",
        "前年比": "-15.47 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "50.6 ",
        "short_name": "岡山 ",
        "順位": "31 位",
        "平均との差": "-3 %",
        "中央値との差": "-2.9 %",
        "年度": "2011 年",
        "割合": "88.46 %",
        "full_name": "岡山県 ",
        "前年差": "-8.4 %",
        "前年比": "-14.24 %",
        "isval": "s33"
      },
      {
        "State": "s06",
        "val": "50.5 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-3.1 %",
        "中央値との差": "-3 %",
        "年度": "2011 年",
        "割合": "88.29 %",
        "full_name": "山形県 ",
        "前年差": "-5.1 %",
        "前年比": "-9.17 %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "49.5 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-4.1 %",
        "中央値との差": "-4 %",
        "年度": "2011 年",
        "割合": "86.54 %",
        "full_name": "岩手県 ",
        "前年差": "-1.7 %",
        "前年比": "-3.32 %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "49.3 ",
        "short_name": "愛媛 ",
        "順位": "34 位",
        "平均との差": "-4.3 %",
        "中央値との差": "-4.2 %",
        "年度": "2011 年",
        "割合": "86.19 %",
        "full_name": "愛媛県 ",
        "前年差": "-2.4 %",
        "前年比": "-4.64 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "49.3 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-4.3 %",
        "中央値との差": "-4.2 %",
        "年度": "2011 年",
        "割合": "86.19 %",
        "full_name": "大分県 ",
        "前年差": "-4.3 %",
        "前年比": "-8.02 %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "49.2 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-4.4 %",
        "中央値との差": "-4.3 %",
        "年度": "2011 年",
        "割合": "86.01 %",
        "full_name": "長崎県 ",
        "前年差": "-1.1 %",
        "前年比": "-2.19 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "49.2 ",
        "short_name": "鹿児島 ",
        "順位": "36 位",
        "平均との差": "-4.4 %",
        "中央値との差": "-4.3 %",
        "年度": "2011 年",
        "割合": "86.01 %",
        "full_name": "鹿児島県 ",
        "前年差": "-4.4 %",
        "前年比": "-8.21 %",
        "isval": "s46"
      },
      {
        "State": "s45",
        "val": "48.9 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-4.7 %",
        "中央値との差": "-4.6 %",
        "年度": "2011 年",
        "割合": "85.49 %",
        "full_name": "宮崎県 ",
        "前年差": "-4.7 %",
        "前年比": "-8.77 %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "48.6 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-5 %",
        "中央値との差": "-4.9 %",
        "年度": "2011 年",
        "割合": "84.97 %",
        "full_name": "佐賀県 ",
        "前年差": "-4.2 %",
        "前年比": "-7.95 %",
        "isval": "s41"
      },
      {
        "State": "s43",
        "val": "48.5 ",
        "short_name": "熊本 ",
        "順位": "40 位",
        "平均との差": "-5.1 %",
        "中央値との差": "-5 %",
        "年度": "2011 年",
        "割合": "84.79 %",
        "full_name": "熊本県 ",
        "前年差": "-4.6 %",
        "前年比": "-8.66 %",
        "isval": "s43"
      },
      {
        "State": "s31",
        "val": "48.4 ",
        "short_name": "鳥取 ",
        "順位": "41 位",
        "平均との差": "-5.2 %",
        "中央値との差": "-5.1 %",
        "年度": "2011 年",
        "割合": "84.62 %",
        "full_name": "鳥取県 ",
        "前年差": "-6.5 %",
        "前年比": "-11.84 %",
        "isval": "s31"
      },
      {
        "State": "s30",
        "val": "47.6 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-6 %",
        "中央値との差": "-5.9 %",
        "年度": "2011 年",
        "割合": "83.22 %",
        "full_name": "和歌山県 ",
        "前年差": "-7.8 %",
        "前年比": "-14.08 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "46.6 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-7 %",
        "中央値との差": "-6.9 %",
        "年度": "2011 年",
        "割合": "81.47 %",
        "full_name": "秋田県 ",
        "前年差": "-3.4 %",
        "前年比": "-6.8 %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "45.4 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-8.2 %",
        "中央値との差": "-8.1 %",
        "年度": "2011 年",
        "割合": "79.37 %",
        "full_name": "徳島県 ",
        "前年差": "-5.9 %",
        "前年比": "-11.5 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "40.5 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-13.1 %",
        "中央値との差": "-13 %",
        "年度": "2011 年",
        "割合": "70.8 %",
        "full_name": "高知県 ",
        "前年差": "-5.1 %",
        "前年比": "-11.18 %",
        "isval": "s39"
      },
      {
        "State": "s02",
        "val": "39.8 ",
        "short_name": "青森 ",
        "順位": "46 位",
        "平均との差": "-13.8 %",
        "中央値との差": "-13.7 %",
        "年度": "2011 年",
        "割合": "69.58 %",
        "full_name": "青森県 ",
        "前年差": "-5.9 %",
        "前年比": "-12.91 %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "33.7 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-19.9 %",
        "中央値との差": "-19.8 %",
        "年度": "2011 年",
        "割合": "58.92 %",
        "full_name": "沖縄県 ",
        "前年差": "-1.1 %",
        "前年比": "-3.16 %",
        "isval": "s47"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "65.4 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "13.3 %",
        "中央値との差": "13 %",
        "年度": "2016 年",
        "割合": "116.37 %",
        "full_name": "東京都 ",
        "前年差": "1.6 %",
        "前年比": "2.51 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "63.2 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "11.1 %",
        "中央値との差": "10.8 %",
        "年度": "2016 年",
        "割合": "112.46 %",
        "full_name": "神奈川県 ",
        "前年差": "-1.7 %",
        "前年比": "-2.62 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "62.9 ",
        "short_name": "千葉 ",
        "順位": "3 位",
        "平均との差": "10.8 %",
        "中央値との差": "10.5 %",
        "年度": "2016 年",
        "割合": "111.92 %",
        "full_name": "千葉県 ",
        "前年差": "3 %",
        "前年比": "5.01 %",
        "isval": "s12"
      },
      {
        "State": "s25",
        "val": "61.9 ",
        "short_name": "滋賀 ",
        "順位": "4 位",
        "平均との差": "9.8 %",
        "中央値との差": "9.5 %",
        "年度": "2016 年",
        "割合": "110.14 %",
        "full_name": "滋賀県 ",
        "前年差": "-0.3 %",
        "前年比": "-0.48 %",
        "isval": "s25"
      },
      {
        "State": "s11",
        "val": "61.7 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "9.6 %",
        "中央値との差": "9.3 %",
        "年度": "2016 年",
        "割合": "109.79 %",
        "full_name": "埼玉県 ",
        "前年差": "0.8 %",
        "前年比": "1.31 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "61.4 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "9.3 %",
        "中央値との差": "9 %",
        "年度": "2016 年",
        "割合": "109.25 %",
        "full_name": "愛知県 ",
        "前年差": "0.2 %",
        "前年比": "0.33 %",
        "isval": "s23"
      },
      {
        "State": "s29",
        "val": "61 ",
        "short_name": "奈良 ",
        "順位": "7 位",
        "平均との差": "8.9 %",
        "中央値との差": "8.6 %",
        "年度": "2016 年",
        "割合": "108.54 %",
        "full_name": "奈良県 ",
        "前年差": "0.2 %",
        "前年比": "0.33 %",
        "isval": "s29"
      },
      {
        "State": "s24",
        "val": "58.9 ",
        "short_name": "三重 ",
        "順位": "8 位",
        "平均との差": "6.8 %",
        "中央値との差": "6.5 %",
        "年度": "2016 年",
        "割合": "104.8 %",
        "full_name": "三重県 ",
        "前年差": "0.7 %",
        "前年比": "1.2 %",
        "isval": "s24"
      },
      {
        "State": "s16",
        "val": "58.6 ",
        "short_name": "富山 ",
        "順位": "9 位",
        "平均との差": "6.5 %",
        "中央値との差": "6.2 %",
        "年度": "2016 年",
        "割合": "104.27 %",
        "full_name": "富山県 ",
        "前年差": "-2 %",
        "前年比": "-3.3 %",
        "isval": "s16"
      },
      {
        "State": "s04",
        "val": "57.5 ",
        "short_name": "宮城 ",
        "順位": "10 位",
        "平均との差": "5.4 %",
        "中央値との差": "5.1 %",
        "年度": "2016 年",
        "割合": "102.31 %",
        "full_name": "宮城県 ",
        "前年差": "-2.6 %",
        "前年比": "-4.33 %",
        "isval": "s04"
      },
      {
        "State": "s17",
        "val": "56.4 ",
        "short_name": "石川 ",
        "順位": "11 位",
        "平均との差": "4.3 %",
        "中央値との差": "4 %",
        "年度": "2016 年",
        "割合": "100.36 %",
        "full_name": "石川県 ",
        "前年差": "-3.8 %",
        "前年比": "-6.31 %",
        "isval": "s17"
      },
      {
        "State": "s28",
        "val": "55.8 ",
        "short_name": "兵庫 ",
        "順位": "12 位",
        "平均との差": "3.7 %",
        "中央値との差": "3.4 %",
        "年度": "2016 年",
        "割合": "99.29 %",
        "full_name": "兵庫県 ",
        "前年差": "-3.5 %",
        "前年比": "-5.9 %",
        "isval": "s28"
      },
      {
        "State": "s26",
        "val": "55.7 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "3.6 %",
        "中央値との差": "3.3 %",
        "年度": "2016 年",
        "割合": "99.11 %",
        "full_name": "京都府 ",
        "前年差": "-3 %",
        "前年比": "-5.11 %",
        "isval": "s26"
      },
      {
        "State": "s40",
        "val": "55.3 ",
        "short_name": "福岡 ",
        "順位": "14 位",
        "平均との差": "3.2 %",
        "中央値との差": "2.9 %",
        "年度": "2016 年",
        "割合": "98.4 %",
        "full_name": "福岡県 ",
        "前年差": "0.3 %",
        "前年比": "0.55 %",
        "isval": "s40"
      },
      {
        "State": "s27",
        "val": "55.2 ",
        "short_name": "大阪 ",
        "順位": "15 位",
        "平均との差": "3.1 %",
        "中央値との差": "2.8 %",
        "年度": "2016 年",
        "割合": "98.22 %",
        "full_name": "大阪府 ",
        "前年差": "-3 %",
        "前年比": "-5.15 %",
        "isval": "s27"
      },
      {
        "State": "s33",
        "val": "54.2 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "2.1 %",
        "中央値との差": "1.8 %",
        "年度": "2016 年",
        "割合": "96.44 %",
        "full_name": "岡山県 ",
        "前年差": "3.6 %",
        "前年比": "7.11 %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "54.1 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "2 %",
        "中央値との差": "1.7 %",
        "年度": "2016 年",
        "割合": "96.26 %",
        "full_name": "新潟県 ",
        "前年差": "-0.7 %",
        "前年比": "-1.28 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "53.7 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "1.6 %",
        "中央値との差": "1.3 %",
        "年度": "2016 年",
        "割合": "95.55 %",
        "full_name": "長野県 ",
        "前年差": "-5.5 %",
        "前年比": "-9.29 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "53.5 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "1.4 %",
        "中央値との差": "1.1 %",
        "年度": "2016 年",
        "割合": "95.2 %",
        "full_name": "岐阜県 ",
        "前年差": "-3 %",
        "前年比": "-5.31 %",
        "isval": "s21"
      },
      {
        "State": "s22",
        "val": "53.1 ",
        "short_name": "静岡 ",
        "順位": "20 位",
        "平均との差": "1 %",
        "中央値との差": "0.7 %",
        "年度": "2016 年",
        "割合": "94.48 %",
        "full_name": "静岡県 ",
        "前年差": "1 %",
        "前年比": "1.92 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "53 ",
        "short_name": "茨城 ",
        "順位": "22 位",
        "平均との差": "0.9 %",
        "中央値との差": "0.6 %",
        "年度": "2016 年",
        "割合": "94.31 %",
        "full_name": "茨城県 ",
        "前年差": "2.2 %",
        "前年比": "4.33 %",
        "isval": "s08"
      },
      {
        "State": "s18",
        "val": "53 ",
        "short_name": "福井 ",
        "順位": "22 位",
        "平均との差": "0.9 %",
        "中央値との差": "0.6 %",
        "年度": "2016 年",
        "割合": "94.31 %",
        "full_name": "福井県 ",
        "前年差": "-3.2 %",
        "前年比": "-5.69 %",
        "isval": "s18"
      },
      {
        "State": "s10",
        "val": "52.7 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "0.6 %",
        "中央値との差": "0.3 %",
        "年度": "2016 年",
        "割合": "93.77 %",
        "full_name": "群馬県 ",
        "前年差": "-1.9 %",
        "前年比": "-3.48 %",
        "isval": "s10"
      },
      {
        "State": "s06",
        "val": "52.4 ",
        "short_name": "山形 ",
        "順位": "24 位",
        "平均との差": "0.3 %",
        "中央値との差": "0 %",
        "年度": "2016 年",
        "割合": "93.24 %",
        "full_name": "山形県 ",
        "前年差": "1.9 %",
        "前年比": "3.76 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "52.4 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "0.3 %",
        "中央値との差": "0 %",
        "年度": "2016 年",
        "割合": "93.24 %",
        "full_name": "大分県 ",
        "前年差": "3.1 %",
        "前年比": "6.29 %",
        "isval": "s44"
      },
      {
        "State": "s19",
        "val": "52 ",
        "short_name": "山梨 ",
        "順位": "26 位",
        "平均との差": "-0.1 %",
        "中央値との差": "-0.4 %",
        "年度": "2016 年",
        "割合": "92.53 %",
        "full_name": "山梨県 ",
        "前年差": "-5.5 %",
        "前年比": "-9.57 %",
        "isval": "s19"
      },
      {
        "State": "s34",
        "val": "51.8 ",
        "short_name": "広島 ",
        "順位": "27 位",
        "平均との差": "-0.3 %",
        "中央値との差": "-0.6 %",
        "年度": "2016 年",
        "割合": "92.17 %",
        "full_name": "広島県 ",
        "前年差": "-6.2 %",
        "前年比": "-10.69 %",
        "isval": "s34"
      },
      {
        "State": "s09",
        "val": "51.6 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-0.5 %",
        "中央値との差": "-0.8 %",
        "年度": "2016 年",
        "割合": "91.81 %",
        "full_name": "栃木県 ",
        "前年差": "-1.9 %",
        "前年比": "-3.55 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "51.3 ",
        "short_name": "福島 ",
        "順位": "29 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-1.1 %",
        "年度": "2016 年",
        "割合": "91.28 %",
        "full_name": "福島県 ",
        "前年差": "-0.7 %",
        "前年比": "-1.35 %",
        "isval": "s07"
      },
      {
        "State": "s01",
        "val": "51.1 ",
        "short_name": "北海道 ",
        "順位": "30 位",
        "平均との差": "-1 %",
        "中央値との差": "-1.3 %",
        "年度": "2016 年",
        "割合": "90.93 %",
        "full_name": "北海道 ",
        "前年差": "-6.5 %",
        "前年比": "-11.28 %",
        "isval": "s01"
      },
      {
        "State": "s38",
        "val": "49.5 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-2.6 %",
        "中央値との差": "-2.9 %",
        "年度": "2016 年",
        "割合": "88.08 %",
        "full_name": "愛媛県 ",
        "前年差": "0.2 %",
        "前年比": "0.41 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "49.3 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-2.8 %",
        "中央値との差": "-3.1 %",
        "年度": "2016 年",
        "割合": "87.72 %",
        "full_name": "山口県 ",
        "前年差": "-2.9 %",
        "前年比": "-5.56 %",
        "isval": "s35"
      },
      {
        "State": "s32",
        "val": "49.2 ",
        "short_name": "島根 ",
        "順位": "33 位",
        "平均との差": "-2.9 %",
        "中央値との差": "-3.2 %",
        "年度": "2016 年",
        "割合": "87.54 %",
        "full_name": "島根県 ",
        "前年差": "-4.1 %",
        "前年比": "-7.69 %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "48.3 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-3.8 %",
        "中央値との差": "-4.1 %",
        "年度": "2016 年",
        "割合": "85.94 %",
        "full_name": "秋田県 ",
        "前年差": "1.7 %",
        "前年比": "3.65 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "47.7 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-4.4 %",
        "中央値との差": "-4.7 %",
        "年度": "2016 年",
        "割合": "84.88 %",
        "full_name": "香川県 ",
        "前年差": "-3.7 %",
        "前年比": "-7.2 %",
        "isval": "s37"
      },
      {
        "State": "s43",
        "val": "47.7 ",
        "short_name": "熊本 ",
        "順位": "36 位",
        "平均との差": "-4.4 %",
        "中央値との差": "-4.7 %",
        "年度": "2016 年",
        "割合": "84.88 %",
        "full_name": "熊本県 ",
        "前年差": "-0.8 %",
        "前年比": "-1.65 %",
        "isval": "s43"
      },
      {
        "State": "s31",
        "val": "47.5 ",
        "short_name": "鳥取 ",
        "順位": "37 位",
        "平均との差": "-4.6 %",
        "中央値との差": "-4.9 %",
        "年度": "2016 年",
        "割合": "84.52 %",
        "full_name": "鳥取県 ",
        "前年差": "-0.9 %",
        "前年比": "-1.86 %",
        "isval": "s31"
      },
      {
        "State": "s30",
        "val": "47.2 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-4.9 %",
        "中央値との差": "-5.2 %",
        "年度": "2016 年",
        "割合": "83.99 %",
        "full_name": "和歌山県 ",
        "前年差": "-0.4 %",
        "前年比": "-0.84 %",
        "isval": "s30"
      },
      {
        "State": "s46",
        "val": "46.7 ",
        "short_name": "鹿児島 ",
        "順位": "39 位",
        "平均との差": "-5.4 %",
        "中央値との差": "-5.7 %",
        "年度": "2016 年",
        "割合": "83.1 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2.5 %",
        "前年比": "-5.08 %",
        "isval": "s46"
      },
      {
        "State": "s36",
        "val": "46.1 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-6 %",
        "中央値との差": "-6.3 %",
        "年度": "2016 年",
        "割合": "82.03 %",
        "full_name": "徳島県 ",
        "前年差": "0.7 %",
        "前年比": "1.54 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "46 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-6.1 %",
        "中央値との差": "-6.4 %",
        "年度": "2016 年",
        "割合": "81.85 %",
        "full_name": "佐賀県 ",
        "前年差": "-2.6 %",
        "前年比": "-5.35 %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "45.4 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-6.7 %",
        "中央値との差": "-7 %",
        "年度": "2016 年",
        "割合": "80.78 %",
        "full_name": "宮崎県 ",
        "前年差": "-3.5 %",
        "前年比": "-7.16 %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "44.6 ",
        "short_name": "岩手 ",
        "順位": "43 位",
        "平均との差": "-7.5 %",
        "中央値との差": "-7.8 %",
        "年度": "2016 年",
        "割合": "79.36 %",
        "full_name": "岩手県 ",
        "前年差": "-4.9 %",
        "前年比": "-9.9 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "42.5 ",
        "short_name": "長崎 ",
        "順位": "44 位",
        "平均との差": "-9.6 %",
        "中央値との差": "-9.9 %",
        "年度": "2016 年",
        "割合": "75.62 %",
        "full_name": "長崎県 ",
        "前年差": "-6.7 %",
        "前年比": "-13.62 %",
        "isval": "s42"
      },
      {
        "State": "s39",
        "val": "39.9 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-12.2 %",
        "中央値との差": "-12.5 %",
        "年度": "2016 年",
        "割合": "71 %",
        "full_name": "高知県 ",
        "前年差": "-0.6 %",
        "前年比": "-1.48 %",
        "isval": "s39"
      },
      {
        "State": "s02",
        "val": "37.6 ",
        "short_name": "青森 ",
        "順位": "46 位",
        "平均との差": "-14.5 %",
        "中央値との差": "-14.8 %",
        "年度": "2016 年",
        "割合": "66.9 %",
        "full_name": "青森県 ",
        "前年差": "-2.2 %",
        "前年比": "-5.53 %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "32.5 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-19.6 %",
        "中央値との差": "-19.9 %",
        "年度": "2016 年",
        "割合": "57.83 %",
        "full_name": "沖縄県 ",
        "前年差": "-1.2 %",
        "前年比": "-3.56 %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "滋賀", "埼玉", "愛知", "奈良", "三重", "富山", "宮城", "石川", "兵庫", "京都", "福岡", "大阪", "岡山", "新潟", "長野", "岐阜", "静岡", "茨城", "福井", "群馬", "山形", "大分", "山梨", "広島", "栃木", "福島", "北海道", "愛媛", "山口", "島根", "秋田", "香川", "熊本", "鳥取", "和歌山", "鹿児島", "徳島", "佐賀", "宮崎", "岩手", "長崎", "高知", "青森", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2001,
        "平均": 63.7,
        "全国": 67.5,
        "北海道": 64.7,
        "青森": 49.1,
        "岩手": 53.3,
        "宮城": 68.3,
        "秋田": 58.8,
        "山形": 62.6,
        "福島": 61.9,
        "茨城": 65.5,
        "栃木": 64.8,
        "群馬": 65.5,
        "埼玉": 75.2,
        "千葉": 70.8,
        "東京": 74.9,
        "神奈川": 74.3,
        "新潟": 64.6,
        "富山": 68.6,
        "石川": 67.6,
        "福井": 68.2,
        "山梨": 69.1,
        "長野": 68.4,
        "岐阜": 69.6,
        "静岡": 64.9,
        "愛知": 70.2,
        "三重": 64.1,
        "滋賀": 70.9,
        "京都": 72,
        "大阪": 69.1,
        "兵庫": 69.6,
        "奈良": 71.9,
        "和歌山": 56.5,
        "鳥取": 58.6,
        "島根": 61.1,
        "岡山": 64,
        "広島": 70.8,
        "山口": 58.5,
        "徳島": 55.9,
        "香川": 59.6,
        "愛媛": 57.4,
        "高知": 52.9,
        "福岡": 67.2,
        "佐賀": 58.4,
        "長崎": 57.5,
        "熊本": 59,
        "大分": 61.9,
        "宮崎": 57.9,
        "鹿児島": 58.4,
        "沖縄": 39.2
      },
      {
        "year": 2006,
        "平均": 57.7,
        "全国": 62,
        "北海道": 58.7,
        "青森": 45.7,
        "岩手": 51.2,
        "宮城": 61.1,
        "秋田": 50,
        "山形": 55.6,
        "福島": 52.3,
        "茨城": 60.1,
        "栃木": 57.7,
        "群馬": 56,
        "埼玉": 67.5,
        "千葉": 67,
        "東京": 72.2,
        "神奈川": 71.9,
        "新潟": 59.3,
        "富山": 60.4,
        "石川": 64.3,
        "福井": 60.9,
        "山梨": 59.2,
        "長野": 62.8,
        "岐阜": 60,
        "静岡": 58.2,
        "愛知": 67.2,
        "三重": 60.6,
        "滋賀": 67.4,
        "京都": 62.5,
        "大阪": 63,
        "兵庫": 61.4,
        "奈良": 65.9,
        "和歌山": 55.4,
        "鳥取": 54.9,
        "島根": 52.1,
        "岡山": 59,
        "広島": 58,
        "山口": 54.6,
        "徳島": 51.3,
        "香川": 55,
        "愛媛": 51.7,
        "高知": 45.6,
        "福岡": 60.4,
        "佐賀": 52.8,
        "長崎": 50.3,
        "熊本": 53.1,
        "大分": 53.6,
        "宮崎": 53.6,
        "鹿児島": 53.6,
        "沖縄": 34.8
      },
      {
        "year": 2011,
        "平均": 53.6,
        "全国": 57.2,
        "北海道": 57.6,
        "青森": 39.8,
        "岩手": 49.5,
        "宮城": 60.1,
        "秋田": 46.6,
        "山形": 50.5,
        "福島": 52,
        "茨城": 50.8,
        "栃木": 53.5,
        "群馬": 54.6,
        "埼玉": 60.9,
        "千葉": 59.9,
        "東京": 63.8,
        "神奈川": 64.9,
        "新潟": 54.8,
        "富山": 60.6,
        "石川": 60.2,
        "福井": 56.2,
        "山梨": 57.5,
        "長野": 59.2,
        "岐阜": 56.5,
        "静岡": 52.1,
        "愛知": 61.2,
        "三重": 58.2,
        "滋賀": 62.2,
        "京都": 58.7,
        "大阪": 58.2,
        "兵庫": 59.3,
        "奈良": 60.8,
        "和歌山": 47.6,
        "鳥取": 48.4,
        "島根": 53.3,
        "岡山": 50.6,
        "広島": 58,
        "山口": 52.2,
        "徳島": 45.4,
        "香川": 51.4,
        "愛媛": 49.3,
        "高知": 40.5,
        "福岡": 55,
        "佐賀": 48.6,
        "長崎": 49.2,
        "熊本": 48.5,
        "大分": 49.3,
        "宮崎": 48.9,
        "鹿児島": 49.2,
        "沖縄": 33.7
      },
      {
        "year": 2016,
        "平均": 52.1,
        "全国": 56.2,
        "北海道": 51.1,
        "青森": 37.6,
        "岩手": 44.6,
        "宮城": 57.5,
        "秋田": 48.3,
        "山形": 52.4,
        "福島": 51.3,
        "茨城": 53,
        "栃木": 51.6,
        "群馬": 52.7,
        "埼玉": 61.7,
        "千葉": 62.9,
        "東京": 65.4,
        "神奈川": 63.2,
        "新潟": 54.1,
        "富山": 58.6,
        "石川": 56.4,
        "福井": 53,
        "山梨": 52,
        "長野": 53.7,
        "岐阜": 53.5,
        "静岡": 53.1,
        "愛知": 61.4,
        "三重": 58.9,
        "滋賀": 61.9,
        "京都": 55.7,
        "大阪": 55.2,
        "兵庫": 55.8,
        "奈良": 61,
        "和歌山": 47.2,
        "鳥取": 47.5,
        "島根": 49.2,
        "岡山": 54.2,
        "広島": 51.8,
        "山口": 49.3,
        "徳島": 46.1,
        "香川": 47.7,
        "愛媛": 49.5,
        "高知": 39.9,
        "福岡": 55.3,
        "佐賀": 46,
        "長崎": 42.5,
        "熊本": 47.7,
        "大分": 52.4,
        "宮崎": 45.4,
        "鹿児島": 46.7,
        "沖縄": 32.5
      }
    ]
  }
}
);
}
