export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1981": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G6611",
      "cat01_jp": "G6611_旅行行動者率（15歳以上）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1981100000",
      "time_jp": "1981年度",
      "unit": "％",
      "value": "80.3",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "80.3",
      "value_min": "36.2",
      "value_all_max": "81.6",
      "value_all_min": "36.2",
      "allPro": "113.9",
      "areaPro": "97.14",
      "mean": "66.7",
      "median": "69.4",
      "mean_dif": "13.6",
      "median_dif": "10.9",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1981",
      "last_dif": null,
      "last_pro": null,
      "title": "旅行行動者率（15歳以上）",
      "title_full": "旅行行動者率（15歳以上）",
      "title_link": "旅行行動者率（15歳以上）",
      "title_txt": "旅行行動者率（15歳以上）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 67 %",
      "sum1": "平均は67%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1981
        },
        {
          "value": 1986
        },
        {
          "value": 1991
        },
        {
          "value": 1996
        },
        {
          "value": 2001
        }
      ],
      "time_min1": "1981",
      "time_max1": "2001",
      "rank123_pre": ["東京都", "神奈川県", "埼玉県", "青森県", "高知県", "沖縄県"],
      "rank123_val": [80.3, 79.5, 78.2, 51.4, 49, 36.2],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "saitama_kensho.png", "aomori_kensho.png", "kochi_kensho.png", "okinawa_kensho.png"]
    },
    "1986": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G6611",
      "cat01_jp": "G6611_旅行行動者率（15歳以上）",
      "area_code": "14000",
      "area_jp": "神奈川県",
      "time_code": "1986100000",
      "time_jp": "1986年度",
      "unit": "％",
      "value": "81.6",
      "annotation": null,
      "jiscode": "14",
      "td_name": "神奈川県",
      "td_et": "Kanagawa",
      "td_sq": "s14",
      "short_name": "神奈川",
      "value_max": "81.6",
      "value_min": "39.2",
      "value_all_max": "81.6",
      "value_all_min": "36.2",
      "allPro": "111.17",
      "areaPro": "100",
      "mean": "69.5",
      "median": "72",
      "mean_dif": "12.1",
      "median_dif": "9.6",
      "rank": "1",
      "logo_url": "kanagawa_kensho.png",
      "time4": "1986",
      "last_dif": "2.1",
      "last_pro": "2.64",
      "title": "旅行行動者率（15歳以上）",
      "title_full": "旅行行動者率（15歳以上）",
      "title_link": "旅行行動者率（15歳以上）",
      "title_txt": "旅行行動者率（15歳以上）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 70 %",
      "sum1": "平均は70%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1981
        },
        {
          "value": 1986
        },
        {
          "value": 1991
        },
        {
          "value": 1996
        },
        {
          "value": 2001
        }
      ],
      "time_min1": "1981",
      "time_max1": "2001",
      "rank123_pre": ["神奈川県", "東京都", "埼玉県", "徳島県", "高知県", "沖縄県"],
      "rank123_val": [81.6, 81.1, 80.1, 55.2, 50.4, 39.2],
      "rank123_img": ["kanagawa_kensho.png", "tokyo_symbol.png", "saitama_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "okinawa_kensho.png"]
    },
    "1991": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G6611",
      "cat01_jp": "G6611_旅行行動者率（15歳以上）",
      "area_code": "14000",
      "area_jp": "神奈川県",
      "time_code": "1991100000",
      "time_jp": "1991年度",
      "unit": "％",
      "value": "80.8",
      "annotation": null,
      "jiscode": "14",
      "td_name": "神奈川県",
      "td_et": "Kanagawa",
      "td_sq": "s14",
      "short_name": "神奈川",
      "value_max": "80.8",
      "value_min": "39.4",
      "value_all_max": "81.6",
      "value_all_min": "36.2",
      "allPro": "113.01",
      "areaPro": "98.24",
      "mean": "67",
      "median": "68",
      "mean_dif": "13.8",
      "median_dif": "12.8",
      "rank": "1",
      "logo_url": "kanagawa_kensho.png",
      "time4": "1991",
      "last_dif": "-0.8",
      "last_pro": "-0.98",
      "title": "旅行行動者率（15歳以上）",
      "title_full": "旅行行動者率（15歳以上）",
      "title_link": "旅行行動者率（15歳以上）",
      "title_txt": "旅行行動者率（15歳以上）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 67 %",
      "sum1": "平均は67%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1981
        },
        {
          "value": 1986
        },
        {
          "value": 1991
        },
        {
          "value": 1996
        },
        {
          "value": 2001
        }
      ],
      "time_min1": "1981",
      "time_max1": "2001",
      "rank123_pre": ["神奈川県", "埼玉県", "東京都", "高知県", "青森県", "沖縄県"],
      "rank123_val": [80.8, 79.7, 79.6, 53.2, 52.5, 39.4],
      "rank123_img": ["kanagawa_kensho.png", "saitama_kensho.png", "tokyo_symbol.png", "kochi_kensho.png", "aomori_kensho.png", "okinawa_kensho.png"]
    },
    "1996": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G6611",
      "cat01_jp": "G6611_旅行行動者率（15歳以上）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1996100000",
      "time_jp": "1996年度",
      "unit": "％",
      "value": "80.3",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "80.3",
      "value_min": "40.7",
      "value_all_max": "81.6",
      "value_all_min": "36.2",
      "allPro": "112.31",
      "areaPro": "97.14",
      "mean": "67.2",
      "median": "68.6",
      "mean_dif": "13.1",
      "median_dif": "11.7",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1996",
      "last_dif": "0.7",
      "last_pro": "0.88",
      "title": "旅行行動者率（15歳以上）",
      "title_full": "旅行行動者率（15歳以上）",
      "title_link": "旅行行動者率（15歳以上）",
      "title_txt": "旅行行動者率（15歳以上）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 67 %",
      "sum1": "平均は67%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1981
        },
        {
          "value": 1986
        },
        {
          "value": 1991
        },
        {
          "value": 1996
        },
        {
          "value": 2001
        }
      ],
      "time_min1": "1981",
      "time_max1": "2001",
      "rank123_pre": ["東京都", "神奈川県", "埼玉県", "青森県", "高知県", "沖縄県"],
      "rank123_val": [80.3, 78.6, 78.3, 52.6, 52.6, 40.7],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "saitama_kensho.png", "aomori_kensho.png", "kochi_kensho.png", "okinawa_kensho.png"]
    },
    "2001": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G6611",
      "cat01_jp": "G6611_旅行行動者率（15歳以上）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2001100000",
      "time_jp": "2001年度",
      "unit": "％",
      "value": "76.7",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "76.7",
      "value_min": "41.5",
      "value_all_max": "81.6",
      "value_all_min": "36.2",
      "allPro": "112.13",
      "areaPro": "89.21",
      "mean": "64.1",
      "median": "66.2",
      "mean_dif": "12.6",
      "median_dif": "10.5",
      "rank": "2",
      "logo_url": "tokyo_symbol.png",
      "time4": "2001",
      "last_dif": "-3.6",
      "last_pro": "-4.48",
      "title": "旅行行動者率（15歳以上）",
      "title_full": "旅行行動者率（15歳以上）",
      "title_link": "旅行行動者率（15歳以上）",
      "title_txt": "旅行行動者率（15歳以上）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 64 %",
      "sum1": "平均は64%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1981
        },
        {
          "value": 1986
        },
        {
          "value": 1991
        },
        {
          "value": 1996
        },
        {
          "value": 2001
        }
      ],
      "time_min1": "1981",
      "time_max1": "2001",
      "rank123_pre": ["東京都", "神奈川県", "埼玉県", "岩手県", "青森県", "沖縄県"],
      "rank123_val": [76.7, 76.7, 76.3, 54.1, 47.8, 41.5],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "saitama_kensho.png", "iwate_kensho.png", "aomori_kensho.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "1981": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 80.3,
          "n2": 97.14,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 13.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 79.5,
          "n2": 95.37,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 12.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 78.2,
          "n2": 92.51,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 11.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 75.3,
          "n2": 86.12,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 8.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 75.1,
          "n2": 85.68,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 8.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 75,
          "n2": 85.46,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 8.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 74.6,
          "n2": 84.58,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 7.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 74.2,
          "n2": 83.7,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 7.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 74,
          "n2": 83.26,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 7.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 73.9,
          "n2": 83.04,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 7.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 73.8,
          "n2": 82.82,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 7.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 73.5,
          "n2": 82.16,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 6.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 73.3,
          "n2": 81.72,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 6.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 72.8,
          "n2": 80.62,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 6.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 72.6,
          "n2": 80.18,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 5.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 72.3,
          "n2": 79.52,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 5.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 72.2,
          "n2": 79.3,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 5.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 72.1,
          "n2": 79.07,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 5.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 71.7,
          "n2": 78.19,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 71.6,
          "n2": 77.97,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 71.2,
          "n2": 77.09,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 70.2,
          "n2": 74.89,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 3.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 69.5,
          "n2": 73.35,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 69.4,
          "n2": 73.13,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 68.2,
          "n2": 70.48,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 67.6,
          "n2": 69.16,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 67.6,
          "n2": 69.16,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 66.9,
          "n2": 67.62,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 66.8,
          "n2": 67.4,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 65.9,
          "n2": 65.42,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 65.3,
          "n2": 64.1,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 63.8,
          "n2": 60.79,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -2.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 62.2,
          "n2": 57.27,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -4.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 61.6,
          "n2": 55.95,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -5.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 61,
          "n2": 54.63,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -5.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 60.3,
          "n2": 53.08,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -6.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 59.9,
          "n2": 52.2,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -6.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 58.7,
          "n2": 49.56,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 58.6,
          "n2": 49.34,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -8.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 57,
          "n2": 45.81,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -9.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 56.7,
          "n2": 45.15,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -10,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 55.9,
          "n2": 43.39,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -10.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 54.9,
          "n2": 41.19,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -11.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 53.3,
          "n2": 37.67,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -13.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 51.4,
          "n2": 33.48,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -15.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 28.19,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -17.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 36.2,
          "n2": 0,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -30.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1986": [
      {
        "id": 1,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 81.6,
          "n2": 100,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 12.1,
          "n2": "%"
        },
        "dif": {
          "n1": 2.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 81.1,
          "n2": 98.9,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 11.6,
          "n2": "%"
        },
        "dif": {
          "n1": 0.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 80.1,
          "n2": 96.7,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 10.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 78.8,
          "n2": 93.83,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 9.3,
          "n2": "%"
        },
        "dif": {
          "n1": 4.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 77,
          "n2": 89.87,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 7.5,
          "n2": "%"
        },
        "dif": {
          "n1": 3.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 77,
          "n2": 89.87,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 7.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 76.7,
          "n2": 89.21,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 7.2,
          "n2": "%"
        },
        "dif": {
          "n1": 2.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 76.6,
          "n2": 88.99,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 7.1,
          "n2": "%"
        },
        "dif": {
          "n1": 4.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 6.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 76.6,
          "n2": 88.99,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 7.1,
          "n2": "%"
        },
        "dif": {
          "n1": 3.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 76.5,
          "n2": 88.77,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 7,
          "n2": "%"
        },
        "dif": {
          "n1": 1.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 76.3,
          "n2": 88.33,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 6.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 76.1,
          "n2": 87.89,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 6.6,
          "n2": "%"
        },
        "dif": {
          "n1": 3.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 75.7,
          "n2": 87,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 6.2,
          "n2": "%"
        },
        "dif": {
          "n1": 1.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 75.6,
          "n2": 86.78,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 6.1,
          "n2": "%"
        },
        "dif": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 75,
          "n2": 85.46,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 5.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 75,
          "n2": 85.46,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 5.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 74.4,
          "n2": 84.14,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": 3.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 74.1,
          "n2": 83.48,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": 4.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 6.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 74,
          "n2": 83.26,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 73.6,
          "n2": 82.38,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 4.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 73.3,
          "n2": 81.72,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 3.8,
          "n2": "%"
        },
        "dif": {
          "n1": 3.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 72.5,
          "n2": 79.96,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": 0.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 72.2,
          "n2": 79.3,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 4.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 6.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 72,
          "n2": 78.85,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 71.6,
          "n2": 77.97,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 70.9,
          "n2": 76.43,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 69.5,
          "n2": 73.35,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 1.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 69.1,
          "n2": 72.47,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 3.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 68.8,
          "n2": 71.81,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 67.7,
          "n2": 69.38,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 67.5,
          "n2": 68.94,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -2,
          "n2": "%"
        },
        "dif": {
          "n1": 7.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 12.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 67,
          "n2": 67.84,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 66,
          "n2": 65.64,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -3.5,
          "n2": "%"
        },
        "dif": {
          "n1": 4.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 7.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 65.5,
          "n2": 64.54,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -4,
          "n2": "%"
        },
        "dif": {
          "n1": 1.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 64.6,
          "n2": 62.56,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -4.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 63.9,
          "n2": 61.01,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -5.6,
          "n2": "%"
        },
        "dif": {
          "n1": 6.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 12.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 63.7,
          "n2": 60.57,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -5.8,
          "n2": "%"
        },
        "dif": {
          "n1": 2.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 63.7,
          "n2": 60.57,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -5.8,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 8.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 63.6,
          "n2": 60.35,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -5.9,
          "n2": "%"
        },
        "dif": {
          "n1": 7.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 13.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 63.5,
          "n2": 60.13,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -6,
          "n2": "%"
        },
        "dif": {
          "n1": 3.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 62.3,
          "n2": 57.49,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -7.2,
          "n2": "%"
        },
        "dif": {
          "n1": 3.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 6.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 58.5,
          "n2": 49.12,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -11,
          "n2": "%"
        },
        "dif": {
          "n1": 7.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 13.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 57,
          "n2": 45.81,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -12.5,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 56.8,
          "n2": 45.37,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -12.7,
          "n2": "%"
        },
        "dif": {
          "n1": 3.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 6.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 55.2,
          "n2": 41.85,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -14.3,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 50.4,
          "n2": 31.28,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -19.1,
          "n2": "%"
        },
        "dif": {
          "n1": 1.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 39.2,
          "n2": 6.61,
          "n3": "%",
          "n4": 81.6
        },
        "pro": {
          "n1": -30.3,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 8.29,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1991": [
      {
        "id": 1,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 80.8,
          "n2": 98.24,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 13.8,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 79.7,
          "n2": 95.81,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 12.7,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 79.6,
          "n2": 95.59,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 12.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 77.8,
          "n2": 91.63,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 10.8,
          "n2": "%"
        },
        "dif": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 76,
          "n2": 87.67,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 9,
          "n2": "%"
        },
        "dif": {
          "n1": -2.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 75.6,
          "n2": 86.78,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 8.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 75.5,
          "n2": 86.56,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 8.5,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 74.4,
          "n2": 84.14,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 7.4,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 73.8,
          "n2": 82.82,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 6.8,
          "n2": "%"
        },
        "dif": {
          "n1": -2.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 73.6,
          "n2": 82.38,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 6.6,
          "n2": "%"
        },
        "dif": {
          "n1": -3.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 73,
          "n2": 81.06,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 6,
          "n2": "%"
        },
        "dif": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 72.7,
          "n2": 80.4,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 5.7,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 72.4,
          "n2": 79.74,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 5.4,
          "n2": "%"
        },
        "dif": {
          "n1": -4.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 72.4,
          "n2": 79.74,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 5.4,
          "n2": "%"
        },
        "dif": {
          "n1": -4.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 71.6,
          "n2": 77.97,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 71.5,
          "n2": 77.75,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 71.4,
          "n2": 77.53,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 70.6,
          "n2": 75.77,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 3.6,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 70.4,
          "n2": 75.33,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": -5.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 69.6,
          "n2": 73.57,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": -5.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 69.5,
          "n2": 73.35,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -4.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 69.4,
          "n2": 73.13,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": -3.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 68.3,
          "n2": 70.7,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 68,
          "n2": 70.04,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 67.7,
          "n2": 69.38,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -4.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 66.8,
          "n2": 67.4,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -4.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 66.3,
          "n2": 66.3,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 66,
          "n2": 65.64,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -1,
          "n2": "%"
        },
        "dif": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 64.3,
          "n2": 61.89,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -2.7,
          "n2": "%"
        },
        "dif": {
          "n1": -8.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 64.2,
          "n2": 61.67,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -2.8,
          "n2": "%"
        },
        "dif": {
          "n1": -4.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 63.4,
          "n2": 59.91,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -3.6,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 63.4,
          "n2": 59.91,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -3.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 63.3,
          "n2": 59.69,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -3.7,
          "n2": "%"
        },
        "dif": {
          "n1": -4.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 63.1,
          "n2": 59.25,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -3.9,
          "n2": "%"
        },
        "dif": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 62.5,
          "n2": 57.93,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -4.5,
          "n2": "%"
        },
        "dif": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 61.6,
          "n2": 55.95,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -5.4,
          "n2": "%"
        },
        "dif": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 61.3,
          "n2": 55.29,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -5.7,
          "n2": "%"
        },
        "dif": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 61.1,
          "n2": 54.85,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -5.9,
          "n2": "%"
        },
        "dif": {
          "n1": -2.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 60.7,
          "n2": 53.96,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -6.3,
          "n2": "%"
        },
        "dif": {
          "n1": -2.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 60.6,
          "n2": 53.74,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -6.4,
          "n2": "%"
        },
        "dif": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 60,
          "n2": 52.42,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -7,
          "n2": "%"
        },
        "dif": {
          "n1": -7.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 58.7,
          "n2": 49.56,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -8.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 43.61,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -11,
          "n2": "%"
        },
        "dif": {
          "n1": 0.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 54,
          "n2": 39.21,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -13,
          "n2": "%"
        },
        "dif": {
          "n1": -2.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 53.2,
          "n2": 37.44,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -13.8,
          "n2": "%"
        },
        "dif": {
          "n1": 2.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 52.5,
          "n2": 35.9,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -14.5,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 39.4,
          "n2": 7.05,
          "n3": "%",
          "n4": 80.8
        },
        "pro": {
          "n1": -27.6,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.51,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1996": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 80.3,
          "n2": 97.14,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 13.1,
          "n2": "%"
        },
        "dif": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 78.6,
          "n2": 93.39,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 11.4,
          "n2": "%"
        },
        "dif": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 78.3,
          "n2": 92.73,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 11.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 77.1,
          "n2": 90.09,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 9.9,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 76.1,
          "n2": 87.89,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 8.9,
          "n2": "%"
        },
        "dif": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 75.8,
          "n2": 87.22,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 8.6,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 75.6,
          "n2": 86.78,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 8.4,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 73.9,
          "n2": 83.04,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 6.7,
          "n2": "%"
        },
        "dif": {
          "n1": 0.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 73.8,
          "n2": 82.82,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 6.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 73.4,
          "n2": 81.94,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 6.2,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 73.4,
          "n2": 81.94,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 6.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 72.9,
          "n2": 80.84,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 5.7,
          "n2": "%"
        },
        "dif": {
          "n1": 2.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 72.2,
          "n2": 79.3,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 72,
          "n2": 78.85,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": 3.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 70.7,
          "n2": 75.99,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 3.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 70.5,
          "n2": 75.55,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 70.5,
          "n2": 75.55,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 70.3,
          "n2": 75.11,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 70.2,
          "n2": 74.89,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 70.2,
          "n2": 74.89,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": 2.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 69.4,
          "n2": 73.13,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 68.6,
          "n2": 71.37,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 68.6,
          "n2": 71.37,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -2.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 68.6,
          "n2": 71.37,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 68.5,
          "n2": 71.15,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 2.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 67.7,
          "n2": 69.38,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 67.3,
          "n2": 68.5,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 67,
          "n2": 67.84,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -0.2,
          "n2": "%"
        },
        "dif": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 65.9,
          "n2": 65.42,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 65.2,
          "n2": 63.88,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -2,
          "n2": "%"
        },
        "dif": {
          "n1": 1.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 64.6,
          "n2": 62.56,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 3.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 64.1,
          "n2": 61.45,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -3.1,
          "n2": "%"
        },
        "dif": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 63.7,
          "n2": 60.57,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -3.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 63.3,
          "n2": 59.69,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -3.9,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 63.3,
          "n2": 59.69,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -3.9,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 62.8,
          "n2": 58.59,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -4.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 62.4,
          "n2": 57.71,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -4.8,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 60.5,
          "n2": 53.52,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -6.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 60.2,
          "n2": 52.86,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -7,
          "n2": "%"
        },
        "dif": {
          "n1": -3.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 59.9,
          "n2": 52.2,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -7.3,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 59.6,
          "n2": 51.54,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -7.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 59.5,
          "n2": 51.32,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -7.7,
          "n2": "%"
        },
        "dif": {
          "n1": 3.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 6.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 59.3,
          "n2": 50.88,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -7.9,
          "n2": "%"
        },
        "dif": {
          "n1": -1.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 58.3,
          "n2": 48.68,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -8.9,
          "n2": "%"
        },
        "dif": {
          "n1": 4.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 7.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 52.6,
          "n2": 36.12,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -14.6,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 52.6,
          "n2": 36.12,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -14.6,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 40.7,
          "n2": 9.91,
          "n3": "%",
          "n4": 80.3
        },
        "pro": {
          "n1": -26.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.3,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2001": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 76.7,
          "n2": 89.21,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 12.6,
          "n2": "%"
        },
        "dif": {
          "n1": -3.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 76.7,
          "n2": 89.21,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 12.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 76.3,
          "n2": 88.33,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 12.2,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 72.9,
          "n2": 80.84,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 8.8,
          "n2": "%"
        },
        "dif": {
          "n1": -4.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 72.5,
          "n2": 79.96,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 8.4,
          "n2": "%"
        },
        "dif": {
          "n1": -3.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 72.4,
          "n2": 79.74,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 8.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 71.5,
          "n2": 77.75,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 7.4,
          "n2": "%"
        },
        "dif": {
          "n1": -4.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 70.8,
          "n2": 76.21,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 6.7,
          "n2": "%"
        },
        "dif": {
          "n1": -4.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 70.8,
          "n2": 76.21,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 6.7,
          "n2": "%"
        },
        "dif": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 70.2,
          "n2": 74.89,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 6.1,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 70.1,
          "n2": 74.67,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 6,
          "n2": "%"
        },
        "dif": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 68.8,
          "n2": 71.81,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 4.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 68.7,
          "n2": 71.59,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 68.6,
          "n2": 71.37,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 68.3,
          "n2": 70.7,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 68.3,
          "n2": 70.7,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 68.2,
          "n2": 70.48,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 4.1,
          "n2": "%"
        },
        "dif": {
          "n1": -4.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 67.1,
          "n2": 68.06,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": -3.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 67.1,
          "n2": 68.06,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 66.9,
          "n2": 67.62,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": -3.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 66.7,
          "n2": 67.18,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 66.3,
          "n2": 66.3,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -2.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 66.3,
          "n2": 66.3,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 66.2,
          "n2": 66.08,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 64.9,
          "n2": 63.22,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -7.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 63.9,
          "n2": 61.01,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -6.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 63.8,
          "n2": 60.79,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -3.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 63.3,
          "n2": 59.69,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 62.6,
          "n2": 58.15,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -3.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 61.9,
          "n2": 56.61,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -6.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 60.4,
          "n2": 53.3,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -3.7,
          "n2": "%"
        },
        "dif": {
          "n1": -2.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 59.8,
          "n2": 51.98,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -4.3,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 59.5,
          "n2": 51.32,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -4.6,
          "n2": "%"
        },
        "dif": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 59.4,
          "n2": 51.1,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -4.7,
          "n2": "%"
        },
        "dif": {
          "n1": -3.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 58.5,
          "n2": 49.12,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -5.6,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 58.3,
          "n2": 48.68,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -5.8,
          "n2": "%"
        },
        "dif": {
          "n1": -4.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 58.1,
          "n2": 48.24,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -6,
          "n2": "%"
        },
        "dif": {
          "n1": -7.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 58,
          "n2": 48.02,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -6.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 57.9,
          "n2": 47.8,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -6.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 57.5,
          "n2": 46.92,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -6.6,
          "n2": "%"
        },
        "dif": {
          "n1": -7.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 57,
          "n2": 45.81,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -7.1,
          "n2": "%"
        },
        "dif": {
          "n1": -2.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 56.8,
          "n2": 45.37,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -7.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 56.7,
          "n2": 45.15,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -7.4,
          "n2": "%"
        },
        "dif": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 54.5,
          "n2": 40.31,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -9.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 54.1,
          "n2": 39.43,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -10,
          "n2": "%"
        },
        "dif": {
          "n1": -6.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 47.8,
          "n2": 25.55,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -16.3,
          "n2": "%"
        },
        "dif": {
          "n1": -4.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 41.5,
          "n2": 11.67,
          "n3": "%",
          "n4": 76.7
        },
        "pro": {
          "n1": -22.6,
          "n2": "%"
        },
        "dif": {
          "n1": 0.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.97,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1981": [
      {
        "State": "s13",
        "val": "80.3 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "13.6 %",
        "中央値との差": "10.9 %",
        "年度": "1981 年",
        "割合": "113.9 %",
        "full_name": "東京都 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "79.5 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "12.8 %",
        "中央値との差": "10.1 %",
        "年度": "1981 年",
        "割合": "112.77 %",
        "full_name": "神奈川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "78.2 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "11.5 %",
        "中央値との差": "8.8 %",
        "年度": "1981 年",
        "割合": "110.92 %",
        "full_name": "埼玉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s10",
        "val": "75.3 ",
        "short_name": "群馬 ",
        "順位": "4 位",
        "平均との差": "8.6 %",
        "中央値との差": "5.9 %",
        "年度": "1981 年",
        "割合": "106.81 %",
        "full_name": "群馬県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s16",
        "val": "75.1 ",
        "short_name": "富山 ",
        "順位": "5 位",
        "平均との差": "8.4 %",
        "中央値との差": "5.7 %",
        "年度": "1981 年",
        "割合": "106.52 %",
        "full_name": "富山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "75 ",
        "short_name": "福井 ",
        "順位": "6 位",
        "平均との差": "8.3 %",
        "中央値との差": "5.6 %",
        "年度": "1981 年",
        "割合": "106.38 %",
        "full_name": "福井県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s23",
        "val": "74.6 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "7.9 %",
        "中央値との差": "5.2 %",
        "年度": "1981 年",
        "割合": "105.82 %",
        "full_name": "愛知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s29",
        "val": "74.2 ",
        "short_name": "奈良 ",
        "順位": "8 位",
        "平均との差": "7.5 %",
        "中央値との差": "4.8 %",
        "年度": "1981 年",
        "割合": "105.25 %",
        "full_name": "奈良県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s12",
        "val": "74 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "7.3 %",
        "中央値との差": "4.6 %",
        "年度": "1981 年",
        "割合": "104.96 %",
        "full_name": "千葉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s19",
        "val": "73.9 ",
        "short_name": "山梨 ",
        "順位": "10 位",
        "平均との差": "7.2 %",
        "中央値との差": "4.5 %",
        "年度": "1981 年",
        "割合": "104.82 %",
        "full_name": "山梨県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "73.8 ",
        "short_name": "長野 ",
        "順位": "11 位",
        "平均との差": "7.1 %",
        "中央値との差": "4.4 %",
        "年度": "1981 年",
        "割合": "104.68 %",
        "full_name": "長野県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "73.5 ",
        "short_name": "岐阜 ",
        "順位": "12 位",
        "平均との差": "6.8 %",
        "中央値との差": "4.1 %",
        "年度": "1981 年",
        "割合": "104.26 %",
        "full_name": "岐阜県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "73.3 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "6.6 %",
        "中央値との差": "3.9 %",
        "年度": "1981 年",
        "割合": "103.97 %",
        "full_name": "京都府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "72.8 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "6.1 %",
        "中央値との差": "3.4 %",
        "年度": "1981 年",
        "割合": "103.26 %",
        "full_name": "新潟県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s27",
        "val": "72.6 ",
        "short_name": "大阪 ",
        "順位": "15 位",
        "平均との差": "5.9 %",
        "中央値との差": "3.2 %",
        "年度": "1981 年",
        "割合": "102.98 %",
        "full_name": "大阪府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s08",
        "val": "72.3 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "5.6 %",
        "中央値との差": "2.9 %",
        "年度": "1981 年",
        "割合": "102.55 %",
        "full_name": "茨城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "72.2 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "5.5 %",
        "中央値との差": "2.8 %",
        "年度": "1981 年",
        "割合": "102.41 %",
        "full_name": "栃木県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "72.1 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "5.4 %",
        "中央値との差": "2.7 %",
        "年度": "1981 年",
        "割合": "102.27 %",
        "full_name": "宮城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "71.7 ",
        "short_name": "静岡 ",
        "順位": "19 位",
        "平均との差": "5 %",
        "中央値との差": "2.3 %",
        "年度": "1981 年",
        "割合": "101.7 %",
        "full_name": "静岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s06",
        "val": "71.6 ",
        "short_name": "山形 ",
        "順位": "20 位",
        "平均との差": "4.9 %",
        "中央値との差": "2.2 %",
        "年度": "1981 年",
        "割合": "101.56 %",
        "full_name": "山形県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "71.2 ",
        "short_name": "滋賀 ",
        "順位": "21 位",
        "平均との差": "4.5 %",
        "中央値との差": "1.8 %",
        "年度": "1981 年",
        "割合": "100.99 %",
        "full_name": "滋賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "70.2 ",
        "short_name": "石川 ",
        "順位": "22 位",
        "平均との差": "3.5 %",
        "中央値との差": "0.8 %",
        "年度": "1981 年",
        "割合": "99.57 %",
        "full_name": "石川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s24",
        "val": "69.5 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "2.8 %",
        "中央値との差": "0.1 %",
        "年度": "1981 年",
        "割合": "98.58 %",
        "full_name": "三重県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s28",
        "val": "69.4 ",
        "short_name": "兵庫 ",
        "順位": "24 位",
        "平均との差": "2.7 %",
        "中央値との差": "0 %",
        "年度": "1981 年",
        "割合": "98.44 %",
        "full_name": "兵庫県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s07",
        "val": "68.2 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "1.5 %",
        "中央値との差": "-1.2 %",
        "年度": "1981 年",
        "割合": "96.74 %",
        "full_name": "福島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s01",
        "val": "67.6 ",
        "short_name": "北海道 ",
        "順位": "26 位",
        "平均との差": "0.9 %",
        "中央値との差": "-1.8 %",
        "年度": "1981 年",
        "割合": "95.89 %",
        "full_name": "北海道 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "67.6 ",
        "short_name": "福岡 ",
        "順位": "26 位",
        "平均との差": "0.9 %",
        "中央値との差": "-1.8 %",
        "年度": "1981 年",
        "割合": "95.89 %",
        "full_name": "福岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "66.9 ",
        "short_name": "広島 ",
        "順位": "28 位",
        "平均との差": "0.2 %",
        "中央値との差": "-2.5 %",
        "年度": "1981 年",
        "割合": "94.89 %",
        "full_name": "広島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s33",
        "val": "66.8 ",
        "short_name": "岡山 ",
        "順位": "29 位",
        "平均との差": "0.1 %",
        "中央値との差": "-2.6 %",
        "年度": "1981 年",
        "割合": "94.75 %",
        "full_name": "岡山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s05",
        "val": "65.9 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-3.5 %",
        "年度": "1981 年",
        "割合": "93.48 %",
        "full_name": "秋田県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s43",
        "val": "65.3 ",
        "short_name": "熊本 ",
        "順位": "31 位",
        "平均との差": "-1.4 %",
        "中央値との差": "-4.1 %",
        "年度": "1981 年",
        "割合": "92.62 %",
        "full_name": "熊本県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s41",
        "val": "63.8 ",
        "short_name": "佐賀 ",
        "順位": "32 位",
        "平均との差": "-2.9 %",
        "中央値との差": "-5.6 %",
        "年度": "1981 年",
        "割合": "90.5 %",
        "full_name": "佐賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "62.2 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-4.5 %",
        "中央値との差": "-7.2 %",
        "年度": "1981 年",
        "割合": "88.23 %",
        "full_name": "香川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "61.6 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-5.1 %",
        "中央値との差": "-7.8 %",
        "年度": "1981 年",
        "割合": "87.38 %",
        "full_name": "大分県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s32",
        "val": "61 ",
        "short_name": "島根 ",
        "順位": "35 位",
        "平均との差": "-5.7 %",
        "中央値との差": "-8.4 %",
        "年度": "1981 年",
        "割合": "86.52 %",
        "full_name": "島根県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "60.3 ",
        "short_name": "鳥取 ",
        "順位": "36 位",
        "平均との差": "-6.4 %",
        "中央値との差": "-9.1 %",
        "年度": "1981 年",
        "割合": "85.53 %",
        "full_name": "鳥取県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s03",
        "val": "59.9 ",
        "short_name": "岩手 ",
        "順位": "37 位",
        "平均との差": "-6.8 %",
        "中央値との差": "-9.5 %",
        "年度": "1981 年",
        "割合": "84.96 %",
        "full_name": "岩手県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s35",
        "val": "58.7 ",
        "short_name": "山口 ",
        "順位": "38 位",
        "平均との差": "-8 %",
        "中央値との差": "-10.7 %",
        "年度": "1981 年",
        "割合": "83.26 %",
        "full_name": "山口県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "58.6 ",
        "short_name": "愛媛 ",
        "順位": "39 位",
        "平均との差": "-8.1 %",
        "中央値との差": "-10.8 %",
        "年度": "1981 年",
        "割合": "83.12 %",
        "full_name": "愛媛県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s30",
        "val": "57 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-9.7 %",
        "中央値との差": "-12.4 %",
        "年度": "1981 年",
        "割合": "80.85 %",
        "full_name": "和歌山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s42",
        "val": "56.7 ",
        "short_name": "長崎 ",
        "順位": "41 位",
        "平均との差": "-10 %",
        "中央値との差": "-12.7 %",
        "年度": "1981 年",
        "割合": "80.43 %",
        "full_name": "長崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s45",
        "val": "55.9 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-10.8 %",
        "中央値との差": "-13.5 %",
        "年度": "1981 年",
        "割合": "79.29 %",
        "full_name": "宮崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s36",
        "val": "54.9 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-11.8 %",
        "中央値との差": "-14.5 %",
        "年度": "1981 年",
        "割合": "77.87 %",
        "full_name": "徳島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s46",
        "val": "53.3 ",
        "short_name": "鹿児島 ",
        "順位": "44 位",
        "平均との差": "-13.4 %",
        "中央値との差": "-16.1 %",
        "年度": "1981 年",
        "割合": "75.6 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "51.4 ",
        "short_name": "青森 ",
        "順位": "45 位",
        "平均との差": "-15.3 %",
        "中央値との差": "-18 %",
        "年度": "1981 年",
        "割合": "72.91 %",
        "full_name": "青森県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s39",
        "val": "49 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-17.7 %",
        "中央値との差": "-20.4 %",
        "年度": "1981 年",
        "割合": "69.5 %",
        "full_name": "高知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "36.2 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-30.5 %",
        "中央値との差": "-33.2 %",
        "年度": "1981 年",
        "割合": "51.35 %",
        "full_name": "沖縄県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "1986": [
      {
        "State": "s14",
        "val": "81.6 ",
        "short_name": "神奈川 ",
        "順位": "1 位",
        "平均との差": "12.1 %",
        "中央値との差": "9.6 %",
        "年度": "1986 年",
        "割合": "111.17 %",
        "full_name": "神奈川県 ",
        "前年差": "2.1 %",
        "前年比": "2.64 %",
        "isval": "s14"
      },
      {
        "State": "s13",
        "val": "81.1 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "11.6 %",
        "中央値との差": "9.1 %",
        "年度": "1986 年",
        "割合": "110.49 %",
        "full_name": "東京都 ",
        "前年差": "0.8 %",
        "前年比": "1 %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "80.1 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "10.6 %",
        "中央値との差": "8.1 %",
        "年度": "1986 年",
        "割合": "109.13 %",
        "full_name": "埼玉県 ",
        "前年差": "1.9 %",
        "前年比": "2.43 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "78.8 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "9.3 %",
        "中央値との差": "6.8 %",
        "年度": "1986 年",
        "割合": "107.36 %",
        "full_name": "愛知県 ",
        "前年差": "4.2 %",
        "前年比": "5.63 %",
        "isval": "s23"
      },
      {
        "State": "s26",
        "val": "77 ",
        "short_name": "京都 ",
        "順位": "6 位",
        "平均との差": "7.5 %",
        "中央値との差": "5 %",
        "年度": "1986 年",
        "割合": "104.9 %",
        "full_name": "京都府 ",
        "前年差": "3.7 %",
        "前年比": "5.05 %",
        "isval": "s26"
      },
      {
        "State": "s29",
        "val": "77 ",
        "short_name": "奈良 ",
        "順位": "6 位",
        "平均との差": "7.5 %",
        "中央値との差": "5 %",
        "年度": "1986 年",
        "割合": "104.9 %",
        "full_name": "奈良県 ",
        "前年差": "2.8 %",
        "前年比": "3.77 %",
        "isval": "s29"
      },
      {
        "State": "s20",
        "val": "76.7 ",
        "short_name": "長野 ",
        "順位": "7 位",
        "平均との差": "7.2 %",
        "中央値との差": "4.7 %",
        "年度": "1986 年",
        "割合": "104.5 %",
        "full_name": "長野県 ",
        "前年差": "2.9 %",
        "前年比": "3.93 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "76.6 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "7.1 %",
        "中央値との差": "4.6 %",
        "年度": "1986 年",
        "割合": "104.36 %",
        "full_name": "宮城県 ",
        "前年差": "4.5 %",
        "前年比": "6.24 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "76.6 ",
        "short_name": "岐阜 ",
        "順位": "8 位",
        "平均との差": "7.1 %",
        "中央値との差": "4.6 %",
        "年度": "1986 年",
        "割合": "104.36 %",
        "full_name": "岐阜県 ",
        "前年差": "3.1 %",
        "前年比": "4.22 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "76.5 ",
        "short_name": "群馬 ",
        "順位": "10 位",
        "平均との差": "7 %",
        "中央値との差": "4.5 %",
        "年度": "1986 年",
        "割合": "104.22 %",
        "full_name": "群馬県 ",
        "前年差": "1.2 %",
        "前年比": "1.59 %",
        "isval": "s10"
      },
      {
        "State": "s16",
        "val": "76.3 ",
        "short_name": "富山 ",
        "順位": "11 位",
        "平均との差": "6.8 %",
        "中央値との差": "4.3 %",
        "年度": "1986 年",
        "割合": "103.95 %",
        "full_name": "富山県 ",
        "前年差": "1.2 %",
        "前年比": "1.6 %",
        "isval": "s16"
      },
      {
        "State": "s27",
        "val": "76.1 ",
        "short_name": "大阪 ",
        "順位": "12 位",
        "平均との差": "6.6 %",
        "中央値との差": "4.1 %",
        "年度": "1986 年",
        "割合": "103.68 %",
        "full_name": "大阪府 ",
        "前年差": "3.5 %",
        "前年比": "4.82 %",
        "isval": "s27"
      },
      {
        "State": "s19",
        "val": "75.7 ",
        "short_name": "山梨 ",
        "順位": "13 位",
        "平均との差": "6.2 %",
        "中央値との差": "3.7 %",
        "年度": "1986 年",
        "割合": "103.13 %",
        "full_name": "山梨県 ",
        "前年差": "1.8 %",
        "前年比": "2.44 %",
        "isval": "s19"
      },
      {
        "State": "s12",
        "val": "75.6 ",
        "short_name": "千葉 ",
        "順位": "14 位",
        "平均との差": "6.1 %",
        "中央値との差": "3.6 %",
        "年度": "1986 年",
        "割合": "103 %",
        "full_name": "千葉県 ",
        "前年差": "1.6 %",
        "前年比": "2.16 %",
        "isval": "s12"
      },
      {
        "State": "s09",
        "val": "75 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "5.5 %",
        "中央値との差": "3 %",
        "年度": "1986 年",
        "割合": "102.18 %",
        "full_name": "栃木県 ",
        "前年差": "2.8 %",
        "前年比": "3.88 %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "75 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "5.5 %",
        "中央値との差": "3 %",
        "年度": "1986 年",
        "割合": "102.18 %",
        "full_name": "新潟県 ",
        "前年差": "2.2 %",
        "前年比": "3.02 %",
        "isval": "s15"
      },
      {
        "State": "s25",
        "val": "74.4 ",
        "short_name": "滋賀 ",
        "順位": "17 位",
        "平均との差": "4.9 %",
        "中央値との差": "2.4 %",
        "年度": "1986 年",
        "割合": "101.36 %",
        "full_name": "滋賀県 ",
        "前年差": "3.2 %",
        "前年比": "4.49 %",
        "isval": "s25"
      },
      {
        "State": "s28",
        "val": "74.1 ",
        "short_name": "兵庫 ",
        "順位": "18 位",
        "平均との差": "4.6 %",
        "中央値との差": "2.1 %",
        "年度": "1986 年",
        "割合": "100.95 %",
        "full_name": "兵庫県 ",
        "前年差": "4.7 %",
        "前年比": "6.77 %",
        "isval": "s28"
      },
      {
        "State": "s08",
        "val": "74 ",
        "short_name": "茨城 ",
        "順位": "19 位",
        "平均との差": "4.5 %",
        "中央値との差": "2 %",
        "年度": "1986 年",
        "割合": "100.82 %",
        "full_name": "茨城県 ",
        "前年差": "1.7 %",
        "前年比": "2.35 %",
        "isval": "s08"
      },
      {
        "State": "s18",
        "val": "73.6 ",
        "short_name": "福井 ",
        "順位": "20 位",
        "平均との差": "4.1 %",
        "中央値との差": "1.6 %",
        "年度": "1986 年",
        "割合": "100.27 %",
        "full_name": "福井県 ",
        "前年差": "-1.4 %",
        "前年比": "-1.87 %",
        "isval": "s18"
      },
      {
        "State": "s17",
        "val": "73.3 ",
        "short_name": "石川 ",
        "順位": "21 位",
        "平均との差": "3.8 %",
        "中央値との差": "1.3 %",
        "年度": "1986 年",
        "割合": "99.86 %",
        "full_name": "石川県 ",
        "前年差": "3.1 %",
        "前年比": "4.42 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "72.5 ",
        "short_name": "山形 ",
        "順位": "22 位",
        "平均との差": "3 %",
        "中央値との差": "0.5 %",
        "年度": "1986 年",
        "割合": "98.77 %",
        "full_name": "山形県 ",
        "前年差": "0.9 %",
        "前年比": "1.26 %",
        "isval": "s06"
      },
      {
        "State": "s40",
        "val": "72.2 ",
        "short_name": "福岡 ",
        "順位": "23 位",
        "平均との差": "2.7 %",
        "中央値との差": "0.2 %",
        "年度": "1986 年",
        "割合": "98.37 %",
        "full_name": "福岡県 ",
        "前年差": "4.6 %",
        "前年比": "6.8 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "72 ",
        "short_name": "静岡 ",
        "順位": "24 位",
        "平均との差": "2.5 %",
        "中央値との差": "0 %",
        "年度": "1986 年",
        "割合": "98.09 %",
        "full_name": "静岡県 ",
        "前年差": "0.3 %",
        "前年比": "0.42 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "71.6 ",
        "short_name": "北海道 ",
        "順位": "25 位",
        "平均との差": "2.1 %",
        "中央値との差": "-0.4 %",
        "年度": "1986 年",
        "割合": "97.55 %",
        "full_name": "北海道 ",
        "前年差": "4 %",
        "前年比": "5.92 %",
        "isval": "s01"
      },
      {
        "State": "s24",
        "val": "70.9 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "1.4 %",
        "中央値との差": "-1.1 %",
        "年度": "1986 年",
        "割合": "96.59 %",
        "full_name": "三重県 ",
        "前年差": "1.4 %",
        "前年比": "2.01 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "69.5 ",
        "short_name": "福島 ",
        "順位": "27 位",
        "平均との差": "0 %",
        "中央値との差": "-2.5 %",
        "年度": "1986 年",
        "割合": "94.69 %",
        "full_name": "福島県 ",
        "前年差": "1.3 %",
        "前年比": "1.91 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "69.1 ",
        "short_name": "熊本 ",
        "順位": "28 位",
        "平均との差": "-0.4 %",
        "中央値との差": "-2.9 %",
        "年度": "1986 年",
        "割合": "94.14 %",
        "full_name": "熊本県 ",
        "前年差": "3.8 %",
        "前年比": "5.82 %",
        "isval": "s43"
      },
      {
        "State": "s34",
        "val": "68.8 ",
        "short_name": "広島 ",
        "順位": "29 位",
        "平均との差": "-0.7 %",
        "中央値との差": "-3.2 %",
        "年度": "1986 年",
        "割合": "93.73 %",
        "full_name": "広島県 ",
        "前年差": "1.9 %",
        "前年比": "2.84 %",
        "isval": "s34"
      },
      {
        "State": "s05",
        "val": "67.7 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-1.8 %",
        "中央値との差": "-4.3 %",
        "年度": "1986 年",
        "割合": "92.23 %",
        "full_name": "秋田県 ",
        "前年差": "1.8 %",
        "前年比": "2.73 %",
        "isval": "s05"
      },
      {
        "State": "s03",
        "val": "67.5 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-2 %",
        "中央値との差": "-4.5 %",
        "年度": "1986 年",
        "割合": "91.96 %",
        "full_name": "岩手県 ",
        "前年差": "7.6 %",
        "前年比": "12.69 %",
        "isval": "s03"
      },
      {
        "State": "s33",
        "val": "67 ",
        "short_name": "岡山 ",
        "順位": "32 位",
        "平均との差": "-2.5 %",
        "中央値との差": "-5 %",
        "年度": "1986 年",
        "割合": "91.28 %",
        "full_name": "岡山県 ",
        "前年差": "0.2 %",
        "前年比": "0.3 %",
        "isval": "s33"
      },
      {
        "State": "s44",
        "val": "66 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-3.5 %",
        "中央値との差": "-6 %",
        "年度": "1986 年",
        "割合": "89.92 %",
        "full_name": "大分県 ",
        "前年差": "4.4 %",
        "前年比": "7.14 %",
        "isval": "s44"
      },
      {
        "State": "s41",
        "val": "65.5 ",
        "short_name": "佐賀 ",
        "順位": "34 位",
        "平均との差": "-4 %",
        "中央値との差": "-6.5 %",
        "年度": "1986 年",
        "割合": "89.24 %",
        "full_name": "佐賀県 ",
        "前年差": "1.7 %",
        "前年比": "2.66 %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "64.6 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-4.9 %",
        "中央値との差": "-7.4 %",
        "年度": "1986 年",
        "割合": "88.01 %",
        "full_name": "香川県 ",
        "前年差": "2.4 %",
        "前年比": "3.86 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "63.9 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-5.6 %",
        "中央値との差": "-8.1 %",
        "年度": "1986 年",
        "割合": "87.06 %",
        "full_name": "和歌山県 ",
        "前年差": "6.9 %",
        "前年比": "12.11 %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "63.7 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-5.8 %",
        "中央値との差": "-8.3 %",
        "年度": "1986 年",
        "割合": "86.78 %",
        "full_name": "島根県 ",
        "前年差": "2.7 %",
        "前年比": "4.43 %",
        "isval": "s32"
      },
      {
        "State": "s35",
        "val": "63.7 ",
        "short_name": "山口 ",
        "順位": "38 位",
        "平均との差": "-5.8 %",
        "中央値との差": "-8.3 %",
        "年度": "1986 年",
        "割合": "86.78 %",
        "full_name": "山口県 ",
        "前年差": "5 %",
        "前年比": "8.52 %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "63.6 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-5.9 %",
        "中央値との差": "-8.4 %",
        "年度": "1986 年",
        "割合": "86.65 %",
        "full_name": "宮崎県 ",
        "前年差": "7.7 %",
        "前年比": "13.77 %",
        "isval": "s45"
      },
      {
        "State": "s31",
        "val": "63.5 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-6 %",
        "中央値との差": "-8.5 %",
        "年度": "1986 年",
        "割合": "86.51 %",
        "full_name": "鳥取県 ",
        "前年差": "3.2 %",
        "前年比": "5.31 %",
        "isval": "s31"
      },
      {
        "State": "s38",
        "val": "62.3 ",
        "short_name": "愛媛 ",
        "順位": "41 位",
        "平均との差": "-7.2 %",
        "中央値との差": "-9.7 %",
        "年度": "1986 年",
        "割合": "84.88 %",
        "full_name": "愛媛県 ",
        "前年差": "3.7 %",
        "前年比": "6.31 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "58.5 ",
        "short_name": "青森 ",
        "順位": "42 位",
        "平均との差": "-11 %",
        "中央値との差": "-13.5 %",
        "年度": "1986 年",
        "割合": "79.7 %",
        "full_name": "青森県 ",
        "前年差": "7.1 %",
        "前年比": "13.81 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "57 ",
        "short_name": "長崎 ",
        "順位": "43 位",
        "平均との差": "-12.5 %",
        "中央値との差": "-15 %",
        "年度": "1986 年",
        "割合": "77.66 %",
        "full_name": "長崎県 ",
        "前年差": "0.3 %",
        "前年比": "0.53 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "56.8 ",
        "short_name": "鹿児島 ",
        "順位": "44 位",
        "平均との差": "-12.7 %",
        "中央値との差": "-15.2 %",
        "年度": "1986 年",
        "割合": "77.38 %",
        "full_name": "鹿児島県 ",
        "前年差": "3.5 %",
        "前年比": "6.57 %",
        "isval": "s46"
      },
      {
        "State": "s36",
        "val": "55.2 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-14.3 %",
        "中央値との差": "-16.8 %",
        "年度": "1986 年",
        "割合": "75.2 %",
        "full_name": "徳島県 ",
        "前年差": "0.3 %",
        "前年比": "0.55 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "50.4 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-19.1 %",
        "中央値との差": "-21.6 %",
        "年度": "1986 年",
        "割合": "68.66 %",
        "full_name": "高知県 ",
        "前年差": "1.4 %",
        "前年比": "2.86 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "39.2 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-30.3 %",
        "中央値との差": "-32.8 %",
        "年度": "1986 年",
        "割合": "53.41 %",
        "full_name": "沖縄県 ",
        "前年差": "3 %",
        "前年比": "8.29 %",
        "isval": "s47"
      }
    ],
    "1991": [
      {
        "State": "s14",
        "val": "80.8 ",
        "short_name": "神奈川 ",
        "順位": "1 位",
        "平均との差": "13.8 %",
        "中央値との差": "12.8 %",
        "年度": "1991 年",
        "割合": "113.01 %",
        "full_name": "神奈川県 ",
        "前年差": "-0.8 %",
        "前年比": "-0.98 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "79.7 ",
        "short_name": "埼玉 ",
        "順位": "2 位",
        "平均との差": "12.7 %",
        "中央値との差": "11.7 %",
        "年度": "1991 年",
        "割合": "111.47 %",
        "full_name": "埼玉県 ",
        "前年差": "-0.4 %",
        "前年比": "-0.5 %",
        "isval": "s11"
      },
      {
        "State": "s13",
        "val": "79.6 ",
        "short_name": "東京 ",
        "順位": "3 位",
        "平均との差": "12.6 %",
        "中央値との差": "11.6 %",
        "年度": "1991 年",
        "割合": "111.33 %",
        "full_name": "東京都 ",
        "前年差": "-1.5 %",
        "前年比": "-1.85 %",
        "isval": "s13"
      },
      {
        "State": "s12",
        "val": "77.8 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "10.8 %",
        "中央値との差": "9.8 %",
        "年度": "1991 年",
        "割合": "108.81 %",
        "full_name": "千葉県 ",
        "前年差": "2.2 %",
        "前年比": "2.91 %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "76 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "9 %",
        "中央値との差": "8 %",
        "年度": "1991 年",
        "割合": "106.29 %",
        "full_name": "愛知県 ",
        "前年差": "-2.8 %",
        "前年比": "-3.55 %",
        "isval": "s23"
      },
      {
        "State": "s29",
        "val": "75.6 ",
        "short_name": "奈良 ",
        "順位": "6 位",
        "平均との差": "8.6 %",
        "中央値との差": "7.6 %",
        "年度": "1991 年",
        "割合": "105.73 %",
        "full_name": "奈良県 ",
        "前年差": "-1.4 %",
        "前年比": "-1.82 %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "75.5 ",
        "short_name": "大阪 ",
        "順位": "7 位",
        "平均との差": "8.5 %",
        "中央値との差": "7.5 %",
        "年度": "1991 年",
        "割合": "105.59 %",
        "full_name": "大阪府 ",
        "前年差": "-0.6 %",
        "前年比": "-0.79 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "74.4 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "7.4 %",
        "中央値との差": "6.4 %",
        "年度": "1991 年",
        "割合": "104.06 %",
        "full_name": "兵庫県 ",
        "前年差": "0.3 %",
        "前年比": "0.4 %",
        "isval": "s28"
      },
      {
        "State": "s21",
        "val": "73.8 ",
        "short_name": "岐阜 ",
        "順位": "9 位",
        "平均との差": "6.8 %",
        "中央値との差": "5.8 %",
        "年度": "1991 年",
        "割合": "103.22 %",
        "full_name": "岐阜県 ",
        "前年差": "-2.8 %",
        "前年比": "-3.66 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "73.6 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "6.6 %",
        "中央値との差": "5.6 %",
        "年度": "1991 年",
        "割合": "102.94 %",
        "full_name": "京都府 ",
        "前年差": "-3.4 %",
        "前年比": "-4.42 %",
        "isval": "s26"
      },
      {
        "State": "s25",
        "val": "73 ",
        "short_name": "滋賀 ",
        "順位": "11 位",
        "平均との差": "6 %",
        "中央値との差": "5 %",
        "年度": "1991 年",
        "割合": "102.1 %",
        "full_name": "滋賀県 ",
        "前年差": "-1.4 %",
        "前年比": "-1.88 %",
        "isval": "s25"
      },
      {
        "State": "s19",
        "val": "72.7 ",
        "short_name": "山梨 ",
        "順位": "12 位",
        "平均との差": "5.7 %",
        "中央値との差": "4.7 %",
        "年度": "1991 年",
        "割合": "101.68 %",
        "full_name": "山梨県 ",
        "前年差": "-3 %",
        "前年比": "-3.96 %",
        "isval": "s19"
      },
      {
        "State": "s10",
        "val": "72.4 ",
        "short_name": "群馬 ",
        "順位": "14 位",
        "平均との差": "5.4 %",
        "中央値との差": "4.4 %",
        "年度": "1991 年",
        "割合": "101.26 %",
        "full_name": "群馬県 ",
        "前年差": "-4.1 %",
        "前年比": "-5.36 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "72.4 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "5.4 %",
        "中央値との差": "4.4 %",
        "年度": "1991 年",
        "割合": "101.26 %",
        "full_name": "長野県 ",
        "前年差": "-4.3 %",
        "前年比": "-5.61 %",
        "isval": "s20"
      },
      {
        "State": "s22",
        "val": "71.6 ",
        "short_name": "静岡 ",
        "順位": "15 位",
        "平均との差": "4.6 %",
        "中央値との差": "3.6 %",
        "年度": "1991 年",
        "割合": "100.14 %",
        "full_name": "静岡県 ",
        "前年差": "-0.4 %",
        "前年比": "-0.56 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "71.5 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "4.5 %",
        "中央値との差": "3.5 %",
        "年度": "1991 年",
        "割合": "100 %",
        "full_name": "新潟県 ",
        "前年差": "-3.5 %",
        "前年比": "-4.67 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "71.4 ",
        "short_name": "茨城 ",
        "順位": "17 位",
        "平均との差": "4.4 %",
        "中央値との差": "3.4 %",
        "年度": "1991 年",
        "割合": "99.86 %",
        "full_name": "茨城県 ",
        "前年差": "-2.6 %",
        "前年比": "-3.51 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "70.6 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "3.6 %",
        "中央値との差": "2.6 %",
        "年度": "1991 年",
        "割合": "98.74 %",
        "full_name": "宮城県 ",
        "前年差": "-6 %",
        "前年比": "-7.83 %",
        "isval": "s04"
      },
      {
        "State": "s16",
        "val": "70.4 ",
        "short_name": "富山 ",
        "順位": "19 位",
        "平均との差": "3.4 %",
        "中央値との差": "2.4 %",
        "年度": "1991 年",
        "割合": "98.46 %",
        "full_name": "富山県 ",
        "前年差": "-5.9 %",
        "前年比": "-7.73 %",
        "isval": "s16"
      },
      {
        "State": "s09",
        "val": "69.6 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "2.6 %",
        "中央値との差": "1.6 %",
        "年度": "1991 年",
        "割合": "97.34 %",
        "full_name": "栃木県 ",
        "前年差": "-5.4 %",
        "前年比": "-7.2 %",
        "isval": "s09"
      },
      {
        "State": "s18",
        "val": "69.5 ",
        "short_name": "福井 ",
        "順位": "21 位",
        "平均との差": "2.5 %",
        "中央値との差": "1.5 %",
        "年度": "1991 年",
        "割合": "97.2 %",
        "full_name": "福井県 ",
        "前年差": "-4.1 %",
        "前年比": "-5.57 %",
        "isval": "s18"
      },
      {
        "State": "s17",
        "val": "69.4 ",
        "short_name": "石川 ",
        "順位": "22 位",
        "平均との差": "2.4 %",
        "中央値との差": "1.4 %",
        "年度": "1991 年",
        "割合": "97.06 %",
        "full_name": "石川県 ",
        "前年差": "-3.9 %",
        "前年比": "-5.32 %",
        "isval": "s17"
      },
      {
        "State": "s24",
        "val": "68.3 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "1.3 %",
        "中央値との差": "0.3 %",
        "年度": "1991 年",
        "割合": "95.52 %",
        "full_name": "三重県 ",
        "前年差": "-2.6 %",
        "前年比": "-3.67 %",
        "isval": "s24"
      },
      {
        "State": "s34",
        "val": "68 ",
        "short_name": "広島 ",
        "順位": "24 位",
        "平均との差": "1 %",
        "中央値との差": "0 %",
        "年度": "1991 年",
        "割合": "95.1 %",
        "full_name": "広島県 ",
        "前年差": "-0.8 %",
        "前年比": "-1.16 %",
        "isval": "s34"
      },
      {
        "State": "s40",
        "val": "67.7 ",
        "short_name": "福岡 ",
        "順位": "25 位",
        "平均との差": "0.7 %",
        "中央値との差": "-0.3 %",
        "年度": "1991 年",
        "割合": "94.69 %",
        "full_name": "福岡県 ",
        "前年差": "-4.5 %",
        "前年比": "-6.23 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "66.8 ",
        "short_name": "北海道 ",
        "順位": "26 位",
        "平均との差": "-0.2 %",
        "中央値との差": "-1.2 %",
        "年度": "1991 年",
        "割合": "93.43 %",
        "full_name": "北海道 ",
        "前年差": "-4.8 %",
        "前年比": "-6.7 %",
        "isval": "s01"
      },
      {
        "State": "s33",
        "val": "66.3 ",
        "short_name": "岡山 ",
        "順位": "27 位",
        "平均との差": "-0.7 %",
        "中央値との差": "-1.7 %",
        "年度": "1991 年",
        "割合": "92.73 %",
        "full_name": "岡山県 ",
        "前年差": "-0.7 %",
        "前年比": "-1.04 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "66 ",
        "short_name": "福島 ",
        "順位": "28 位",
        "平均との差": "-1 %",
        "中央値との差": "-2 %",
        "年度": "1991 年",
        "割合": "92.31 %",
        "full_name": "福島県 ",
        "前年差": "-3.5 %",
        "前年比": "-5.04 %",
        "isval": "s07"
      },
      {
        "State": "s06",
        "val": "64.3 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-2.7 %",
        "中央値との差": "-3.7 %",
        "年度": "1991 年",
        "割合": "89.93 %",
        "full_name": "山形県 ",
        "前年差": "-8.2 %",
        "前年比": "-11.31 %",
        "isval": "s06"
      },
      {
        "State": "s43",
        "val": "64.2 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-2.8 %",
        "中央値との差": "-3.8 %",
        "年度": "1991 年",
        "割合": "89.79 %",
        "full_name": "熊本県 ",
        "前年差": "-4.9 %",
        "前年比": "-7.09 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "63.4 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-3.6 %",
        "中央値との差": "-4.6 %",
        "年度": "1991 年",
        "割合": "88.67 %",
        "full_name": "山口県 ",
        "前年差": "-0.3 %",
        "前年比": "-0.47 %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "63.4 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-3.6 %",
        "中央値との差": "-4.6 %",
        "年度": "1991 年",
        "割合": "88.67 %",
        "full_name": "香川県 ",
        "前年差": "-1.2 %",
        "前年比": "-1.86 %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "63.3 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-3.7 %",
        "中央値との差": "-4.7 %",
        "年度": "1991 年",
        "割合": "88.53 %",
        "full_name": "岩手県 ",
        "前年差": "-4.2 %",
        "前年比": "-6.22 %",
        "isval": "s03"
      },
      {
        "State": "s41",
        "val": "63.1 ",
        "short_name": "佐賀 ",
        "順位": "34 位",
        "平均との差": "-3.9 %",
        "中央値との差": "-4.9 %",
        "年度": "1991 年",
        "割合": "88.25 %",
        "full_name": "佐賀県 ",
        "前年差": "-2.4 %",
        "前年比": "-3.66 %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "62.5 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-4.5 %",
        "中央値との差": "-5.5 %",
        "年度": "1991 年",
        "割合": "87.41 %",
        "full_name": "大分県 ",
        "前年差": "-3.5 %",
        "前年比": "-5.3 %",
        "isval": "s44"
      },
      {
        "State": "s31",
        "val": "61.6 ",
        "short_name": "鳥取 ",
        "順位": "36 位",
        "平均との差": "-5.4 %",
        "中央値との差": "-6.4 %",
        "年度": "1991 年",
        "割合": "86.15 %",
        "full_name": "鳥取県 ",
        "前年差": "-1.9 %",
        "前年比": "-2.99 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "61.3 ",
        "short_name": "島根 ",
        "順位": "37 位",
        "平均との差": "-5.7 %",
        "中央値との差": "-6.7 %",
        "年度": "1991 年",
        "割合": "85.73 %",
        "full_name": "島根県 ",
        "前年差": "-2.4 %",
        "前年比": "-3.77 %",
        "isval": "s32"
      },
      {
        "State": "s30",
        "val": "61.1 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-5.9 %",
        "中央値との差": "-6.9 %",
        "年度": "1991 年",
        "割合": "85.45 %",
        "full_name": "和歌山県 ",
        "前年差": "-2.8 %",
        "前年比": "-4.38 %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "60.7 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-6.3 %",
        "中央値との差": "-7.3 %",
        "年度": "1991 年",
        "割合": "84.9 %",
        "full_name": "宮崎県 ",
        "前年差": "-2.9 %",
        "前年比": "-4.56 %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "60.6 ",
        "short_name": "愛媛 ",
        "順位": "40 位",
        "平均との差": "-6.4 %",
        "中央値との差": "-7.4 %",
        "年度": "1991 年",
        "割合": "84.76 %",
        "full_name": "愛媛県 ",
        "前年差": "-1.7 %",
        "前年比": "-2.73 %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "60 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-7 %",
        "中央値との差": "-8 %",
        "年度": "1991 年",
        "割合": "83.92 %",
        "full_name": "秋田県 ",
        "前年差": "-7.7 %",
        "前年比": "-11.37 %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "58.7 ",
        "short_name": "長崎 ",
        "順位": "42 位",
        "平均との差": "-8.3 %",
        "中央値との差": "-9.3 %",
        "年度": "1991 年",
        "割合": "82.1 %",
        "full_name": "長崎県 ",
        "前年差": "1.7 %",
        "前年比": "2.98 %",
        "isval": "s42"
      },
      {
        "State": "s36",
        "val": "56 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-11 %",
        "中央値との差": "-12 %",
        "年度": "1991 年",
        "割合": "78.32 %",
        "full_name": "徳島県 ",
        "前年差": "0.8 %",
        "前年比": "1.45 %",
        "isval": "s36"
      },
      {
        "State": "s46",
        "val": "54 ",
        "short_name": "鹿児島 ",
        "順位": "44 位",
        "平均との差": "-13 %",
        "中央値との差": "-14 %",
        "年度": "1991 年",
        "割合": "75.52 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2.8 %",
        "前年比": "-4.93 %",
        "isval": "s46"
      },
      {
        "State": "s39",
        "val": "53.2 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-13.8 %",
        "中央値との差": "-14.8 %",
        "年度": "1991 年",
        "割合": "74.41 %",
        "full_name": "高知県 ",
        "前年差": "2.8 %",
        "前年比": "5.56 %",
        "isval": "s39"
      },
      {
        "State": "s02",
        "val": "52.5 ",
        "short_name": "青森 ",
        "順位": "46 位",
        "平均との差": "-14.5 %",
        "中央値との差": "-15.5 %",
        "年度": "1991 年",
        "割合": "73.43 %",
        "full_name": "青森県 ",
        "前年差": "-6 %",
        "前年比": "-10.26 %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "39.4 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-27.6 %",
        "中央値との差": "-28.6 %",
        "年度": "1991 年",
        "割合": "55.1 %",
        "full_name": "沖縄県 ",
        "前年差": "0.2 %",
        "前年比": "0.51 %",
        "isval": "s47"
      }
    ],
    "1996": [
      {
        "State": "s13",
        "val": "80.3 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "13.1 %",
        "中央値との差": "11.7 %",
        "年度": "1996 年",
        "割合": "112.31 %",
        "full_name": "東京都 ",
        "前年差": "0.7 %",
        "前年比": "0.88 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "78.6 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "11.4 %",
        "中央値との差": "10 %",
        "年度": "1996 年",
        "割合": "109.93 %",
        "full_name": "神奈川県 ",
        "前年差": "-2.2 %",
        "前年比": "-2.72 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "78.3 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "11.1 %",
        "中央値との差": "9.7 %",
        "年度": "1996 年",
        "割合": "109.51 %",
        "full_name": "埼玉県 ",
        "前年差": "-1.4 %",
        "前年比": "-1.76 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "77.1 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "9.9 %",
        "中央値との差": "8.5 %",
        "年度": "1996 年",
        "割合": "107.83 %",
        "full_name": "千葉県 ",
        "前年差": "-0.7 %",
        "前年比": "-0.9 %",
        "isval": "s12"
      },
      {
        "State": "s29",
        "val": "76.1 ",
        "short_name": "奈良 ",
        "順位": "5 位",
        "平均との差": "8.9 %",
        "中央値との差": "7.5 %",
        "年度": "1996 年",
        "割合": "106.43 %",
        "full_name": "奈良県 ",
        "前年差": "0.5 %",
        "前年比": "0.66 %",
        "isval": "s29"
      },
      {
        "State": "s23",
        "val": "75.8 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "8.6 %",
        "中央値との差": "7.2 %",
        "年度": "1996 年",
        "割合": "106.01 %",
        "full_name": "愛知県 ",
        "前年差": "-0.2 %",
        "前年比": "-0.26 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "75.6 ",
        "short_name": "大阪 ",
        "順位": "7 位",
        "平均との差": "8.4 %",
        "中央値との差": "7 %",
        "年度": "1996 年",
        "割合": "105.73 %",
        "full_name": "大阪府 ",
        "前年差": "0.1 %",
        "前年比": "0.13 %",
        "isval": "s27"
      },
      {
        "State": "s25",
        "val": "73.9 ",
        "short_name": "滋賀 ",
        "順位": "8 位",
        "平均との差": "6.7 %",
        "中央値との差": "5.3 %",
        "年度": "1996 年",
        "割合": "103.36 %",
        "full_name": "滋賀県 ",
        "前年差": "0.9 %",
        "前年比": "1.23 %",
        "isval": "s25"
      },
      {
        "State": "s19",
        "val": "73.8 ",
        "short_name": "山梨 ",
        "順位": "9 位",
        "平均との差": "6.6 %",
        "中央値との差": "5.2 %",
        "年度": "1996 年",
        "割合": "103.22 %",
        "full_name": "山梨県 ",
        "前年差": "1.1 %",
        "前年比": "1.51 %",
        "isval": "s19"
      },
      {
        "State": "s26",
        "val": "73.4 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "6.2 %",
        "中央値との差": "4.8 %",
        "年度": "1996 年",
        "割合": "102.66 %",
        "full_name": "京都府 ",
        "前年差": "-0.2 %",
        "前年比": "-0.27 %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "73.4 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "6.2 %",
        "中央値との差": "4.8 %",
        "年度": "1996 年",
        "割合": "102.66 %",
        "full_name": "兵庫県 ",
        "前年差": "-1 %",
        "前年比": "-1.34 %",
        "isval": "s28"
      },
      {
        "State": "s16",
        "val": "72.9 ",
        "short_name": "富山 ",
        "順位": "12 位",
        "平均との差": "5.7 %",
        "中央値との差": "4.3 %",
        "年度": "1996 年",
        "割合": "101.96 %",
        "full_name": "富山県 ",
        "前年差": "2.5 %",
        "前年比": "3.55 %",
        "isval": "s16"
      },
      {
        "State": "s21",
        "val": "72.2 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "5 %",
        "中央値との差": "3.6 %",
        "年度": "1996 年",
        "割合": "100.98 %",
        "full_name": "岐阜県 ",
        "前年差": "-1.6 %",
        "前年比": "-2.17 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "72 ",
        "short_name": "三重 ",
        "順位": "14 位",
        "平均との差": "4.8 %",
        "中央値との差": "3.4 %",
        "年度": "1996 年",
        "割合": "100.7 %",
        "full_name": "三重県 ",
        "前年差": "3.7 %",
        "前年比": "5.42 %",
        "isval": "s24"
      },
      {
        "State": "s20",
        "val": "70.7 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "3.5 %",
        "中央値との差": "2.1 %",
        "年度": "1996 年",
        "割合": "98.88 %",
        "full_name": "長野県 ",
        "前年差": "-1.7 %",
        "前年比": "-2.35 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "70.5 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "3.3 %",
        "中央値との差": "1.9 %",
        "年度": "1996 年",
        "割合": "98.6 %",
        "full_name": "新潟県 ",
        "前年差": "-1 %",
        "前年比": "-1.4 %",
        "isval": "s15"
      },
      {
        "State": "s22",
        "val": "70.5 ",
        "short_name": "静岡 ",
        "順位": "16 位",
        "平均との差": "3.3 %",
        "中央値との差": "1.9 %",
        "年度": "1996 年",
        "割合": "98.6 %",
        "full_name": "静岡県 ",
        "前年差": "-1.1 %",
        "前年比": "-1.54 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "70.3 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "3.1 %",
        "中央値との差": "1.7 %",
        "年度": "1996 年",
        "割合": "98.32 %",
        "full_name": "宮城県 ",
        "前年差": "-0.3 %",
        "前年比": "-0.42 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "70.2 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "3 %",
        "中央値との差": "1.6 %",
        "年度": "1996 年",
        "割合": "98.18 %",
        "full_name": "群馬県 ",
        "前年差": "-2.2 %",
        "前年比": "-3.04 %",
        "isval": "s10"
      },
      {
        "State": "s40",
        "val": "70.2 ",
        "short_name": "福岡 ",
        "順位": "20 位",
        "平均との差": "3 %",
        "中央値との差": "1.6 %",
        "年度": "1996 年",
        "割合": "98.18 %",
        "full_name": "福岡県 ",
        "前年差": "2.5 %",
        "前年比": "3.69 %",
        "isval": "s40"
      },
      {
        "State": "s17",
        "val": "69.4 ",
        "short_name": "石川 ",
        "順位": "21 位",
        "平均との差": "2.2 %",
        "中央値との差": "0.8 %",
        "年度": "1996 年",
        "割合": "97.06 %",
        "full_name": "石川県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s17"
      },
      {
        "State": "s01",
        "val": "68.6 ",
        "short_name": "北海道 ",
        "順位": "23 位",
        "平均との差": "1.4 %",
        "中央値との差": "0 %",
        "年度": "1996 年",
        "割合": "95.94 %",
        "full_name": "北海道 ",
        "前年差": "1.8 %",
        "前年比": "2.69 %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "68.6 ",
        "short_name": "茨城 ",
        "順位": "23 位",
        "平均との差": "1.4 %",
        "中央値との差": "0 %",
        "年度": "1996 年",
        "割合": "95.94 %",
        "full_name": "茨城県 ",
        "前年差": "-2.8 %",
        "前年比": "-3.92 %",
        "isval": "s08"
      },
      {
        "State": "s18",
        "val": "68.6 ",
        "short_name": "福井 ",
        "順位": "23 位",
        "平均との差": "1.4 %",
        "中央値との差": "0 %",
        "年度": "1996 年",
        "割合": "95.94 %",
        "full_name": "福井県 ",
        "前年差": "-0.9 %",
        "前年比": "-1.29 %",
        "isval": "s18"
      },
      {
        "State": "s07",
        "val": "68.5 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "1.3 %",
        "中央値との差": "-0.1 %",
        "年度": "1996 年",
        "割合": "95.8 %",
        "full_name": "福島県 ",
        "前年差": "2.5 %",
        "前年比": "3.79 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "67.7 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "0.5 %",
        "中央値との差": "-0.9 %",
        "年度": "1996 年",
        "割合": "94.69 %",
        "full_name": "栃木県 ",
        "前年差": "-1.9 %",
        "前年比": "-2.73 %",
        "isval": "s09"
      },
      {
        "State": "s34",
        "val": "67.3 ",
        "short_name": "広島 ",
        "順位": "27 位",
        "平均との差": "0.1 %",
        "中央値との差": "-1.3 %",
        "年度": "1996 年",
        "割合": "94.13 %",
        "full_name": "広島県 ",
        "前年差": "-0.7 %",
        "前年比": "-1.03 %",
        "isval": "s34"
      },
      {
        "State": "s33",
        "val": "67 ",
        "short_name": "岡山 ",
        "順位": "28 位",
        "平均との差": "-0.2 %",
        "中央値との差": "-1.6 %",
        "年度": "1996 年",
        "割合": "93.71 %",
        "full_name": "岡山県 ",
        "前年差": "0.7 %",
        "前年比": "1.06 %",
        "isval": "s33"
      },
      {
        "State": "s06",
        "val": "65.9 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-1.3 %",
        "中央値との差": "-2.7 %",
        "年度": "1996 年",
        "割合": "92.17 %",
        "full_name": "山形県 ",
        "前年差": "1.6 %",
        "前年比": "2.49 %",
        "isval": "s06"
      },
      {
        "State": "s35",
        "val": "65.2 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-2 %",
        "中央値との差": "-3.4 %",
        "年度": "1996 年",
        "割合": "91.19 %",
        "full_name": "山口県 ",
        "前年差": "1.8 %",
        "前年比": "2.84 %",
        "isval": "s35"
      },
      {
        "State": "s30",
        "val": "64.6 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-2.6 %",
        "中央値との差": "-4 %",
        "年度": "1996 年",
        "割合": "90.35 %",
        "full_name": "和歌山県 ",
        "前年差": "3.5 %",
        "前年比": "5.73 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "64.1 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-3.1 %",
        "中央値との差": "-4.5 %",
        "年度": "1996 年",
        "割合": "89.65 %",
        "full_name": "大分県 ",
        "前年差": "1.6 %",
        "前年比": "2.56 %",
        "isval": "s44"
      },
      {
        "State": "s31",
        "val": "63.7 ",
        "short_name": "鳥取 ",
        "順位": "33 位",
        "平均との差": "-3.5 %",
        "中央値との差": "-4.9 %",
        "年度": "1996 年",
        "割合": "89.09 %",
        "full_name": "鳥取県 ",
        "前年差": "2.1 %",
        "前年比": "3.41 %",
        "isval": "s31"
      },
      {
        "State": "s37",
        "val": "63.3 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-3.9 %",
        "中央値との差": "-5.3 %",
        "年度": "1996 年",
        "割合": "88.53 %",
        "full_name": "香川県 ",
        "前年差": "-0.1 %",
        "前年比": "-0.16 %",
        "isval": "s37"
      },
      {
        "State": "s43",
        "val": "63.3 ",
        "short_name": "熊本 ",
        "順位": "34 位",
        "平均との差": "-3.9 %",
        "中央値との差": "-5.3 %",
        "年度": "1996 年",
        "割合": "88.53 %",
        "full_name": "熊本県 ",
        "前年差": "-0.9 %",
        "前年比": "-1.4 %",
        "isval": "s43"
      },
      {
        "State": "s32",
        "val": "62.8 ",
        "short_name": "島根 ",
        "順位": "36 位",
        "平均との差": "-4.4 %",
        "中央値との差": "-5.8 %",
        "年度": "1996 年",
        "割合": "87.83 %",
        "full_name": "島根県 ",
        "前年差": "1.5 %",
        "前年比": "2.45 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "62.4 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-4.8 %",
        "中央値との差": "-6.2 %",
        "年度": "1996 年",
        "割合": "87.27 %",
        "full_name": "佐賀県 ",
        "前年差": "-0.7 %",
        "前年比": "-1.11 %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "60.5 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-6.7 %",
        "中央値との差": "-8.1 %",
        "年度": "1996 年",
        "割合": "84.62 %",
        "full_name": "長崎県 ",
        "前年差": "1.8 %",
        "前年比": "3.07 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "60.2 ",
        "short_name": "岩手 ",
        "順位": "39 位",
        "平均との差": "-7 %",
        "中央値との差": "-8.4 %",
        "年度": "1996 年",
        "割合": "84.2 %",
        "full_name": "岩手県 ",
        "前年差": "-3.1 %",
        "前年比": "-4.9 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "59.9 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-7.3 %",
        "中央値との差": "-8.7 %",
        "年度": "1996 年",
        "割合": "83.78 %",
        "full_name": "秋田県 ",
        "前年差": "-0.1 %",
        "前年比": "-0.17 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "59.6 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-7.6 %",
        "中央値との差": "-9 %",
        "年度": "1996 年",
        "割合": "83.36 %",
        "full_name": "宮崎県 ",
        "前年差": "-1.1 %",
        "前年比": "-1.81 %",
        "isval": "s45"
      },
      {
        "State": "s36",
        "val": "59.5 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-7.7 %",
        "中央値との差": "-9.1 %",
        "年度": "1996 年",
        "割合": "83.22 %",
        "full_name": "徳島県 ",
        "前年差": "3.5 %",
        "前年比": "6.25 %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "59.3 ",
        "short_name": "愛媛 ",
        "順位": "43 位",
        "平均との差": "-7.9 %",
        "中央値との差": "-9.3 %",
        "年度": "1996 年",
        "割合": "82.94 %",
        "full_name": "愛媛県 ",
        "前年差": "-1.3 %",
        "前年比": "-2.15 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "58.3 ",
        "short_name": "鹿児島 ",
        "順位": "44 位",
        "平均との差": "-8.9 %",
        "中央値との差": "-10.3 %",
        "年度": "1996 年",
        "割合": "81.54 %",
        "full_name": "鹿児島県 ",
        "前年差": "4.3 %",
        "前年比": "7.96 %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "52.6 ",
        "short_name": "青森 ",
        "順位": "46 位",
        "平均との差": "-14.6 %",
        "中央値との差": "-16 %",
        "年度": "1996 年",
        "割合": "73.57 %",
        "full_name": "青森県 ",
        "前年差": "0.1 %",
        "前年比": "0.19 %",
        "isval": "s02"
      },
      {
        "State": "s39",
        "val": "52.6 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-14.6 %",
        "中央値との差": "-16 %",
        "年度": "1996 年",
        "割合": "73.57 %",
        "full_name": "高知県 ",
        "前年差": "-0.6 %",
        "前年比": "-1.13 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "40.7 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-26.5 %",
        "中央値との差": "-27.9 %",
        "年度": "1996 年",
        "割合": "56.92 %",
        "full_name": "沖縄県 ",
        "前年差": "1.3 %",
        "前年比": "3.3 %",
        "isval": "s47"
      }
    ],
    "2001": [
      {
        "State": "s13",
        "val": "76.7 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "12.6 %",
        "中央値との差": "10.5 %",
        "年度": "2001 年",
        "割合": "112.13 %",
        "full_name": "東京都 ",
        "前年差": "-3.6 %",
        "前年比": "-4.48 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "76.7 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "12.6 %",
        "中央値との差": "10.5 %",
        "年度": "2001 年",
        "割合": "112.13 %",
        "full_name": "神奈川県 ",
        "前年差": "-1.9 %",
        "前年比": "-2.42 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "76.3 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "12.2 %",
        "中央値との差": "10.1 %",
        "年度": "2001 年",
        "割合": "111.55 %",
        "full_name": "埼玉県 ",
        "前年差": "-2 %",
        "前年比": "-2.55 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "72.9 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "8.8 %",
        "中央値との差": "6.7 %",
        "年度": "2001 年",
        "割合": "106.58 %",
        "full_name": "千葉県 ",
        "前年差": "-4.2 %",
        "前年比": "-5.45 %",
        "isval": "s12"
      },
      {
        "State": "s29",
        "val": "72.5 ",
        "short_name": "奈良 ",
        "順位": "5 位",
        "平均との差": "8.4 %",
        "中央値との差": "6.3 %",
        "年度": "2001 年",
        "割合": "105.99 %",
        "full_name": "奈良県 ",
        "前年差": "-3.6 %",
        "前年比": "-4.73 %",
        "isval": "s29"
      },
      {
        "State": "s26",
        "val": "72.4 ",
        "short_name": "京都 ",
        "順位": "6 位",
        "平均との差": "8.3 %",
        "中央値との差": "6.2 %",
        "年度": "2001 年",
        "割合": "105.85 %",
        "full_name": "京都府 ",
        "前年差": "-1 %",
        "前年比": "-1.36 %",
        "isval": "s26"
      },
      {
        "State": "s23",
        "val": "71.5 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "7.4 %",
        "中央値との差": "5.3 %",
        "年度": "2001 年",
        "割合": "104.53 %",
        "full_name": "愛知県 ",
        "前年差": "-4.3 %",
        "前年比": "-5.67 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "70.8 ",
        "short_name": "大阪 ",
        "順位": "8 位",
        "平均との差": "6.7 %",
        "中央値との差": "4.6 %",
        "年度": "2001 年",
        "割合": "103.51 %",
        "full_name": "大阪府 ",
        "前年差": "-4.8 %",
        "前年比": "-6.35 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "70.8 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "6.7 %",
        "中央値との差": "4.6 %",
        "年度": "2001 年",
        "割合": "103.51 %",
        "full_name": "兵庫県 ",
        "前年差": "-2.6 %",
        "前年比": "-3.54 %",
        "isval": "s28"
      },
      {
        "State": "s21",
        "val": "70.2 ",
        "short_name": "岐阜 ",
        "順位": "10 位",
        "平均との差": "6.1 %",
        "中央値との差": "4 %",
        "年度": "2001 年",
        "割合": "102.63 %",
        "full_name": "岐阜県 ",
        "前年差": "-2 %",
        "前年比": "-2.77 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "70.1 ",
        "short_name": "滋賀 ",
        "順位": "11 位",
        "平均との差": "6 %",
        "中央値との差": "3.9 %",
        "年度": "2001 年",
        "割合": "102.49 %",
        "full_name": "滋賀県 ",
        "前年差": "-3.8 %",
        "前年比": "-5.14 %",
        "isval": "s25"
      },
      {
        "State": "s34",
        "val": "68.8 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "4.7 %",
        "中央値との差": "2.6 %",
        "年度": "2001 年",
        "割合": "100.58 %",
        "full_name": "広島県 ",
        "前年差": "1.5 %",
        "前年比": "2.23 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "68.7 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "4.6 %",
        "中央値との差": "2.5 %",
        "年度": "2001 年",
        "割合": "100.44 %",
        "full_name": "長野県 ",
        "前年差": "-2 %",
        "前年比": "-2.83 %",
        "isval": "s20"
      },
      {
        "State": "s17",
        "val": "68.6 ",
        "short_name": "石川 ",
        "順位": "14 位",
        "平均との差": "4.5 %",
        "中央値との差": "2.4 %",
        "年度": "2001 年",
        "割合": "100.29 %",
        "full_name": "石川県 ",
        "前年差": "-0.8 %",
        "前年比": "-1.15 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "68.3 ",
        "short_name": "山梨 ",
        "順位": "16 位",
        "平均との差": "4.2 %",
        "中央値との差": "2.1 %",
        "年度": "2001 年",
        "割合": "99.85 %",
        "full_name": "山梨県 ",
        "前年差": "-5.5 %",
        "前年比": "-7.45 %",
        "isval": "s19"
      },
      {
        "State": "s40",
        "val": "68.3 ",
        "short_name": "福岡 ",
        "順位": "16 位",
        "平均との差": "4.2 %",
        "中央値との差": "2.1 %",
        "年度": "2001 年",
        "割合": "99.85 %",
        "full_name": "福岡県 ",
        "前年差": "-1.9 %",
        "前年比": "-2.71 %",
        "isval": "s40"
      },
      {
        "State": "s16",
        "val": "68.2 ",
        "short_name": "富山 ",
        "順位": "17 位",
        "平均との差": "4.1 %",
        "中央値との差": "2 %",
        "年度": "2001 年",
        "割合": "99.71 %",
        "full_name": "富山県 ",
        "前年差": "-4.7 %",
        "前年比": "-6.45 %",
        "isval": "s16"
      },
      {
        "State": "s10",
        "val": "67.1 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "3 %",
        "中央値との差": "0.9 %",
        "年度": "2001 年",
        "割合": "98.1 %",
        "full_name": "群馬県 ",
        "前年差": "-3.1 %",
        "前年比": "-4.42 %",
        "isval": "s10"
      },
      {
        "State": "s18",
        "val": "67.1 ",
        "short_name": "福井 ",
        "順位": "18 位",
        "平均との差": "3 %",
        "中央値との差": "0.9 %",
        "年度": "2001 年",
        "割合": "98.1 %",
        "full_name": "福井県 ",
        "前年差": "-1.5 %",
        "前年比": "-2.19 %",
        "isval": "s18"
      },
      {
        "State": "s04",
        "val": "66.9 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "2.8 %",
        "中央値との差": "0.7 %",
        "年度": "2001 年",
        "割合": "97.81 %",
        "full_name": "宮城県 ",
        "前年差": "-3.4 %",
        "前年比": "-4.84 %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "66.7 ",
        "short_name": "静岡 ",
        "順位": "21 位",
        "平均との差": "2.6 %",
        "中央値との差": "0.5 %",
        "年度": "2001 年",
        "割合": "97.51 %",
        "full_name": "静岡県 ",
        "前年差": "-3.8 %",
        "前年比": "-5.39 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "66.3 ",
        "short_name": "北海道 ",
        "順位": "22 位",
        "平均との差": "2.2 %",
        "中央値との差": "0.1 %",
        "年度": "2001 年",
        "割合": "96.93 %",
        "full_name": "北海道 ",
        "前年差": "-2.3 %",
        "前年比": "-3.35 %",
        "isval": "s01"
      },
      {
        "State": "s09",
        "val": "66.3 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "2.2 %",
        "中央値との差": "0.1 %",
        "年度": "2001 年",
        "割合": "96.93 %",
        "full_name": "栃木県 ",
        "前年差": "-1.4 %",
        "前年比": "-2.07 %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "66.2 ",
        "short_name": "茨城 ",
        "順位": "24 位",
        "平均との差": "2.1 %",
        "中央値との差": "0 %",
        "年度": "2001 年",
        "割合": "96.78 %",
        "full_name": "茨城県 ",
        "前年差": "-2.4 %",
        "前年比": "-3.5 %",
        "isval": "s08"
      },
      {
        "State": "s24",
        "val": "64.9 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "0.8 %",
        "中央値との差": "-1.3 %",
        "年度": "2001 年",
        "割合": "94.88 %",
        "full_name": "三重県 ",
        "前年差": "-7.1 %",
        "前年比": "-9.86 %",
        "isval": "s24"
      },
      {
        "State": "s15",
        "val": "63.9 ",
        "short_name": "新潟 ",
        "順位": "26 位",
        "平均との差": "-0.2 %",
        "中央値との差": "-2.3 %",
        "年度": "2001 年",
        "割合": "93.42 %",
        "full_name": "新潟県 ",
        "前年差": "-6.6 %",
        "前年比": "-9.36 %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "63.8 ",
        "short_name": "岡山 ",
        "順位": "27 位",
        "平均との差": "-0.3 %",
        "中央値との差": "-2.4 %",
        "年度": "2001 年",
        "割合": "93.27 %",
        "full_name": "岡山県 ",
        "前年差": "-3.2 %",
        "前年比": "-4.78 %",
        "isval": "s33"
      },
      {
        "State": "s44",
        "val": "63.3 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-2.9 %",
        "年度": "2001 年",
        "割合": "92.54 %",
        "full_name": "大分県 ",
        "前年差": "-0.8 %",
        "前年比": "-1.25 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "62.6 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-1.5 %",
        "中央値との差": "-3.6 %",
        "年度": "2001 年",
        "割合": "91.52 %",
        "full_name": "山形県 ",
        "前年差": "-3.3 %",
        "前年比": "-5.01 %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "61.9 ",
        "short_name": "福島 ",
        "順位": "30 位",
        "平均との差": "-2.2 %",
        "中央値との差": "-4.3 %",
        "年度": "2001 年",
        "割合": "90.5 %",
        "full_name": "福島県 ",
        "前年差": "-6.6 %",
        "前年比": "-9.64 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "60.4 ",
        "short_name": "熊本 ",
        "順位": "31 位",
        "平均との差": "-3.7 %",
        "中央値との差": "-5.8 %",
        "年度": "2001 年",
        "割合": "88.3 %",
        "full_name": "熊本県 ",
        "前年差": "-2.9 %",
        "前年比": "-4.58 %",
        "isval": "s43"
      },
      {
        "State": "s45",
        "val": "59.8 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-4.3 %",
        "中央値との差": "-6.4 %",
        "年度": "2001 年",
        "割合": "87.43 %",
        "full_name": "宮崎県 ",
        "前年差": "0.2 %",
        "前年比": "0.34 %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "59.5 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-4.6 %",
        "中央値との差": "-6.7 %",
        "年度": "2001 年",
        "割合": "86.99 %",
        "full_name": "香川県 ",
        "前年差": "-3.8 %",
        "前年比": "-6 %",
        "isval": "s37"
      },
      {
        "State": "s32",
        "val": "59.4 ",
        "short_name": "島根 ",
        "順位": "34 位",
        "平均との差": "-4.7 %",
        "中央値との差": "-6.8 %",
        "年度": "2001 年",
        "割合": "86.84 %",
        "full_name": "島根県 ",
        "前年差": "-3.4 %",
        "前年比": "-5.41 %",
        "isval": "s32"
      },
      {
        "State": "s38",
        "val": "58.5 ",
        "short_name": "愛媛 ",
        "順位": "35 位",
        "平均との差": "-5.6 %",
        "中央値との差": "-7.7 %",
        "年度": "2001 年",
        "割合": "85.53 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.8 %",
        "前年比": "-1.35 %",
        "isval": "s38"
      },
      {
        "State": "s41",
        "val": "58.3 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-5.8 %",
        "中央値との差": "-7.9 %",
        "年度": "2001 年",
        "割合": "85.23 %",
        "full_name": "佐賀県 ",
        "前年差": "-4.1 %",
        "前年比": "-6.57 %",
        "isval": "s41"
      },
      {
        "State": "s35",
        "val": "58.1 ",
        "short_name": "山口 ",
        "順位": "37 位",
        "平均との差": "-6 %",
        "中央値との差": "-8.1 %",
        "年度": "2001 年",
        "割合": "84.94 %",
        "full_name": "山口県 ",
        "前年差": "-7.1 %",
        "前年比": "-10.89 %",
        "isval": "s35"
      },
      {
        "State": "s05",
        "val": "58 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-6.1 %",
        "中央値との差": "-8.2 %",
        "年度": "2001 年",
        "割合": "84.8 %",
        "full_name": "秋田県 ",
        "前年差": "-1.9 %",
        "前年比": "-3.17 %",
        "isval": "s05"
      },
      {
        "State": "s31",
        "val": "57.9 ",
        "short_name": "鳥取 ",
        "順位": "39 位",
        "平均との差": "-6.2 %",
        "中央値との差": "-8.3 %",
        "年度": "2001 年",
        "割合": "84.65 %",
        "full_name": "鳥取県 ",
        "前年差": "-5.8 %",
        "前年比": "-9.11 %",
        "isval": "s31"
      },
      {
        "State": "s30",
        "val": "57.5 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-6.6 %",
        "中央値との差": "-8.7 %",
        "年度": "2001 年",
        "割合": "84.06 %",
        "full_name": "和歌山県 ",
        "前年差": "-7.1 %",
        "前年比": "-10.99 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "57 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-7.1 %",
        "中央値との差": "-9.2 %",
        "年度": "2001 年",
        "割合": "83.33 %",
        "full_name": "徳島県 ",
        "前年差": "-2.5 %",
        "前年比": "-4.2 %",
        "isval": "s36"
      },
      {
        "State": "s46",
        "val": "56.8 ",
        "short_name": "鹿児島 ",
        "順位": "42 位",
        "平均との差": "-7.3 %",
        "中央値との差": "-9.4 %",
        "年度": "2001 年",
        "割合": "83.04 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1.5 %",
        "前年比": "-2.57 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "56.7 ",
        "short_name": "長崎 ",
        "順位": "43 位",
        "平均との差": "-7.4 %",
        "中央値との差": "-9.5 %",
        "年度": "2001 年",
        "割合": "82.89 %",
        "full_name": "長崎県 ",
        "前年差": "-3.8 %",
        "前年比": "-6.28 %",
        "isval": "s42"
      },
      {
        "State": "s39",
        "val": "54.5 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-9.6 %",
        "中央値との差": "-11.7 %",
        "年度": "2001 年",
        "割合": "79.68 %",
        "full_name": "高知県 ",
        "前年差": "1.9 %",
        "前年比": "3.61 %",
        "isval": "s39"
      },
      {
        "State": "s03",
        "val": "54.1 ",
        "short_name": "岩手 ",
        "順位": "45 位",
        "平均との差": "-10 %",
        "中央値との差": "-12.1 %",
        "年度": "2001 年",
        "割合": "79.09 %",
        "full_name": "岩手県 ",
        "前年差": "-6.1 %",
        "前年比": "-10.13 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "47.8 ",
        "short_name": "青森 ",
        "順位": "46 位",
        "平均との差": "-16.3 %",
        "中央値との差": "-18.4 %",
        "年度": "2001 年",
        "割合": "69.88 %",
        "full_name": "青森県 ",
        "前年差": "-4.8 %",
        "前年比": "-9.13 %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "41.5 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-22.6 %",
        "中央値との差": "-24.7 %",
        "年度": "2001 年",
        "割合": "60.67 %",
        "full_name": "沖縄県 ",
        "前年差": "0.8 %",
        "前年比": "1.97 %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "千葉", "奈良", "京都", "愛知", "大阪", "兵庫", "岐阜", "滋賀", "広島", "長野", "石川", "山梨", "福岡", "富山", "群馬", "福井", "宮城", "静岡", "北海道", "栃木", "茨城", "三重", "新潟", "岡山", "大分", "山形", "福島", "熊本", "宮崎", "香川", "島根", "愛媛", "佐賀", "山口", "秋田", "鳥取", "和歌山", "徳島", "鹿児島", "長崎", "高知", "岩手", "青森", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1981,
        "平均": 66.7,
        "全国": 70.5,
        "北海道": 67.6,
        "青森": 51.4,
        "岩手": 59.9,
        "宮城": 72.1,
        "秋田": 65.9,
        "山形": 71.6,
        "福島": 68.2,
        "茨城": 72.3,
        "栃木": 72.2,
        "群馬": 75.3,
        "埼玉": 78.2,
        "千葉": 74,
        "東京": 80.3,
        "神奈川": 79.5,
        "新潟": 72.8,
        "富山": 75.1,
        "石川": 70.2,
        "福井": 75,
        "山梨": 73.9,
        "長野": 73.8,
        "岐阜": 73.5,
        "静岡": 71.7,
        "愛知": 74.6,
        "三重": 69.5,
        "滋賀": 71.2,
        "京都": 73.3,
        "大阪": 72.6,
        "兵庫": 69.4,
        "奈良": 74.2,
        "和歌山": 57,
        "鳥取": 60.3,
        "島根": 61,
        "岡山": 66.8,
        "広島": 66.9,
        "山口": 58.7,
        "徳島": 54.9,
        "香川": 62.2,
        "愛媛": 58.6,
        "高知": 49,
        "福岡": 67.6,
        "佐賀": 63.8,
        "長崎": 56.7,
        "熊本": 65.3,
        "大分": 61.6,
        "宮崎": 55.9,
        "鹿児島": 53.3,
        "沖縄": 36.2
      },
      {
        "year": 1986,
        "平均": 69.5,
        "全国": 73.4,
        "北海道": 71.6,
        "青森": 58.5,
        "岩手": 67.5,
        "宮城": 76.6,
        "秋田": 67.7,
        "山形": 72.5,
        "福島": 69.5,
        "茨城": 74,
        "栃木": 75,
        "群馬": 76.5,
        "埼玉": 80.1,
        "千葉": 75.6,
        "東京": 81.1,
        "神奈川": 81.6,
        "新潟": 75,
        "富山": 76.3,
        "石川": 73.3,
        "福井": 73.6,
        "山梨": 75.7,
        "長野": 76.7,
        "岐阜": 76.6,
        "静岡": 72,
        "愛知": 78.8,
        "三重": 70.9,
        "滋賀": 74.4,
        "京都": 77,
        "大阪": 76.1,
        "兵庫": 74.1,
        "奈良": 77,
        "和歌山": 63.9,
        "鳥取": 63.5,
        "島根": 63.7,
        "岡山": 67,
        "広島": 68.8,
        "山口": 63.7,
        "徳島": 55.2,
        "香川": 64.6,
        "愛媛": 62.3,
        "高知": 50.4,
        "福岡": 72.2,
        "佐賀": 65.5,
        "長崎": 57,
        "熊本": 69.1,
        "大分": 66,
        "宮崎": 63.6,
        "鹿児島": 56.8,
        "沖縄": 39.2
      },
      {
        "year": 1991,
        "平均": 67,
        "全国": 71.5,
        "北海道": 66.8,
        "青森": 52.5,
        "岩手": 63.3,
        "宮城": 70.6,
        "秋田": 60,
        "山形": 64.3,
        "福島": 66,
        "茨城": 71.4,
        "栃木": 69.6,
        "群馬": 72.4,
        "埼玉": 79.7,
        "千葉": 77.8,
        "東京": 79.6,
        "神奈川": 80.8,
        "新潟": 71.5,
        "富山": 70.4,
        "石川": 69.4,
        "福井": 69.5,
        "山梨": 72.7,
        "長野": 72.4,
        "岐阜": 73.8,
        "静岡": 71.6,
        "愛知": 76,
        "三重": 68.3,
        "滋賀": 73,
        "京都": 73.6,
        "大阪": 75.5,
        "兵庫": 74.4,
        "奈良": 75.6,
        "和歌山": 61.1,
        "鳥取": 61.6,
        "島根": 61.3,
        "岡山": 66.3,
        "広島": 68,
        "山口": 63.4,
        "徳島": 56,
        "香川": 63.4,
        "愛媛": 60.6,
        "高知": 53.2,
        "福岡": 67.7,
        "佐賀": 63.1,
        "長崎": 58.7,
        "熊本": 64.2,
        "大分": 62.5,
        "宮崎": 60.7,
        "鹿児島": 54,
        "沖縄": 39.4
      },
      {
        "year": 1996,
        "平均": 67.2,
        "全国": 71.5,
        "北海道": 68.6,
        "青森": 52.6,
        "岩手": 60.2,
        "宮城": 70.3,
        "秋田": 59.9,
        "山形": 65.9,
        "福島": 68.5,
        "茨城": 68.6,
        "栃木": 67.7,
        "群馬": 70.2,
        "埼玉": 78.3,
        "千葉": 77.1,
        "東京": 80.3,
        "神奈川": 78.6,
        "新潟": 70.5,
        "富山": 72.9,
        "石川": 69.4,
        "福井": 68.6,
        "山梨": 73.8,
        "長野": 70.7,
        "岐阜": 72.2,
        "静岡": 70.5,
        "愛知": 75.8,
        "三重": 72,
        "滋賀": 73.9,
        "京都": 73.4,
        "大阪": 75.6,
        "兵庫": 73.4,
        "奈良": 76.1,
        "和歌山": 64.6,
        "鳥取": 63.7,
        "島根": 62.8,
        "岡山": 67,
        "広島": 67.3,
        "山口": 65.2,
        "徳島": 59.5,
        "香川": 63.3,
        "愛媛": 59.3,
        "高知": 52.6,
        "福岡": 70.2,
        "佐賀": 62.4,
        "長崎": 60.5,
        "熊本": 63.3,
        "大分": 64.1,
        "宮崎": 59.6,
        "鹿児島": 58.3,
        "沖縄": 40.7
      },
      {
        "year": 2001,
        "平均": 64.1,
        "全国": 68.4,
        "北海道": 66.3,
        "青森": 47.8,
        "岩手": 54.1,
        "宮城": 66.9,
        "秋田": 58,
        "山形": 62.6,
        "福島": 61.9,
        "茨城": 66.2,
        "栃木": 66.3,
        "群馬": 67.1,
        "埼玉": 76.3,
        "千葉": 72.9,
        "東京": 76.7,
        "神奈川": 76.7,
        "新潟": 63.9,
        "富山": 68.2,
        "石川": 68.6,
        "福井": 67.1,
        "山梨": 68.3,
        "長野": 68.7,
        "岐阜": 70.2,
        "静岡": 66.7,
        "愛知": 71.5,
        "三重": 64.9,
        "滋賀": 70.1,
        "京都": 72.4,
        "大阪": 70.8,
        "兵庫": 70.8,
        "奈良": 72.5,
        "和歌山": 57.5,
        "鳥取": 57.9,
        "島根": 59.4,
        "岡山": 63.8,
        "広島": 68.8,
        "山口": 58.1,
        "徳島": 57,
        "香川": 59.5,
        "愛媛": 58.5,
        "高知": 54.5,
        "福岡": 68.3,
        "佐賀": 58.3,
        "長崎": 56.7,
        "熊本": 60.4,
        "大分": 63.3,
        "宮崎": 59.8,
        "鹿児島": 56.8,
        "沖縄": 41.5
      }
    ]
  }
}
);
}
