export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2001": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G661602",
      "cat01_jp": "G661602_国内旅行行動者率（15歳以上）（女）",
      "area_code": "14000",
      "area_jp": "神奈川県",
      "time_code": "2001100000",
      "time_jp": "2001年度",
      "unit": "％",
      "value": "75.5",
      "annotation": null,
      "jiscode": "14",
      "td_name": "神奈川県",
      "td_et": "Kanagawa",
      "td_sq": "s14",
      "short_name": "神奈川",
      "value_max": "75.5",
      "value_min": "40.2",
      "value_all_max": "75.5",
      "value_all_min": "40.2",
      "allPro": "114.05",
      "areaPro": "100",
      "mean": "61.8",
      "median": "63.1",
      "mean_dif": "13.7",
      "median_dif": "12.4",
      "rank": "1",
      "logo_url": "kanagawa_kensho.png",
      "time4": "2001",
      "last_dif": null,
      "last_pro": null,
      "title": "国内旅行行動者率（15歳以上）（女）",
      "title_full": "国内旅行行動者率（15歳以上）（女）",
      "title_link": "国内旅行行動者率（15歳以上）（女）",
      "title_txt": "国内旅行行動者率（15歳以上）（女）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 62 %",
      "sum1": "平均は62%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        }
      ],
      "time_min1": "2001",
      "time_max1": "2001",
      "rank123_pre": ["神奈川県", "東京都", "埼玉県", "岩手県", "青森県", "沖縄県"],
      "rank123_val": [75.5, 75.2, 74.7, 52.4, 44.4, 40.2],
      "rank123_img": ["kanagawa_kensho.png", "tokyo_symbol.png", "saitama_kensho.png", "iwate_kensho.png", "aomori_kensho.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "2001": [
      {
        "id": 1,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 75.5,
          "n2": 100,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 13.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 75.2,
          "n2": 99.15,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 13.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 74.7,
          "n2": 97.73,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 12.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 70.9,
          "n2": 86.97,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 9.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 69.9,
          "n2": 84.14,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 8.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 69.8,
          "n2": 83.85,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 69.7,
          "n2": 83.57,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 7.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 68.8,
          "n2": 81.02,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 68.1,
          "n2": 79.04,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 6.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 67.3,
          "n2": 76.77,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 5.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 66.4,
          "n2": 74.22,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 66.1,
          "n2": 73.37,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 65.7,
          "n2": 72.24,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 65.5,
          "n2": 71.67,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 65.5,
          "n2": 71.67,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 65.5,
          "n2": 71.67,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 65.4,
          "n2": 71.39,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 3.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 65.2,
          "n2": 70.82,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 65.2,
          "n2": 70.82,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 65.2,
          "n2": 70.82,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 64.1,
          "n2": 67.71,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 63.9,
          "n2": 67.14,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 63.4,
          "n2": 65.72,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 63.1,
          "n2": 64.87,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 62.4,
          "n2": 62.89,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 61.8,
          "n2": 61.19,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 60.9,
          "n2": 58.64,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 60.7,
          "n2": 58.07,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 60.1,
          "n2": 56.37,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 59.9,
          "n2": 55.81,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 58.5,
          "n2": 51.84,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -3.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 58.2,
          "n2": 50.99,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -3.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 57.8,
          "n2": 49.86,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 56.9,
          "n2": 47.31,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -4.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 44.76,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -5.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 55.9,
          "n2": 44.48,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -5.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 55.8,
          "n2": 44.19,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 55.6,
          "n2": 43.63,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -6.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 55.5,
          "n2": 43.34,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -6.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 55.2,
          "n2": 42.49,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -6.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 54.8,
          "n2": 41.36,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 54.2,
          "n2": 39.66,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -7.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 53.9,
          "n2": 38.81,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -7.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 52.9,
          "n2": 35.98,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -8.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 52.4,
          "n2": 34.56,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -9.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 44.4,
          "n2": 11.9,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -17.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 40.2,
          "n2": 0,
          "n3": "%",
          "n4": 75.5
        },
        "pro": {
          "n1": -21.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2001": [
      {
        "State": "s14",
        "val": "75.5 ",
        "short_name": "神奈川 ",
        "順位": "1 位",
        "平均との差": "13.7 %",
        "中央値との差": "12.4 %",
        "年度": "2001 年",
        "割合": "114.05 %",
        "full_name": "神奈川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s13",
        "val": "75.2 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "13.4 %",
        "中央値との差": "12.1 %",
        "年度": "2001 年",
        "割合": "113.6 %",
        "full_name": "東京都 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "74.7 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "12.9 %",
        "中央値との差": "11.6 %",
        "年度": "2001 年",
        "割合": "112.84 %",
        "full_name": "埼玉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "70.9 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "9.1 %",
        "中央値との差": "7.8 %",
        "年度": "2001 年",
        "割合": "107.1 %",
        "full_name": "千葉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s29",
        "val": "69.9 ",
        "short_name": "奈良 ",
        "順位": "5 位",
        "平均との差": "8.1 %",
        "中央値との差": "6.8 %",
        "年度": "2001 年",
        "割合": "105.59 %",
        "full_name": "奈良県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "69.8 ",
        "short_name": "大阪 ",
        "順位": "6 位",
        "平均との差": "8 %",
        "中央値との差": "6.7 %",
        "年度": "2001 年",
        "割合": "105.44 %",
        "full_name": "大阪府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s26",
        "val": "69.7 ",
        "short_name": "京都 ",
        "順位": "7 位",
        "平均との差": "7.9 %",
        "中央値との差": "6.6 %",
        "年度": "2001 年",
        "割合": "105.29 %",
        "full_name": "京都府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s23",
        "val": "68.8 ",
        "short_name": "愛知 ",
        "順位": "8 位",
        "平均との差": "7 %",
        "中央値との差": "5.7 %",
        "年度": "2001 年",
        "割合": "103.93 %",
        "full_name": "愛知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "68.1 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "6.3 %",
        "中央値との差": "5 %",
        "年度": "2001 年",
        "割合": "102.87 %",
        "full_name": "兵庫県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s21",
        "val": "67.3 ",
        "short_name": "岐阜 ",
        "順位": "10 位",
        "平均との差": "5.5 %",
        "中央値との差": "4.2 %",
        "年度": "2001 年",
        "割合": "101.66 %",
        "full_name": "岐阜県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "66.4 ",
        "short_name": "滋賀 ",
        "順位": "11 位",
        "平均との差": "4.6 %",
        "中央値との差": "3.3 %",
        "年度": "2001 年",
        "割合": "100.3 %",
        "full_name": "滋賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "66.1 ",
        "short_name": "石川 ",
        "順位": "12 位",
        "平均との差": "4.3 %",
        "中央値との差": "3 %",
        "年度": "2001 年",
        "割合": "99.85 %",
        "full_name": "石川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s40",
        "val": "65.7 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "3.9 %",
        "中央値との差": "2.6 %",
        "年度": "2001 年",
        "割合": "99.24 %",
        "full_name": "福岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s10",
        "val": "65.5 ",
        "short_name": "群馬 ",
        "順位": "15 位",
        "平均との差": "3.7 %",
        "中央値との差": "2.4 %",
        "年度": "2001 年",
        "割合": "98.94 %",
        "full_name": "群馬県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "65.5 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "3.7 %",
        "中央値との差": "2.4 %",
        "年度": "2001 年",
        "割合": "98.94 %",
        "full_name": "長野県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s22",
        "val": "65.5 ",
        "short_name": "静岡 ",
        "順位": "15 位",
        "平均との差": "3.7 %",
        "中央値との差": "2.4 %",
        "年度": "2001 年",
        "割合": "98.94 %",
        "full_name": "静岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "65.4 ",
        "short_name": "北海道 ",
        "順位": "17 位",
        "平均との差": "3.6 %",
        "中央値との差": "2.3 %",
        "年度": "2001 年",
        "割合": "98.79 %",
        "full_name": "北海道 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s09",
        "val": "65.2 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "3.4 %",
        "中央値との差": "2.1 %",
        "年度": "2001 年",
        "割合": "98.49 %",
        "full_name": "栃木県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s16",
        "val": "65.2 ",
        "short_name": "富山 ",
        "順位": "19 位",
        "平均との差": "3.4 %",
        "中央値との差": "2.1 %",
        "年度": "2001 年",
        "割合": "98.49 %",
        "full_name": "富山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s34",
        "val": "65.2 ",
        "short_name": "広島 ",
        "順位": "19 位",
        "平均との差": "3.4 %",
        "中央値との差": "2.1 %",
        "年度": "2001 年",
        "割合": "98.49 %",
        "full_name": "広島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "64.1 ",
        "short_name": "茨城 ",
        "順位": "21 位",
        "平均との差": "2.3 %",
        "中央値との差": "1 %",
        "年度": "2001 年",
        "割合": "96.83 %",
        "full_name": "茨城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s19",
        "val": "63.9 ",
        "short_name": "山梨 ",
        "順位": "22 位",
        "平均との差": "2.1 %",
        "中央値との差": "0.8 %",
        "年度": "2001 年",
        "割合": "96.53 %",
        "full_name": "山梨県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s04",
        "val": "63.4 ",
        "short_name": "宮城 ",
        "順位": "23 位",
        "平均との差": "1.6 %",
        "中央値との差": "0.3 %",
        "年度": "2001 年",
        "割合": "95.77 %",
        "full_name": "宮城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s18",
        "val": "63.1 ",
        "short_name": "福井 ",
        "順位": "24 位",
        "平均との差": "1.3 %",
        "中央値との差": "0 %",
        "年度": "2001 年",
        "割合": "95.32 %",
        "full_name": "福井県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s24",
        "val": "62.4 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "0.6 %",
        "中央値との差": "-0.7 %",
        "年度": "2001 年",
        "割合": "94.26 %",
        "full_name": "三重県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "61.8 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "0 %",
        "中央値との差": "-1.3 %",
        "年度": "2001 年",
        "割合": "93.35 %",
        "full_name": "大分県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s33",
        "val": "60.9 ",
        "short_name": "岡山 ",
        "順位": "27 位",
        "平均との差": "-0.9 %",
        "中央値との差": "-2.2 %",
        "年度": "2001 年",
        "割合": "91.99 %",
        "full_name": "岡山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "60.7 ",
        "short_name": "新潟 ",
        "順位": "28 位",
        "平均との差": "-1.1 %",
        "中央値との差": "-2.4 %",
        "年度": "2001 年",
        "割合": "91.69 %",
        "full_name": "新潟県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s06",
        "val": "60.1 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-1.7 %",
        "中央値との差": "-3 %",
        "年度": "2001 年",
        "割合": "90.79 %",
        "full_name": "山形県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "59.9 ",
        "short_name": "福島 ",
        "順位": "30 位",
        "平均との差": "-1.9 %",
        "中央値との差": "-3.2 %",
        "年度": "2001 年",
        "割合": "90.48 %",
        "full_name": "福島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s45",
        "val": "58.5 ",
        "short_name": "宮崎 ",
        "順位": "31 位",
        "平均との差": "-3.3 %",
        "中央値との差": "-4.6 %",
        "年度": "2001 年",
        "割合": "88.37 %",
        "full_name": "宮崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s43",
        "val": "58.2 ",
        "short_name": "熊本 ",
        "順位": "32 位",
        "平均との差": "-3.6 %",
        "中央値との差": "-4.9 %",
        "年度": "2001 年",
        "割合": "87.92 %",
        "full_name": "熊本県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "57.8 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-4 %",
        "中央値との差": "-5.3 %",
        "年度": "2001 年",
        "割合": "87.31 %",
        "full_name": "愛媛県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s37",
        "val": "56.9 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-4.9 %",
        "中央値との差": "-6.2 %",
        "年度": "2001 年",
        "割合": "85.95 %",
        "full_name": "香川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s32",
        "val": "56 ",
        "short_name": "島根 ",
        "順位": "35 位",
        "平均との差": "-5.8 %",
        "中央値との差": "-7.1 %",
        "年度": "2001 年",
        "割合": "84.59 %",
        "full_name": "島根県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "55.9 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-5.9 %",
        "中央値との差": "-7.2 %",
        "年度": "2001 年",
        "割合": "84.44 %",
        "full_name": "秋田県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s35",
        "val": "55.8 ",
        "short_name": "山口 ",
        "順位": "37 位",
        "平均との差": "-6 %",
        "中央値との差": "-7.3 %",
        "年度": "2001 年",
        "割合": "84.29 %",
        "full_name": "山口県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s41",
        "val": "55.6 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-6.2 %",
        "中央値との差": "-7.5 %",
        "年度": "2001 年",
        "割合": "83.99 %",
        "full_name": "佐賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "55.5 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-6.3 %",
        "中央値との差": "-7.6 %",
        "年度": "2001 年",
        "割合": "83.84 %",
        "full_name": "和歌山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "55.2 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-6.6 %",
        "中央値との差": "-7.9 %",
        "年度": "2001 年",
        "割合": "83.38 %",
        "full_name": "徳島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s42",
        "val": "54.8 ",
        "short_name": "長崎 ",
        "順位": "41 位",
        "平均との差": "-7 %",
        "中央値との差": "-8.3 %",
        "年度": "2001 年",
        "割合": "82.78 %",
        "full_name": "長崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s31",
        "val": "54.2 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-7.6 %",
        "中央値との差": "-8.9 %",
        "年度": "2001 年",
        "割合": "81.87 %",
        "full_name": "鳥取県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "53.9 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-7.9 %",
        "中央値との差": "-9.2 %",
        "年度": "2001 年",
        "割合": "81.42 %",
        "full_name": "高知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s46",
        "val": "52.9 ",
        "short_name": "鹿児島 ",
        "順位": "44 位",
        "平均との差": "-8.9 %",
        "中央値との差": "-10.2 %",
        "年度": "2001 年",
        "割合": "79.91 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "52.4 ",
        "short_name": "岩手 ",
        "順位": "45 位",
        "平均との差": "-9.4 %",
        "中央値との差": "-10.7 %",
        "年度": "2001 年",
        "割合": "79.15 %",
        "full_name": "岩手県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "44.4 ",
        "short_name": "青森 ",
        "順位": "46 位",
        "平均との差": "-17.4 %",
        "中央値との差": "-18.7 %",
        "年度": "2001 年",
        "割合": "67.07 %",
        "full_name": "青森県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "40.2 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-21.6 %",
        "中央値との差": "-22.9 %",
        "年度": "2001 年",
        "割合": "60.73 %",
        "full_name": "沖縄県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "千葉", "奈良", "大阪", "京都", "愛知", "兵庫", "岐阜", "滋賀", "石川", "福岡", "群馬", "長野", "静岡", "北海道", "栃木", "富山", "広島", "茨城", "山梨", "宮城", "福井", "三重", "大分", "岡山", "新潟", "山形", "福島", "宮崎", "熊本", "愛媛", "香川", "島根", "秋田", "山口", "佐賀", "和歌山", "徳島", "長崎", "鳥取", "高知", "鹿児島", "岩手", "青森", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2001,
        "平均": 61.8,
        "全国": 66.2,
        "北海道": 65.4,
        "青森": 44.4,
        "岩手": 52.4,
        "宮城": 63.4,
        "秋田": 55.9,
        "山形": 60.1,
        "福島": 59.9,
        "茨城": 64.1,
        "栃木": 65.2,
        "群馬": 65.5,
        "埼玉": 74.7,
        "千葉": 70.9,
        "東京": 75.2,
        "神奈川": 75.5,
        "新潟": 60.7,
        "富山": 65.2,
        "石川": 66.1,
        "福井": 63.1,
        "山梨": 63.9,
        "長野": 65.5,
        "岐阜": 67.3,
        "静岡": 65.5,
        "愛知": 68.8,
        "三重": 62.4,
        "滋賀": 66.4,
        "京都": 69.7,
        "大阪": 69.8,
        "兵庫": 68.1,
        "奈良": 69.9,
        "和歌山": 55.5,
        "鳥取": 54.2,
        "島根": 56,
        "岡山": 60.9,
        "広島": 65.2,
        "山口": 55.8,
        "徳島": 55.2,
        "香川": 56.9,
        "愛媛": 57.8,
        "高知": 53.9,
        "福岡": 65.7,
        "佐賀": 55.6,
        "長崎": 54.8,
        "熊本": 58.2,
        "大分": 61.8,
        "宮崎": 58.5,
        "鹿児島": 52.9,
        "沖縄": 40.2
      }
    ]
  }
}
);
}
