export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2001": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G670001",
      "cat01_jp": "G670001_学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2001100000",
      "time_jp": "2001年度",
      "unit": "％",
      "value": "13",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "13",
      "value_min": "7.5",
      "value_all_max": "13",
      "value_all_min": "5.1",
      "allPro": "125",
      "areaPro": "100",
      "mean": "9.99",
      "median": "9.9",
      "mean_dif": "3.01",
      "median_dif": "3.1",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2001",
      "last_dif": null,
      "last_pro": null,
      "title": "学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "title_full": "学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "title_link": "学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "title_txt": "学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 10 %",
      "sum1": "平均は10%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        },
        {
          "value": 2006
        },
        {
          "value": 2011
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2001",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "奈良県", "京都府", "沖縄県", "熊本県", "青森県"],
      "rank123_val": [13, 12.5, 12.3, 7.8, 7.7, 7.5],
      "rank123_img": ["tokyo_symbol.png", "nara_kensho.png", "kyoto_fusho.png", "okinawa_kensho.png", "kumamoto_kensho.png", "aomori_kensho.png"]
    },
    "2006": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G670001",
      "cat01_jp": "G670001_学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "area_code": "14000",
      "area_jp": "神奈川県",
      "time_code": "2006100000",
      "time_jp": "2006年度",
      "unit": "％",
      "value": "12.1",
      "annotation": null,
      "jiscode": "14",
      "td_name": "神奈川県",
      "td_et": "Kanagawa",
      "td_sq": "s14",
      "short_name": "神奈川",
      "value_max": "12.1",
      "value_min": "5.6",
      "value_all_max": "13",
      "value_all_min": "5.1",
      "allPro": "130.11",
      "areaPro": "88.61",
      "mean": "8.77",
      "median": "8.9",
      "mean_dif": "3.33",
      "median_dif": "3.2",
      "rank": "1",
      "logo_url": "kanagawa_kensho.png",
      "time4": "2006",
      "last_dif": "0.6",
      "last_pro": "5.22",
      "title": "学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "title_full": "学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "title_link": "学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "title_txt": "学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 9 %",
      "sum1": "平均は9%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        },
        {
          "value": 2006
        },
        {
          "value": 2011
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2001",
      "time_max1": "2016",
      "rank123_pre": ["神奈川県", "埼玉県", "奈良県", "山形県", "岩手県", "青森県"],
      "rank123_val": [12.1, 11, 10.8, 6.3, 5.9, 5.6],
      "rank123_img": ["kanagawa_kensho.png", "saitama_kensho.png", "nara_kensho.png", "yamagata_kensho.png", "iwate_kensho.png", "aomori_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G670001",
      "cat01_jp": "G670001_学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "area_code": "12000",
      "area_jp": "千葉県",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "％",
      "value": "11.4",
      "annotation": null,
      "jiscode": "12",
      "td_name": "千葉県",
      "td_et": "Chiba",
      "td_sq": "s12",
      "short_name": "千葉",
      "value_max": "11.4",
      "value_min": "5.1",
      "value_all_max": "13",
      "value_all_min": "5.1",
      "allPro": "128.09",
      "areaPro": "79.75",
      "mean": "8.39",
      "median": "8.3",
      "mean_dif": "3.01",
      "median_dif": "3.1",
      "rank": "1",
      "logo_url": "chiba_kensho.png",
      "time4": "2011",
      "last_dif": "1.9",
      "last_pro": "20",
      "title": "学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "title_full": "学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "title_link": "学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "title_txt": "学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 8 %",
      "sum1": "平均は8%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        },
        {
          "value": 2006
        },
        {
          "value": 2011
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2001",
      "time_max1": "2016",
      "rank123_pre": ["千葉県", "埼玉県", "長野県", "北海道", "山形県", "栃木県"],
      "rank123_val": [11.4, 10.8, 10.7, 6.5, 6.4, 5.1],
      "rank123_img": ["chiba_kensho.png", "saitama_kensho.png", "nagano_kensho.png", "hokkaido_dousho.png", "yamagata_kensho.png", "tochigi_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G670001",
      "cat01_jp": "G670001_学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "area_code": "17000",
      "area_jp": "石川県",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "％",
      "value": "11.1",
      "annotation": null,
      "jiscode": "17",
      "td_name": "石川県",
      "td_et": "Ishikawa",
      "td_sq": "s17",
      "short_name": "石川",
      "value_max": "11.1",
      "value_min": "5.6",
      "value_all_max": "13",
      "value_all_min": "5.1",
      "allPro": "121.98",
      "areaPro": "75.95",
      "mean": "8.5",
      "median": "8.5",
      "mean_dif": "2.6",
      "median_dif": "2.6",
      "rank": "2",
      "logo_url": "ishikawa_kenki.png",
      "time4": "2016",
      "last_dif": "3.8",
      "last_pro": "52.05",
      "title": "学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "title_full": "学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "title_link": "学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "title_txt": "学習・自己啓発・訓練行動者率（10歳以上）（男）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 8 %",
      "sum1": "平均は8%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        },
        {
          "value": 2006
        },
        {
          "value": 2011
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2001",
      "time_max1": "2016",
      "rank123_pre": ["石川県", "静岡県", "神奈川県", "新潟県", "山形県", "青森県"],
      "rank123_val": [11.1, 11.1, 10.7, 6.2, 5.9, 5.6],
      "rank123_img": ["ishikawa_kenki.png", "shizuoka_kensho.png", "kanagawa_kensho.png", "niigata_symbol.png", "yamagata_kensho.png", "aomori_kensho.png"]
    }
  },
  "table": {
    "2001": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 13,
          "n2": 100,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 12.5,
          "n2": 93.67,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 12.3,
          "n2": 91.14,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 12.1,
          "n2": 88.61,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 12.1,
          "n2": 88.61,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 11.5,
          "n2": 81.01,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 11.5,
          "n2": 81.01,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 11.4,
          "n2": 79.75,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 11.3,
          "n2": 78.48,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 11.2,
          "n2": 77.22,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 10.7,
          "n2": 70.89,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 10.5,
          "n2": 68.35,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 10.5,
          "n2": 68.35,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 10.4,
          "n2": 67.09,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 10.4,
          "n2": 67.09,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 10.4,
          "n2": 67.09,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 10.4,
          "n2": 67.09,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 10.3,
          "n2": 65.82,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 10.3,
          "n2": 65.82,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 10.2,
          "n2": 64.56,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 10.1,
          "n2": 63.29,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 10.1,
          "n2": 63.29,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 10.1,
          "n2": 63.29,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 9.9,
          "n2": 60.76,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 9.8,
          "n2": 59.49,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 9.7,
          "n2": 58.23,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9.7,
          "n2": 58.23,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 9.5,
          "n2": 55.7,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 9.4,
          "n2": 54.43,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 9.4,
          "n2": 54.43,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 9.3,
          "n2": 53.16,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 9.3,
          "n2": 53.16,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 9.3,
          "n2": 53.16,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 9.2,
          "n2": 51.9,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 9.2,
          "n2": 51.9,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 9.2,
          "n2": 51.9,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 9.1,
          "n2": 50.63,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 9.1,
          "n2": 50.63,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 9.1,
          "n2": 50.63,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 49.37,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 8.8,
          "n2": 46.84,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 8.6,
          "n2": 44.3,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 8.4,
          "n2": 41.77,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -1.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 8.1,
          "n2": 37.97,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -1.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 7.8,
          "n2": 34.18,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -2.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 7.7,
          "n2": 32.91,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -2.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 7.5,
          "n2": 30.38,
          "n3": "%",
          "n4": 13
        },
        "pro": {
          "n1": -2.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2006": [
      {
        "id": 1,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 12.1,
          "n2": 88.61,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 3.33,
          "n2": "%"
        },
        "dif": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 74.68,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": 0.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 8.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 10.8,
          "n2": 72.15,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -13.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 10.6,
          "n2": 69.62,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 10.4,
          "n2": 67.09,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 10.3,
          "n2": 65.82,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 11.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 10.3,
          "n2": 65.82,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 10.2,
          "n2": 64.56,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 10.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 9.9,
          "n2": 60.76,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -18.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 9.9,
          "n2": 60.76,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -13.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 9.8,
          "n2": 59.49,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 6.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 9.8,
          "n2": 59.49,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -13.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 9.7,
          "n2": 58.23,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 9.7,
          "n2": 58.23,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 9.6,
          "n2": 56.96,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 9.6,
          "n2": 56.96,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -2.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -21.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 9.5,
          "n2": 55.7,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -15.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 9.4,
          "n2": 54.43,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 9.4,
          "n2": 54.43,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9.1,
          "n2": 50.63,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": -2.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -20.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 9.1,
          "n2": 50.63,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 12.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 9,
          "n2": 49.37,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -30.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 49.37,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 8.9,
          "n2": 48.1,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 8.8,
          "n2": 46.84,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": 0.03,
          "n2": "%"
        },
        "dif": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -15.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8.7,
          "n2": 45.57,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -0.07,
          "n2": "%"
        },
        "dif": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -16.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 8.6,
          "n2": 44.3,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -0.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 8.6,
          "n2": 44.3,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -0.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -15.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 8.5,
          "n2": 43.04,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -0.27,
          "n2": "%"
        },
        "dif": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -12.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 8.3,
          "n2": 40.51,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 8.3,
          "n2": 40.51,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -31.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8.2,
          "n2": 39.24,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 5.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8.1,
          "n2": 37.97,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -16.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 7.9,
          "n2": 35.44,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -15.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 7.9,
          "n2": 35.44,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -19.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 7.8,
          "n2": 34.18,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -2.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -24.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 7.7,
          "n2": 32.91,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -15.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 7.7,
          "n2": 32.91,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -25.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 7.7,
          "n2": 32.91,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 7.1,
          "n2": 25.32,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -23.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 7.1,
          "n2": 25.32,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -3.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -33.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 24.05,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -1.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -20.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 6.9,
          "n2": 22.78,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -17.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 6.4,
          "n2": 16.46,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -2.37,
          "n2": "%"
        },
        "dif": {
          "n1": -2.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -29.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 6.3,
          "n2": 15.19,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -2.47,
          "n2": "%"
        },
        "dif": {
          "n1": -2.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -26.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 5.9,
          "n2": 10.13,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -2.87,
          "n2": "%"
        },
        "dif": {
          "n1": -3.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -36.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5.6,
          "n2": 6.33,
          "n3": "%",
          "n4": 12.1
        },
        "pro": {
          "n1": -3.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -25.33,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 11.4,
          "n2": 79.75,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": 1.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 10.8,
          "n2": 72.15,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 10.7,
          "n2": 70.89,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": 0.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 8.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 10.6,
          "n2": 69.62,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 17.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 10.3,
          "n2": 65.82,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 0.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 9.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 10.2,
          "n2": 64.56,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 1.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 13.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 10.1,
          "n2": 63.29,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 1.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 13.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 9.8,
          "n2": 59.49,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -2.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -19.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9.7,
          "n2": 58.23,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 1.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 14.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 9.7,
          "n2": 58.23,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 1.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 18.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 9.5,
          "n2": 55.7,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 9.3,
          "n2": 53.16,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 20.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9.2,
          "n2": 51.9,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 9.2,
          "n2": 51.9,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 9.2,
          "n2": 51.9,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 9.1,
          "n2": 50.63,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 2.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 30,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 49.37,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 8.9,
          "n2": 48.1,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 7.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 8.7,
          "n2": 45.57,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 8.7,
          "n2": 45.57,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 1.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 26.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 8.6,
          "n2": 44.3,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 34.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 8.6,
          "n2": 44.3,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 8.4,
          "n2": 41.77,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": 0.01,
          "n2": "%"
        },
        "dif": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 8.3,
          "n2": 40.51,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 7.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8.3,
          "n2": 40.51,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -0.09,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 8.3,
          "n2": 40.51,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -0.09,
          "n2": "%"
        },
        "dif": {
          "n1": -2.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -20.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 8.2,
          "n2": 39.24,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -0.19,
          "n2": "%"
        },
        "dif": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 15.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 36.71,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -2.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -22.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 7.9,
          "n2": 35.44,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 7.9,
          "n2": 35.44,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -13.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 7.7,
          "n2": 32.91,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -2.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -24.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 7.7,
          "n2": 32.91,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 7.4,
          "n2": 29.11,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 1.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 25.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 7.4,
          "n2": 29.11,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 7.3,
          "n2": 27.85,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -3.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -31.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 7.3,
          "n2": 27.85,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 7.3,
          "n2": 27.85,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -29.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 7.1,
          "n2": 25.32,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -18.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 6.9,
          "n2": 22.78,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 6.8,
          "n2": 21.52,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -13.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 6.8,
          "n2": 21.52,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -3.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -31.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 6.7,
          "n2": 20.25,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -22.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 6.6,
          "n2": 18.99,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 17.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 6.6,
          "n2": 18.99,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -31.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 6.5,
          "n2": 17.72,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -3.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -33.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 6.4,
          "n2": 16.46,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 5.1,
          "n2": 0,
          "n3": "%",
          "n4": 11.4
        },
        "pro": {
          "n1": -3.29,
          "n2": "%"
        },
        "dif": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -40.7,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 11.1,
          "n2": 75.95,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 3.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 52.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 11.1,
          "n2": 75.95,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 2.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 33.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 10.7,
          "n2": 70.89,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 0.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 9.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 10.6,
          "n2": 69.62,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 3.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 55.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 10.4,
          "n2": 67.09,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 7.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 10.4,
          "n2": 67.09,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 7.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 10.3,
          "n2": 65.82,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 24.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 9.9,
          "n2": 60.76,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 9.8,
          "n2": 59.49,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 9.8,
          "n2": 59.49,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 12.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 9.7,
          "n2": 58.23,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 9.5,
          "n2": 55.7,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9.5,
          "n2": 55.7,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 9.5,
          "n2": 55.7,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 9.1,
          "n2": 50.63,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -15.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 9.1,
          "n2": 50.63,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 18.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 9,
          "n2": 49.37,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 38.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 49.37,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 21.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 8.8,
          "n2": 46.84,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 0.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 8.8,
          "n2": 46.84,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 29.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 8.7,
          "n2": 45.57,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": 1.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 17.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 8.6,
          "n2": 44.3,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 4.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 8.5,
          "n2": 43.04,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -20.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 8.5,
          "n2": 43.04,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 8.4,
          "n2": 41.77,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -16.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 8.3,
          "n2": 40.51,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 8.3,
          "n2": 40.51,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.2,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 13.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 8.1,
          "n2": 37.97,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 2.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 36.71,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 21.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 8,
          "n2": 36.71,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 15.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 7.8,
          "n2": 34.18,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 9.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 7.8,
          "n2": 34.18,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -10.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 7.7,
          "n2": 32.91,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 14.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 7.7,
          "n2": 32.91,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 7.6,
          "n2": 31.65,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 7.6,
          "n2": 31.65,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 7.5,
          "n2": 30.38,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1,
          "n2": "%"
        },
        "dif": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -18.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 7.4,
          "n2": 29.11,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 2.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 45.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 7.3,
          "n2": 27.85,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 6.9,
          "n2": 22.78,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -24.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 6.9,
          "n2": 22.78,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -3.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -32.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 6.9,
          "n2": 22.78,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 6.7,
          "n2": 20.25,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -24.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 6.4,
          "n2": 16.46,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -2.1,
          "n2": "%"
        },
        "dif": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -25.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 6.2,
          "n2": 13.92,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -27.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 5.9,
          "n2": 10.13,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -2.6,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5.6,
          "n2": 6.33,
          "n3": "%",
          "n4": 11.1
        },
        "pro": {
          "n1": -2.9,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -15.15,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2001": [
      {
        "State": "s13",
        "val": "13 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "3.01 %",
        "中央値との差": "3.1 %",
        "年度": "2001 年",
        "割合": "125 %",
        "full_name": "東京都 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s29",
        "val": "12.5 ",
        "short_name": "奈良 ",
        "順位": "2 位",
        "平均との差": "2.51 %",
        "中央値との差": "2.6 %",
        "年度": "2001 年",
        "割合": "120.19 %",
        "full_name": "奈良県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s26",
        "val": "12.3 ",
        "short_name": "京都 ",
        "順位": "3 位",
        "平均との差": "2.31 %",
        "中央値との差": "2.4 %",
        "年度": "2001 年",
        "割合": "118.27 %",
        "full_name": "京都府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "12.1 ",
        "short_name": "長野 ",
        "順位": "4 位",
        "平均との差": "2.11 %",
        "中央値との差": "2.2 %",
        "年度": "2001 年",
        "割合": "116.35 %",
        "full_name": "長野県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s36",
        "val": "12.1 ",
        "short_name": "徳島 ",
        "順位": "4 位",
        "平均との差": "2.11 %",
        "中央値との差": "2.2 %",
        "年度": "2001 年",
        "割合": "116.35 %",
        "full_name": "徳島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s14",
        "val": "11.5 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "1.51 %",
        "中央値との差": "1.6 %",
        "年度": "2001 年",
        "割合": "110.58 %",
        "full_name": "神奈川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s33",
        "val": "11.5 ",
        "short_name": "岡山 ",
        "順位": "6 位",
        "平均との差": "1.51 %",
        "中央値との差": "1.6 %",
        "年度": "2001 年",
        "割合": "110.58 %",
        "full_name": "岡山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "11.4 ",
        "short_name": "山口 ",
        "順位": "8 位",
        "平均との差": "1.41 %",
        "中央値との差": "1.5 %",
        "年度": "2001 年",
        "割合": "109.62 %",
        "full_name": "山口県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s40",
        "val": "11.3 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "1.31 %",
        "中央値との差": "1.4 %",
        "年度": "2001 年",
        "割合": "108.65 %",
        "full_name": "福岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "11.2 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "1.21 %",
        "中央値との差": "1.3 %",
        "年度": "2001 年",
        "割合": "107.69 %",
        "full_name": "千葉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s38",
        "val": "10.7 ",
        "short_name": "愛媛 ",
        "順位": "11 位",
        "平均との差": "0.71 %",
        "中央値との差": "0.8 %",
        "年度": "2001 年",
        "割合": "102.88 %",
        "full_name": "愛媛県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s15",
        "val": "10.5 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "0.51 %",
        "中央値との差": "0.6 %",
        "年度": "2001 年",
        "割合": "100.96 %",
        "full_name": "新潟県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s31",
        "val": "10.5 ",
        "short_name": "鳥取 ",
        "順位": "12 位",
        "平均との差": "0.51 %",
        "中央値との差": "0.6 %",
        "年度": "2001 年",
        "割合": "100.96 %",
        "full_name": "鳥取県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s17",
        "val": "10.4 ",
        "short_name": "石川 ",
        "順位": "16 位",
        "平均との差": "0.41 %",
        "中央値との差": "0.5 %",
        "年度": "2001 年",
        "割合": "100 %",
        "full_name": "石川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s23",
        "val": "10.4 ",
        "short_name": "愛知 ",
        "順位": "16 位",
        "平均との差": "0.41 %",
        "中央値との差": "0.5 %",
        "年度": "2001 年",
        "割合": "100 %",
        "full_name": "愛知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s41",
        "val": "10.4 ",
        "short_name": "佐賀 ",
        "順位": "16 位",
        "平均との差": "0.41 %",
        "中央値との差": "0.5 %",
        "年度": "2001 年",
        "割合": "100 %",
        "full_name": "佐賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "10.4 ",
        "short_name": "大分 ",
        "順位": "16 位",
        "平均との差": "0.41 %",
        "中央値との差": "0.5 %",
        "年度": "2001 年",
        "割合": "100 %",
        "full_name": "大分県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s24",
        "val": "10.3 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "0.31 %",
        "中央値との差": "0.4 %",
        "年度": "2001 年",
        "割合": "99.04 %",
        "full_name": "三重県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s32",
        "val": "10.3 ",
        "short_name": "島根 ",
        "順位": "18 位",
        "平均との差": "0.31 %",
        "中央値との差": "0.4 %",
        "年度": "2001 年",
        "割合": "99.04 %",
        "full_name": "島根県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s21",
        "val": "10.2 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "0.21 %",
        "中央値との差": "0.3 %",
        "年度": "2001 年",
        "割合": "98.08 %",
        "full_name": "岐阜県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "10.1 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "0.11 %",
        "中央値との差": "0.2 %",
        "年度": "2001 年",
        "割合": "97.12 %",
        "full_name": "栃木県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s11",
        "val": "10.1 ",
        "short_name": "埼玉 ",
        "順位": "22 位",
        "平均との差": "0.11 %",
        "中央値との差": "0.2 %",
        "年度": "2001 年",
        "割合": "97.12 %",
        "full_name": "埼玉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "10.1 ",
        "short_name": "大阪 ",
        "順位": "22 位",
        "平均との差": "0.11 %",
        "中央値との差": "0.2 %",
        "年度": "2001 年",
        "割合": "97.12 %",
        "full_name": "大阪府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s45",
        "val": "9.9 ",
        "short_name": "宮崎 ",
        "順位": "24 位",
        "平均との差": "-0.09 %",
        "中央値との差": "0 %",
        "年度": "2001 年",
        "割合": "95.19 %",
        "full_name": "宮崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s42",
        "val": "9.8 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-0.19 %",
        "中央値との差": "-0.1 %",
        "年度": "2001 年",
        "割合": "94.23 %",
        "full_name": "長崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s22",
        "val": "9.7 ",
        "short_name": "静岡 ",
        "順位": "26 位",
        "平均との差": "-0.29 %",
        "中央値との差": "-0.2 %",
        "年度": "2001 年",
        "割合": "93.27 %",
        "full_name": "静岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s25",
        "val": "9.7 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-0.29 %",
        "中央値との差": "-0.2 %",
        "年度": "2001 年",
        "割合": "93.27 %",
        "full_name": "滋賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "9.5 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-0.49 %",
        "中央値との差": "-0.4 %",
        "年度": "2001 年",
        "割合": "91.35 %",
        "full_name": "富山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "9.4 ",
        "short_name": "福井 ",
        "順位": "30 位",
        "平均との差": "-0.59 %",
        "中央値との差": "-0.5 %",
        "年度": "2001 年",
        "割合": "90.38 %",
        "full_name": "福井県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s28",
        "val": "9.4 ",
        "short_name": "兵庫 ",
        "順位": "30 位",
        "平均との差": "-0.59 %",
        "中央値との差": "-0.5 %",
        "年度": "2001 年",
        "割合": "90.38 %",
        "full_name": "兵庫県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s03",
        "val": "9.3 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-0.69 %",
        "中央値との差": "-0.6 %",
        "年度": "2001 年",
        "割合": "89.42 %",
        "full_name": "岩手県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s10",
        "val": "9.3 ",
        "short_name": "群馬 ",
        "順位": "32 位",
        "平均との差": "-0.69 %",
        "中央値との差": "-0.6 %",
        "年度": "2001 年",
        "割合": "89.42 %",
        "full_name": "群馬県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s19",
        "val": "9.3 ",
        "short_name": "山梨 ",
        "順位": "32 位",
        "平均との差": "-0.69 %",
        "中央値との差": "-0.6 %",
        "年度": "2001 年",
        "割合": "89.42 %",
        "full_name": "山梨県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s01",
        "val": "9.2 ",
        "short_name": "北海道 ",
        "順位": "35 位",
        "平均との差": "-0.79 %",
        "中央値との差": "-0.7 %",
        "年度": "2001 年",
        "割合": "88.46 %",
        "full_name": "北海道 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s30",
        "val": "9.2 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-0.79 %",
        "中央値との差": "-0.7 %",
        "年度": "2001 年",
        "割合": "88.46 %",
        "full_name": "和歌山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s34",
        "val": "9.2 ",
        "short_name": "広島 ",
        "順位": "35 位",
        "平均との差": "-0.79 %",
        "中央値との差": "-0.7 %",
        "年度": "2001 年",
        "割合": "88.46 %",
        "full_name": "広島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s05",
        "val": "9.1 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-0.89 %",
        "中央値との差": "-0.8 %",
        "年度": "2001 年",
        "割合": "87.5 %",
        "full_name": "秋田県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s08",
        "val": "9.1 ",
        "short_name": "茨城 ",
        "順位": "38 位",
        "平均との差": "-0.89 %",
        "中央値との差": "-0.8 %",
        "年度": "2001 年",
        "割合": "87.5 %",
        "full_name": "茨城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s37",
        "val": "9.1 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-0.89 %",
        "中央値との差": "-0.8 %",
        "年度": "2001 年",
        "割合": "87.5 %",
        "full_name": "香川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s04",
        "val": "9 ",
        "short_name": "宮城 ",
        "順位": "40 位",
        "平均との差": "-0.99 %",
        "中央値との差": "-0.9 %",
        "年度": "2001 年",
        "割合": "86.54 %",
        "full_name": "宮城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "8.8 ",
        "short_name": "福島 ",
        "順位": "41 位",
        "平均との差": "-1.19 %",
        "中央値との差": "-1.1 %",
        "年度": "2001 年",
        "割合": "84.62 %",
        "full_name": "福島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s06",
        "val": "8.6 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-1.39 %",
        "中央値との差": "-1.3 %",
        "年度": "2001 年",
        "割合": "82.69 %",
        "full_name": "山形県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s46",
        "val": "8.4 ",
        "short_name": "鹿児島 ",
        "順位": "43 位",
        "平均との差": "-1.59 %",
        "中央値との差": "-1.5 %",
        "年度": "2001 年",
        "割合": "80.77 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s39",
        "val": "8.1 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-1.89 %",
        "中央値との差": "-1.8 %",
        "年度": "2001 年",
        "割合": "77.88 %",
        "full_name": "高知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "7.8 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-2.19 %",
        "中央値との差": "-2.1 %",
        "年度": "2001 年",
        "割合": "75 %",
        "full_name": "沖縄県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "7.7 ",
        "short_name": "熊本 ",
        "順位": "46 位",
        "平均との差": "-2.29 %",
        "中央値との差": "-2.2 %",
        "年度": "2001 年",
        "割合": "74.04 %",
        "full_name": "熊本県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "7.5 ",
        "short_name": "青森 ",
        "順位": "47 位",
        "平均との差": "-2.49 %",
        "中央値との差": "-2.4 %",
        "年度": "2001 年",
        "割合": "72.12 %",
        "full_name": "青森県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s02"
      }
    ],
    "2006": [
      {
        "State": "s14",
        "val": "12.1 ",
        "short_name": "神奈川 ",
        "順位": "1 位",
        "平均との差": "3.33 %",
        "中央値との差": "3.2 %",
        "年度": "2006 年",
        "割合": "130.11 %",
        "full_name": "神奈川県 ",
        "前年差": "0.6 %",
        "前年比": "5.22 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "11 ",
        "short_name": "埼玉 ",
        "順位": "2 位",
        "平均との差": "2.23 %",
        "中央値との差": "2.1 %",
        "年度": "2006 年",
        "割合": "118.28 %",
        "full_name": "埼玉県 ",
        "前年差": "0.9 %",
        "前年比": "8.91 %",
        "isval": "s11"
      },
      {
        "State": "s29",
        "val": "10.8 ",
        "short_name": "奈良 ",
        "順位": "3 位",
        "平均との差": "2.03 %",
        "中央値との差": "1.9 %",
        "年度": "2006 年",
        "割合": "116.13 %",
        "full_name": "奈良県 ",
        "前年差": "-1.7 %",
        "前年比": "-13.6 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "10.6 ",
        "short_name": "石川 ",
        "順位": "4 位",
        "平均との差": "1.83 %",
        "中央値との差": "1.7 %",
        "年度": "2006 年",
        "割合": "113.98 %",
        "full_name": "石川県 ",
        "前年差": "0.2 %",
        "前年比": "1.92 %",
        "isval": "s17"
      },
      {
        "State": "s27",
        "val": "10.4 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "1.63 %",
        "中央値との差": "1.5 %",
        "年度": "2006 年",
        "割合": "111.83 %",
        "full_name": "大阪府 ",
        "前年差": "0.3 %",
        "前年比": "2.97 %",
        "isval": "s27"
      },
      {
        "State": "s30",
        "val": "10.3 ",
        "short_name": "和歌山 ",
        "順位": "6 位",
        "平均との差": "1.53 %",
        "中央値との差": "1.4 %",
        "年度": "2006 年",
        "割合": "110.75 %",
        "full_name": "和歌山県 ",
        "前年差": "1.1 %",
        "前年比": "11.96 %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "10.3 ",
        "short_name": "宮崎 ",
        "順位": "6 位",
        "平均との差": "1.53 %",
        "中央値との差": "1.4 %",
        "年度": "2006 年",
        "割合": "110.75 %",
        "full_name": "宮崎県 ",
        "前年差": "0.4 %",
        "前年比": "4.04 %",
        "isval": "s45"
      },
      {
        "State": "s34",
        "val": "10.2 ",
        "short_name": "広島 ",
        "順位": "8 位",
        "平均との差": "1.43 %",
        "中央値との差": "1.3 %",
        "年度": "2006 年",
        "割合": "109.68 %",
        "full_name": "広島県 ",
        "前年差": "1 %",
        "前年比": "10.87 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "9.9 ",
        "short_name": "長野 ",
        "順位": "10 位",
        "平均との差": "1.13 %",
        "中央値との差": "1 %",
        "年度": "2006 年",
        "割合": "106.45 %",
        "full_name": "長野県 ",
        "前年差": "-2.2 %",
        "前年比": "-18.18 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "9.9 ",
        "short_name": "岡山 ",
        "順位": "10 位",
        "平均との差": "1.13 %",
        "中央値との差": "1 %",
        "年度": "2006 年",
        "割合": "106.45 %",
        "full_name": "岡山県 ",
        "前年差": "-1.6 %",
        "前年比": "-13.91 %",
        "isval": "s33"
      },
      {
        "State": "s01",
        "val": "9.8 ",
        "short_name": "北海道 ",
        "順位": "12 位",
        "平均との差": "1.03 %",
        "中央値との差": "0.9 %",
        "年度": "2006 年",
        "割合": "105.38 %",
        "full_name": "北海道 ",
        "前年差": "0.6 %",
        "前年比": "6.52 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "9.8 ",
        "short_name": "福岡 ",
        "順位": "12 位",
        "平均との差": "1.03 %",
        "中央値との差": "0.9 %",
        "年度": "2006 年",
        "割合": "105.38 %",
        "full_name": "福岡県 ",
        "前年差": "-1.5 %",
        "前年比": "-13.27 %",
        "isval": "s40"
      },
      {
        "State": "s15",
        "val": "9.7 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "0.93 %",
        "中央値との差": "0.8 %",
        "年度": "2006 年",
        "割合": "104.3 %",
        "full_name": "新潟県 ",
        "前年差": "-0.8 %",
        "前年比": "-7.62 %",
        "isval": "s15"
      },
      {
        "State": "s23",
        "val": "9.7 ",
        "short_name": "愛知 ",
        "順位": "14 位",
        "平均との差": "0.93 %",
        "中央値との差": "0.8 %",
        "年度": "2006 年",
        "割合": "104.3 %",
        "full_name": "愛知県 ",
        "前年差": "-0.7 %",
        "前年比": "-6.73 %",
        "isval": "s23"
      },
      {
        "State": "s19",
        "val": "9.6 ",
        "short_name": "山梨 ",
        "順位": "16 位",
        "平均との差": "0.83 %",
        "中央値との差": "0.7 %",
        "年度": "2006 年",
        "割合": "103.23 %",
        "full_name": "山梨県 ",
        "前年差": "0.3 %",
        "前年比": "3.23 %",
        "isval": "s19"
      },
      {
        "State": "s26",
        "val": "9.6 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "0.83 %",
        "中央値との差": "0.7 %",
        "年度": "2006 年",
        "割合": "103.23 %",
        "full_name": "京都府 ",
        "前年差": "-2.7 %",
        "前年比": "-21.95 %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "9.5 ",
        "short_name": "千葉 ",
        "順位": "17 位",
        "平均との差": "0.73 %",
        "中央値との差": "0.6 %",
        "年度": "2006 年",
        "割合": "102.15 %",
        "full_name": "千葉県 ",
        "前年差": "-1.7 %",
        "前年比": "-15.18 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "9.4 ",
        "short_name": "兵庫 ",
        "順位": "18 位",
        "平均との差": "0.63 %",
        "中央値との差": "0.5 %",
        "年度": "2006 年",
        "割合": "101.08 %",
        "full_name": "兵庫県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s28"
      },
      {
        "State": "s37",
        "val": "9.4 ",
        "short_name": "香川 ",
        "順位": "18 位",
        "平均との差": "0.63 %",
        "中央値との差": "0.5 %",
        "年度": "2006 年",
        "割合": "101.08 %",
        "full_name": "香川県 ",
        "前年差": "0.3 %",
        "前年比": "3.3 %",
        "isval": "s37"
      },
      {
        "State": "s35",
        "val": "9.1 ",
        "short_name": "山口 ",
        "順位": "20 位",
        "平均との差": "0.33 %",
        "中央値との差": "0.2 %",
        "年度": "2006 年",
        "割合": "97.85 %",
        "full_name": "山口県 ",
        "前年差": "-2.3 %",
        "前年比": "-20.18 %",
        "isval": "s35"
      },
      {
        "State": "s39",
        "val": "9.1 ",
        "short_name": "高知 ",
        "順位": "20 位",
        "平均との差": "0.33 %",
        "中央値との差": "0.2 %",
        "年度": "2006 年",
        "割合": "97.85 %",
        "full_name": "高知県 ",
        "前年差": "1 %",
        "前年比": "12.35 %",
        "isval": "s39"
      },
      {
        "State": "s13",
        "val": "9 ",
        "short_name": "東京 ",
        "順位": "22 位",
        "平均との差": "0.23 %",
        "中央値との差": "0.1 %",
        "年度": "2006 年",
        "割合": "96.77 %",
        "full_name": "東京都 ",
        "前年差": "-4 %",
        "前年比": "-30.77 %",
        "isval": "s13"
      },
      {
        "State": "s31",
        "val": "9 ",
        "short_name": "鳥取 ",
        "順位": "22 位",
        "平均との差": "0.23 %",
        "中央値との差": "0.1 %",
        "年度": "2006 年",
        "割合": "96.77 %",
        "full_name": "鳥取県 ",
        "前年差": "-1.5 %",
        "前年比": "-14.29 %",
        "isval": "s31"
      },
      {
        "State": "s16",
        "val": "8.9 ",
        "short_name": "富山 ",
        "順位": "24 位",
        "平均との差": "0.13 %",
        "中央値との差": "0 %",
        "年度": "2006 年",
        "割合": "95.7 %",
        "full_name": "富山県 ",
        "前年差": "-0.6 %",
        "前年比": "-6.32 %",
        "isval": "s16"
      },
      {
        "State": "s41",
        "val": "8.8 ",
        "short_name": "佐賀 ",
        "順位": "25 位",
        "平均との差": "0.03 %",
        "中央値との差": "-0.1 %",
        "年度": "2006 年",
        "割合": "94.62 %",
        "full_name": "佐賀県 ",
        "前年差": "-1.6 %",
        "前年比": "-15.38 %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "8.7 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-0.07 %",
        "中央値との差": "-0.2 %",
        "年度": "2006 年",
        "割合": "93.55 %",
        "full_name": "大分県 ",
        "前年差": "-1.7 %",
        "前年比": "-16.35 %",
        "isval": "s44"
      },
      {
        "State": "s09",
        "val": "8.6 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-0.17 %",
        "中央値との差": "-0.3 %",
        "年度": "2006 年",
        "割合": "92.47 %",
        "full_name": "栃木県 ",
        "前年差": "-1.5 %",
        "前年比": "-14.85 %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "8.6 ",
        "short_name": "岐阜 ",
        "順位": "28 位",
        "平均との差": "-0.17 %",
        "中央値との差": "-0.3 %",
        "年度": "2006 年",
        "割合": "92.47 %",
        "full_name": "岐阜県 ",
        "前年差": "-1.6 %",
        "前年比": "-15.69 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "8.5 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-0.27 %",
        "中央値との差": "-0.4 %",
        "年度": "2006 年",
        "割合": "91.4 %",
        "full_name": "滋賀県 ",
        "前年差": "-1.2 %",
        "前年比": "-12.37 %",
        "isval": "s25"
      },
      {
        "State": "s04",
        "val": "8.3 ",
        "short_name": "宮城 ",
        "順位": "30 位",
        "平均との差": "-0.47 %",
        "中央値との差": "-0.6 %",
        "年度": "2006 年",
        "割合": "89.25 %",
        "full_name": "宮城県 ",
        "前年差": "-0.7 %",
        "前年比": "-7.78 %",
        "isval": "s04"
      },
      {
        "State": "s36",
        "val": "8.3 ",
        "short_name": "徳島 ",
        "順位": "30 位",
        "平均との差": "-0.47 %",
        "中央値との差": "-0.6 %",
        "年度": "2006 年",
        "割合": "89.25 %",
        "full_name": "徳島県 ",
        "前年差": "-3.8 %",
        "前年比": "-31.4 %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "8.2 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-0.57 %",
        "中央値との差": "-0.7 %",
        "年度": "2006 年",
        "割合": "88.17 %",
        "full_name": "沖縄県 ",
        "前年差": "0.4 %",
        "前年比": "5.13 %",
        "isval": "s47"
      },
      {
        "State": "s22",
        "val": "8.1 ",
        "short_name": "静岡 ",
        "順位": "33 位",
        "平均との差": "-0.67 %",
        "中央値との差": "-0.8 %",
        "年度": "2006 年",
        "割合": "87.1 %",
        "full_name": "静岡県 ",
        "前年差": "-1.6 %",
        "前年比": "-16.49 %",
        "isval": "s22"
      },
      {
        "State": "s18",
        "val": "7.9 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-0.87 %",
        "中央値との差": "-1 %",
        "年度": "2006 年",
        "割合": "84.95 %",
        "full_name": "福井県 ",
        "前年差": "-1.5 %",
        "前年比": "-15.96 %",
        "isval": "s18"
      },
      {
        "State": "s42",
        "val": "7.9 ",
        "short_name": "長崎 ",
        "順位": "34 位",
        "平均との差": "-0.87 %",
        "中央値との差": "-1 %",
        "年度": "2006 年",
        "割合": "84.95 %",
        "full_name": "長崎県 ",
        "前年差": "-1.9 %",
        "前年比": "-19.39 %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "7.8 ",
        "short_name": "三重 ",
        "順位": "36 位",
        "平均との差": "-0.97 %",
        "中央値との差": "-1.1 %",
        "年度": "2006 年",
        "割合": "83.87 %",
        "full_name": "三重県 ",
        "前年差": "-2.5 %",
        "前年比": "-24.27 %",
        "isval": "s24"
      },
      {
        "State": "s08",
        "val": "7.7 ",
        "short_name": "茨城 ",
        "順位": "38 位",
        "平均との差": "-1.07 %",
        "中央値との差": "-1.2 %",
        "年度": "2006 年",
        "割合": "82.8 %",
        "full_name": "茨城県 ",
        "前年差": "-1.4 %",
        "前年比": "-15.38 %",
        "isval": "s08"
      },
      {
        "State": "s32",
        "val": "7.7 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-1.07 %",
        "中央値との差": "-1.2 %",
        "年度": "2006 年",
        "割合": "82.8 %",
        "full_name": "島根県 ",
        "前年差": "-2.6 %",
        "前年比": "-25.24 %",
        "isval": "s32"
      },
      {
        "State": "s43",
        "val": "7.7 ",
        "short_name": "熊本 ",
        "順位": "38 位",
        "平均との差": "-1.07 %",
        "中央値との差": "-1.2 %",
        "年度": "2006 年",
        "割合": "82.8 %",
        "full_name": "熊本県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s43"
      },
      {
        "State": "s10",
        "val": "7.1 ",
        "short_name": "群馬 ",
        "順位": "40 位",
        "平均との差": "-1.67 %",
        "中央値との差": "-1.8 %",
        "年度": "2006 年",
        "割合": "76.34 %",
        "full_name": "群馬県 ",
        "前年差": "-2.2 %",
        "前年比": "-23.66 %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "7.1 ",
        "short_name": "愛媛 ",
        "順位": "40 位",
        "平均との差": "-1.67 %",
        "中央値との差": "-1.8 %",
        "年度": "2006 年",
        "割合": "76.34 %",
        "full_name": "愛媛県 ",
        "前年差": "-3.6 %",
        "前年比": "-33.64 %",
        "isval": "s38"
      },
      {
        "State": "s07",
        "val": "7 ",
        "short_name": "福島 ",
        "順位": "42 位",
        "平均との差": "-1.77 %",
        "中央値との差": "-1.9 %",
        "年度": "2006 年",
        "割合": "75.27 %",
        "full_name": "福島県 ",
        "前年差": "-1.8 %",
        "前年比": "-20.45 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "6.9 ",
        "short_name": "鹿児島 ",
        "順位": "43 位",
        "平均との差": "-1.87 %",
        "中央値との差": "-2 %",
        "年度": "2006 年",
        "割合": "74.19 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1.5 %",
        "前年比": "-17.86 %",
        "isval": "s46"
      },
      {
        "State": "s05",
        "val": "6.4 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-2.37 %",
        "中央値との差": "-2.5 %",
        "年度": "2006 年",
        "割合": "68.82 %",
        "full_name": "秋田県 ",
        "前年差": "-2.7 %",
        "前年比": "-29.67 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "6.3 ",
        "short_name": "山形 ",
        "順位": "45 位",
        "平均との差": "-2.47 %",
        "中央値との差": "-2.6 %",
        "年度": "2006 年",
        "割合": "67.74 %",
        "full_name": "山形県 ",
        "前年差": "-2.3 %",
        "前年比": "-26.74 %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "5.9 ",
        "short_name": "岩手 ",
        "順位": "46 位",
        "平均との差": "-2.87 %",
        "中央値との差": "-3 %",
        "年度": "2006 年",
        "割合": "63.44 %",
        "full_name": "岩手県 ",
        "前年差": "-3.4 %",
        "前年比": "-36.56 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "5.6 ",
        "short_name": "青森 ",
        "順位": "47 位",
        "平均との差": "-3.17 %",
        "中央値との差": "-3.3 %",
        "年度": "2006 年",
        "割合": "60.22 %",
        "full_name": "青森県 ",
        "前年差": "-1.9 %",
        "前年比": "-25.33 %",
        "isval": "s02"
      }
    ],
    "2011": [
      {
        "State": "s12",
        "val": "11.4 ",
        "short_name": "千葉 ",
        "順位": "1 位",
        "平均との差": "3.01 %",
        "中央値との差": "3.1 %",
        "年度": "2011 年",
        "割合": "128.09 %",
        "full_name": "千葉県 ",
        "前年差": "1.9 %",
        "前年比": "20 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "10.8 ",
        "short_name": "埼玉 ",
        "順位": "2 位",
        "平均との差": "2.41 %",
        "中央値との差": "2.5 %",
        "年度": "2011 年",
        "割合": "121.35 %",
        "full_name": "埼玉県 ",
        "前年差": "-0.2 %",
        "前年比": "-1.82 %",
        "isval": "s11"
      },
      {
        "State": "s20",
        "val": "10.7 ",
        "short_name": "長野 ",
        "順位": "3 位",
        "平均との差": "2.31 %",
        "中央値との差": "2.4 %",
        "年度": "2011 年",
        "割合": "120.22 %",
        "full_name": "長野県 ",
        "前年差": "0.8 %",
        "前年比": "8.08 %",
        "isval": "s20"
      },
      {
        "State": "s13",
        "val": "10.6 ",
        "short_name": "東京 ",
        "順位": "4 位",
        "平均との差": "2.21 %",
        "中央値との差": "2.3 %",
        "年度": "2011 年",
        "割合": "119.1 %",
        "full_name": "東京都 ",
        "前年差": "1.6 %",
        "前年比": "17.78 %",
        "isval": "s13"
      },
      {
        "State": "s28",
        "val": "10.3 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "1.91 %",
        "中央値との差": "2 %",
        "年度": "2011 年",
        "割合": "115.73 %",
        "full_name": "兵庫県 ",
        "前年差": "0.9 %",
        "前年比": "9.57 %",
        "isval": "s28"
      },
      {
        "State": "s31",
        "val": "10.2 ",
        "short_name": "鳥取 ",
        "順位": "6 位",
        "平均との差": "1.81 %",
        "中央値との差": "1.9 %",
        "年度": "2011 年",
        "割合": "114.61 %",
        "full_name": "鳥取県 ",
        "前年差": "1.2 %",
        "前年比": "13.33 %",
        "isval": "s31"
      },
      {
        "State": "s16",
        "val": "10.1 ",
        "short_name": "富山 ",
        "順位": "7 位",
        "平均との差": "1.71 %",
        "中央値との差": "1.8 %",
        "年度": "2011 年",
        "割合": "113.48 %",
        "full_name": "富山県 ",
        "前年差": "1.2 %",
        "前年比": "13.48 %",
        "isval": "s16"
      },
      {
        "State": "s14",
        "val": "9.8 ",
        "short_name": "神奈川 ",
        "順位": "8 位",
        "平均との差": "1.41 %",
        "中央値との差": "1.5 %",
        "年度": "2011 年",
        "割合": "110.11 %",
        "full_name": "神奈川県 ",
        "前年差": "-2.3 %",
        "前年比": "-19.01 %",
        "isval": "s14"
      },
      {
        "State": "s25",
        "val": "9.7 ",
        "short_name": "滋賀 ",
        "順位": "10 位",
        "平均との差": "1.31 %",
        "中央値との差": "1.4 %",
        "年度": "2011 年",
        "割合": "108.99 %",
        "full_name": "滋賀県 ",
        "前年差": "1.2 %",
        "前年比": "14.12 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "9.7 ",
        "short_name": "沖縄 ",
        "順位": "10 位",
        "平均との差": "1.31 %",
        "中央値との差": "1.4 %",
        "年度": "2011 年",
        "割合": "108.99 %",
        "full_name": "沖縄県 ",
        "前年差": "1.5 %",
        "前年比": "18.29 %",
        "isval": "s47"
      },
      {
        "State": "s26",
        "val": "9.5 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "1.11 %",
        "中央値との差": "1.2 %",
        "年度": "2011 年",
        "割合": "106.74 %",
        "full_name": "京都府 ",
        "前年差": "-0.1 %",
        "前年比": "-1.04 %",
        "isval": "s26"
      },
      {
        "State": "s43",
        "val": "9.3 ",
        "short_name": "熊本 ",
        "順位": "12 位",
        "平均との差": "0.91 %",
        "中央値との差": "1 %",
        "年度": "2011 年",
        "割合": "104.49 %",
        "full_name": "熊本県 ",
        "前年差": "1.6 %",
        "前年比": "20.78 %",
        "isval": "s43"
      },
      {
        "State": "s29",
        "val": "9.2 ",
        "short_name": "奈良 ",
        "順位": "14 位",
        "平均との差": "0.81 %",
        "中央値との差": "0.9 %",
        "年度": "2011 年",
        "割合": "103.37 %",
        "full_name": "奈良県 ",
        "前年差": "-1.6 %",
        "前年比": "-14.81 %",
        "isval": "s29"
      },
      {
        "State": "s39",
        "val": "9.2 ",
        "short_name": "高知 ",
        "順位": "14 位",
        "平均との差": "0.81 %",
        "中央値との差": "0.9 %",
        "年度": "2011 年",
        "割合": "103.37 %",
        "full_name": "高知県 ",
        "前年差": "0.1 %",
        "前年比": "1.1 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "9.2 ",
        "short_name": "佐賀 ",
        "順位": "14 位",
        "平均との差": "0.81 %",
        "中央値との差": "0.9 %",
        "年度": "2011 年",
        "割合": "103.37 %",
        "full_name": "佐賀県 ",
        "前年差": "0.4 %",
        "前年比": "4.55 %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "9.1 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "0.71 %",
        "中央値との差": "0.8 %",
        "年度": "2011 年",
        "割合": "102.25 %",
        "full_name": "福島県 ",
        "前年差": "2.1 %",
        "前年比": "30 %",
        "isval": "s07"
      },
      {
        "State": "s37",
        "val": "9 ",
        "short_name": "香川 ",
        "順位": "17 位",
        "平均との差": "0.61 %",
        "中央値との差": "0.7 %",
        "年度": "2011 年",
        "割合": "101.12 %",
        "full_name": "香川県 ",
        "前年差": "-0.4 %",
        "前年比": "-4.26 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "8.9 ",
        "short_name": "徳島 ",
        "順位": "18 位",
        "平均との差": "0.51 %",
        "中央値との差": "0.6 %",
        "年度": "2011 年",
        "割合": "100 %",
        "full_name": "徳島県 ",
        "前年差": "0.6 %",
        "前年比": "7.23 %",
        "isval": "s36"
      },
      {
        "State": "s23",
        "val": "8.7 ",
        "short_name": "愛知 ",
        "順位": "20 位",
        "平均との差": "0.31 %",
        "中央値との差": "0.4 %",
        "年度": "2011 年",
        "割合": "97.75 %",
        "full_name": "愛知県 ",
        "前年差": "-1 %",
        "前年比": "-10.31 %",
        "isval": "s23"
      },
      {
        "State": "s46",
        "val": "8.7 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "0.31 %",
        "中央値との差": "0.4 %",
        "年度": "2011 年",
        "割合": "97.75 %",
        "full_name": "鹿児島県 ",
        "前年差": "1.8 %",
        "前年比": "26.09 %",
        "isval": "s46"
      },
      {
        "State": "s05",
        "val": "8.6 ",
        "short_name": "秋田 ",
        "順位": "22 位",
        "平均との差": "0.21 %",
        "中央値との差": "0.3 %",
        "年度": "2011 年",
        "割合": "96.63 %",
        "full_name": "秋田県 ",
        "前年差": "2.2 %",
        "前年比": "34.37 %",
        "isval": "s05"
      },
      {
        "State": "s15",
        "val": "8.6 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "0.21 %",
        "中央値との差": "0.3 %",
        "年度": "2011 年",
        "割合": "96.63 %",
        "full_name": "新潟県 ",
        "前年差": "-1.1 %",
        "前年比": "-11.34 %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "8.4 ",
        "short_name": "福岡 ",
        "順位": "23 位",
        "平均との差": "0.01 %",
        "中央値との差": "0.1 %",
        "年度": "2011 年",
        "割合": "94.38 %",
        "full_name": "福岡県 ",
        "前年差": "-1.4 %",
        "前年比": "-14.29 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "8.3 ",
        "short_name": "茨城 ",
        "順位": "25 位",
        "平均との差": "-0.09 %",
        "中央値との差": "0 %",
        "年度": "2011 年",
        "割合": "93.26 %",
        "full_name": "茨城県 ",
        "前年差": "0.6 %",
        "前年比": "7.79 %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "8.3 ",
        "short_name": "静岡 ",
        "順位": "25 位",
        "平均との差": "-0.09 %",
        "中央値との差": "0 %",
        "年度": "2011 年",
        "割合": "93.26 %",
        "full_name": "静岡県 ",
        "前年差": "0.2 %",
        "前年比": "2.47 %",
        "isval": "s22"
      },
      {
        "State": "s27",
        "val": "8.3 ",
        "short_name": "大阪 ",
        "順位": "25 位",
        "平均との差": "-0.09 %",
        "中央値との差": "0 %",
        "年度": "2011 年",
        "割合": "93.26 %",
        "full_name": "大阪府 ",
        "前年差": "-2.1 %",
        "前年比": "-20.19 %",
        "isval": "s27"
      },
      {
        "State": "s10",
        "val": "8.2 ",
        "short_name": "群馬 ",
        "順位": "27 位",
        "平均との差": "-0.19 %",
        "中央値との差": "-0.1 %",
        "年度": "2011 年",
        "割合": "92.13 %",
        "full_name": "群馬県 ",
        "前年差": "1.1 %",
        "前年比": "15.49 %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "8 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-0.39 %",
        "中央値との差": "-0.3 %",
        "年度": "2011 年",
        "割合": "89.89 %",
        "full_name": "和歌山県 ",
        "前年差": "-2.3 %",
        "前年比": "-22.33 %",
        "isval": "s30"
      },
      {
        "State": "s04",
        "val": "7.9 ",
        "short_name": "宮城 ",
        "順位": "30 位",
        "平均との差": "-0.49 %",
        "中央値との差": "-0.4 %",
        "年度": "2011 年",
        "割合": "88.76 %",
        "full_name": "宮城県 ",
        "前年差": "-0.4 %",
        "前年比": "-4.82 %",
        "isval": "s04"
      },
      {
        "State": "s35",
        "val": "7.9 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-0.49 %",
        "中央値との差": "-0.4 %",
        "年度": "2011 年",
        "割合": "88.76 %",
        "full_name": "山口県 ",
        "前年差": "-1.2 %",
        "前年比": "-13.19 %",
        "isval": "s35"
      },
      {
        "State": "s34",
        "val": "7.7 ",
        "short_name": "広島 ",
        "順位": "32 位",
        "平均との差": "-0.69 %",
        "中央値との差": "-0.6 %",
        "年度": "2011 年",
        "割合": "86.52 %",
        "full_name": "広島県 ",
        "前年差": "-2.5 %",
        "前年比": "-24.51 %",
        "isval": "s34"
      },
      {
        "State": "s42",
        "val": "7.7 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-0.69 %",
        "中央値との差": "-0.6 %",
        "年度": "2011 年",
        "割合": "86.52 %",
        "full_name": "長崎県 ",
        "前年差": "-0.2 %",
        "前年比": "-2.53 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "7.4 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-0.99 %",
        "中央値との差": "-0.9 %",
        "年度": "2011 年",
        "割合": "83.15 %",
        "full_name": "岩手県 ",
        "前年差": "1.5 %",
        "前年比": "25.42 %",
        "isval": "s03"
      },
      {
        "State": "s24",
        "val": "7.4 ",
        "short_name": "三重 ",
        "順位": "34 位",
        "平均との差": "-0.99 %",
        "中央値との差": "-0.9 %",
        "年度": "2011 年",
        "割合": "83.15 %",
        "full_name": "三重県 ",
        "前年差": "-0.4 %",
        "前年比": "-5.13 %",
        "isval": "s24"
      },
      {
        "State": "s17",
        "val": "7.3 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-1.09 %",
        "中央値との差": "-1 %",
        "年度": "2011 年",
        "割合": "82.02 %",
        "full_name": "石川県 ",
        "前年差": "-3.3 %",
        "前年比": "-31.13 %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "7.3 ",
        "short_name": "島根 ",
        "順位": "36 位",
        "平均との差": "-1.09 %",
        "中央値との差": "-1 %",
        "年度": "2011 年",
        "割合": "82.02 %",
        "full_name": "島根県 ",
        "前年差": "-0.4 %",
        "前年比": "-5.19 %",
        "isval": "s32"
      },
      {
        "State": "s45",
        "val": "7.3 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-1.09 %",
        "中央値との差": "-1 %",
        "年度": "2011 年",
        "割合": "82.02 %",
        "full_name": "宮崎県 ",
        "前年差": "-3 %",
        "前年比": "-29.13 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "7.1 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-1.29 %",
        "中央値との差": "-1.2 %",
        "年度": "2011 年",
        "割合": "79.78 %",
        "full_name": "大分県 ",
        "前年差": "-1.6 %",
        "前年比": "-18.39 %",
        "isval": "s44"
      },
      {
        "State": "s38",
        "val": "6.9 ",
        "short_name": "愛媛 ",
        "順位": "39 位",
        "平均との差": "-1.49 %",
        "中央値との差": "-1.4 %",
        "年度": "2011 年",
        "割合": "77.53 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.2 %",
        "前年比": "-2.82 %",
        "isval": "s38"
      },
      {
        "State": "s18",
        "val": "6.8 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-1.59 %",
        "中央値との差": "-1.5 %",
        "年度": "2011 年",
        "割合": "76.4 %",
        "full_name": "福井県 ",
        "前年差": "-1.1 %",
        "前年比": "-13.92 %",
        "isval": "s18"
      },
      {
        "State": "s33",
        "val": "6.8 ",
        "short_name": "岡山 ",
        "順位": "40 位",
        "平均との差": "-1.59 %",
        "中央値との差": "-1.5 %",
        "年度": "2011 年",
        "割合": "76.4 %",
        "full_name": "岡山県 ",
        "前年差": "-3.1 %",
        "前年比": "-31.31 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "6.7 ",
        "short_name": "岐阜 ",
        "順位": "42 位",
        "平均との差": "-1.69 %",
        "中央値との差": "-1.6 %",
        "年度": "2011 年",
        "割合": "75.28 %",
        "full_name": "岐阜県 ",
        "前年差": "-1.9 %",
        "前年比": "-22.09 %",
        "isval": "s21"
      },
      {
        "State": "s02",
        "val": "6.6 ",
        "short_name": "青森 ",
        "順位": "44 位",
        "平均との差": "-1.79 %",
        "中央値との差": "-1.7 %",
        "年度": "2011 年",
        "割合": "74.16 %",
        "full_name": "青森県 ",
        "前年差": "1 %",
        "前年比": "17.86 %",
        "isval": "s02"
      },
      {
        "State": "s19",
        "val": "6.6 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-1.79 %",
        "中央値との差": "-1.7 %",
        "年度": "2011 年",
        "割合": "74.16 %",
        "full_name": "山梨県 ",
        "前年差": "-3 %",
        "前年比": "-31.25 %",
        "isval": "s19"
      },
      {
        "State": "s01",
        "val": "6.5 ",
        "short_name": "北海道 ",
        "順位": "45 位",
        "平均との差": "-1.89 %",
        "中央値との差": "-1.8 %",
        "年度": "2011 年",
        "割合": "73.03 %",
        "full_name": "北海道 ",
        "前年差": "-3.3 %",
        "前年比": "-33.67 %",
        "isval": "s01"
      },
      {
        "State": "s06",
        "val": "6.4 ",
        "short_name": "山形 ",
        "順位": "46 位",
        "平均との差": "-1.99 %",
        "中央値との差": "-1.9 %",
        "年度": "2011 年",
        "割合": "71.91 %",
        "full_name": "山形県 ",
        "前年差": "0.1 %",
        "前年比": "1.59 %",
        "isval": "s06"
      },
      {
        "State": "s09",
        "val": "5.1 ",
        "short_name": "栃木 ",
        "順位": "47 位",
        "平均との差": "-3.29 %",
        "中央値との差": "-3.2 %",
        "年度": "2011 年",
        "割合": "57.3 %",
        "full_name": "栃木県 ",
        "前年差": "-3.5 %",
        "前年比": "-40.7 %",
        "isval": "s09"
      }
    ],
    "2016": [
      {
        "State": "s17",
        "val": "11.1 ",
        "short_name": "石川 ",
        "順位": "2 位",
        "平均との差": "2.6 %",
        "中央値との差": "2.6 %",
        "年度": "2016 年",
        "割合": "121.98 %",
        "full_name": "石川県 ",
        "前年差": "3.8 %",
        "前年比": "52.05 %",
        "isval": "s17"
      },
      {
        "State": "s22",
        "val": "11.1 ",
        "short_name": "静岡 ",
        "順位": "2 位",
        "平均との差": "2.6 %",
        "中央値との差": "2.6 %",
        "年度": "2016 年",
        "割合": "121.98 %",
        "full_name": "静岡県 ",
        "前年差": "2.8 %",
        "前年比": "33.73 %",
        "isval": "s22"
      },
      {
        "State": "s14",
        "val": "10.7 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "2.2 %",
        "中央値との差": "2.2 %",
        "年度": "2016 年",
        "割合": "117.58 %",
        "full_name": "神奈川県 ",
        "前年差": "0.9 %",
        "前年比": "9.18 %",
        "isval": "s14"
      },
      {
        "State": "s18",
        "val": "10.6 ",
        "short_name": "福井 ",
        "順位": "4 位",
        "平均との差": "2.1 %",
        "中央値との差": "2.1 %",
        "年度": "2016 年",
        "割合": "116.48 %",
        "full_name": "福井県 ",
        "前年差": "3.8 %",
        "前年比": "55.88 %",
        "isval": "s18"
      },
      {
        "State": "s25",
        "val": "10.4 ",
        "short_name": "滋賀 ",
        "順位": "6 位",
        "平均との差": "1.9 %",
        "中央値との差": "1.9 %",
        "年度": "2016 年",
        "割合": "114.29 %",
        "full_name": "滋賀県 ",
        "前年差": "0.7 %",
        "前年比": "7.22 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "10.4 ",
        "short_name": "沖縄 ",
        "順位": "6 位",
        "平均との差": "1.9 %",
        "中央値との差": "1.9 %",
        "年度": "2016 年",
        "割合": "114.29 %",
        "full_name": "沖縄県 ",
        "前年差": "0.7 %",
        "前年比": "7.22 %",
        "isval": "s47"
      },
      {
        "State": "s27",
        "val": "10.3 ",
        "short_name": "大阪 ",
        "順位": "7 位",
        "平均との差": "1.8 %",
        "中央値との差": "1.8 %",
        "年度": "2016 年",
        "割合": "113.19 %",
        "full_name": "大阪府 ",
        "前年差": "2 %",
        "前年比": "24.1 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "9.9 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "1.4 %",
        "中央値との差": "1.4 %",
        "年度": "2016 年",
        "割合": "108.79 %",
        "full_name": "兵庫県 ",
        "前年差": "-0.4 %",
        "前年比": "-3.88 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "9.8 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "1.3 %",
        "中央値との差": "1.3 %",
        "年度": "2016 年",
        "割合": "107.69 %",
        "full_name": "千葉県 ",
        "前年差": "-1.6 %",
        "前年比": "-14.04 %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "9.8 ",
        "short_name": "愛知 ",
        "順位": "10 位",
        "平均との差": "1.3 %",
        "中央値との差": "1.3 %",
        "年度": "2016 年",
        "割合": "107.69 %",
        "full_name": "愛知県 ",
        "前年差": "1.1 %",
        "前年比": "12.64 %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "9.7 ",
        "short_name": "東京 ",
        "順位": "11 位",
        "平均との差": "1.2 %",
        "中央値との差": "1.2 %",
        "年度": "2016 年",
        "割合": "106.59 %",
        "full_name": "東京都 ",
        "前年差": "-0.9 %",
        "前年比": "-8.49 %",
        "isval": "s13"
      },
      {
        "State": "s26",
        "val": "9.5 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "1 %",
        "中央値との差": "1 %",
        "年度": "2016 年",
        "割合": "104.4 %",
        "full_name": "京都府 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s26"
      },
      {
        "State": "s29",
        "val": "9.5 ",
        "short_name": "奈良 ",
        "順位": "13 位",
        "平均との差": "1 %",
        "中央値との差": "1 %",
        "年度": "2016 年",
        "割合": "104.4 %",
        "full_name": "奈良県 ",
        "前年差": "0.3 %",
        "前年比": "3.26 %",
        "isval": "s29"
      },
      {
        "State": "s43",
        "val": "9.5 ",
        "short_name": "熊本 ",
        "順位": "13 位",
        "平均との差": "1 %",
        "中央値との差": "1 %",
        "年度": "2016 年",
        "割合": "104.4 %",
        "full_name": "熊本県 ",
        "前年差": "0.2 %",
        "前年比": "2.15 %",
        "isval": "s43"
      },
      {
        "State": "s11",
        "val": "9.1 ",
        "short_name": "埼玉 ",
        "順位": "16 位",
        "平均との差": "0.6 %",
        "中央値との差": "0.6 %",
        "年度": "2016 年",
        "割合": "100 %",
        "full_name": "埼玉県 ",
        "前年差": "-1.7 %",
        "前年比": "-15.74 %",
        "isval": "s11"
      },
      {
        "State": "s34",
        "val": "9.1 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "0.6 %",
        "中央値との差": "0.6 %",
        "年度": "2016 年",
        "割合": "100 %",
        "full_name": "広島県 ",
        "前年差": "1.4 %",
        "前年比": "18.18 %",
        "isval": "s34"
      },
      {
        "State": "s01",
        "val": "9 ",
        "short_name": "北海道 ",
        "順位": "18 位",
        "平均との差": "0.5 %",
        "中央値との差": "0.5 %",
        "年度": "2016 年",
        "割合": "98.9 %",
        "full_name": "北海道 ",
        "前年差": "2.5 %",
        "前年比": "38.46 %",
        "isval": "s01"
      },
      {
        "State": "s24",
        "val": "9 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "0.5 %",
        "中央値との差": "0.5 %",
        "年度": "2016 年",
        "割合": "98.9 %",
        "full_name": "三重県 ",
        "前年差": "1.6 %",
        "前年比": "21.62 %",
        "isval": "s24"
      },
      {
        "State": "s30",
        "val": "8.8 ",
        "short_name": "和歌山 ",
        "順位": "20 位",
        "平均との差": "0.3 %",
        "中央値との差": "0.3 %",
        "年度": "2016 年",
        "割合": "96.7 %",
        "full_name": "和歌山県 ",
        "前年差": "0.8 %",
        "前年比": "10 %",
        "isval": "s30"
      },
      {
        "State": "s33",
        "val": "8.8 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "0.3 %",
        "中央値との差": "0.3 %",
        "年度": "2016 年",
        "割合": "96.7 %",
        "full_name": "岡山県 ",
        "前年差": "2 %",
        "前年比": "29.41 %",
        "isval": "s33"
      },
      {
        "State": "s03",
        "val": "8.7 ",
        "short_name": "岩手 ",
        "順位": "21 位",
        "平均との差": "0.2 %",
        "中央値との差": "0.2 %",
        "年度": "2016 年",
        "割合": "95.6 %",
        "full_name": "岩手県 ",
        "前年差": "1.3 %",
        "前年比": "17.57 %",
        "isval": "s03"
      },
      {
        "State": "s10",
        "val": "8.6 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "0.1 %",
        "中央値との差": "0.1 %",
        "年度": "2016 年",
        "割合": "94.51 %",
        "full_name": "群馬県 ",
        "前年差": "0.4 %",
        "前年比": "4.88 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "8.5 ",
        "short_name": "長野 ",
        "順位": "24 位",
        "平均との差": "0 %",
        "中央値との差": "0 %",
        "年度": "2016 年",
        "割合": "93.41 %",
        "full_name": "長野県 ",
        "前年差": "-2.2 %",
        "前年比": "-20.56 %",
        "isval": "s20"
      },
      {
        "State": "s37",
        "val": "8.5 ",
        "short_name": "香川 ",
        "順位": "24 位",
        "平均との差": "0 %",
        "中央値との差": "0 %",
        "年度": "2016 年",
        "割合": "93.41 %",
        "full_name": "香川県 ",
        "前年差": "-0.5 %",
        "前年比": "-5.56 %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "8.4 ",
        "short_name": "富山 ",
        "順位": "25 位",
        "平均との差": "-0.1 %",
        "中央値との差": "-0.1 %",
        "年度": "2016 年",
        "割合": "92.31 %",
        "full_name": "富山県 ",
        "前年差": "-1.7 %",
        "前年比": "-16.83 %",
        "isval": "s16"
      },
      {
        "State": "s41",
        "val": "8.3 ",
        "short_name": "佐賀 ",
        "順位": "26 位",
        "平均との差": "-0.2 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "91.21 %",
        "full_name": "佐賀県 ",
        "前年差": "-0.9 %",
        "前年比": "-9.78 %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "8.3 ",
        "short_name": "宮崎 ",
        "順位": "26 位",
        "平均との差": "-0.2 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "91.21 %",
        "full_name": "宮崎県 ",
        "前年差": "1 %",
        "前年比": "13.7 %",
        "isval": "s45"
      },
      {
        "State": "s35",
        "val": "8.1 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-0.4 %",
        "中央値との差": "-0.4 %",
        "年度": "2016 年",
        "割合": "89.01 %",
        "full_name": "山口県 ",
        "前年差": "0.2 %",
        "前年比": "2.53 %",
        "isval": "s35"
      },
      {
        "State": "s19",
        "val": "8 ",
        "short_name": "山梨 ",
        "順位": "30 位",
        "平均との差": "-0.5 %",
        "中央値との差": "-0.5 %",
        "年度": "2016 年",
        "割合": "87.91 %",
        "full_name": "山梨県 ",
        "前年差": "1.4 %",
        "前年比": "21.21 %",
        "isval": "s19"
      },
      {
        "State": "s38",
        "val": "8 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-0.5 %",
        "中央値との差": "-0.5 %",
        "年度": "2016 年",
        "割合": "87.91 %",
        "full_name": "愛媛県 ",
        "前年差": "1.1 %",
        "前年比": "15.94 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "7.8 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-0.7 %",
        "中央値との差": "-0.7 %",
        "年度": "2016 年",
        "割合": "85.71 %",
        "full_name": "大分県 ",
        "前年差": "0.7 %",
        "前年比": "9.86 %",
        "isval": "s44"
      },
      {
        "State": "s46",
        "val": "7.8 ",
        "short_name": "鹿児島 ",
        "順位": "32 位",
        "平均との差": "-0.7 %",
        "中央値との差": "-0.7 %",
        "年度": "2016 年",
        "割合": "85.71 %",
        "full_name": "鹿児島県 ",
        "前年差": "-0.9 %",
        "前年比": "-10.34 %",
        "isval": "s46"
      },
      {
        "State": "s21",
        "val": "7.7 ",
        "short_name": "岐阜 ",
        "順位": "34 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-0.8 %",
        "年度": "2016 年",
        "割合": "84.62 %",
        "full_name": "岐阜県 ",
        "前年差": "1 %",
        "前年比": "14.93 %",
        "isval": "s21"
      },
      {
        "State": "s40",
        "val": "7.7 ",
        "short_name": "福岡 ",
        "順位": "34 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-0.8 %",
        "年度": "2016 年",
        "割合": "84.62 %",
        "full_name": "福岡県 ",
        "前年差": "-0.7 %",
        "前年比": "-8.33 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "7.6 ",
        "short_name": "茨城 ",
        "順位": "36 位",
        "平均との差": "-0.9 %",
        "中央値との差": "-0.9 %",
        "年度": "2016 年",
        "割合": "83.52 %",
        "full_name": "茨城県 ",
        "前年差": "-0.7 %",
        "前年比": "-8.43 %",
        "isval": "s08"
      },
      {
        "State": "s42",
        "val": "7.6 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-0.9 %",
        "中央値との差": "-0.9 %",
        "年度": "2016 年",
        "割合": "83.52 %",
        "full_name": "長崎県 ",
        "前年差": "-0.1 %",
        "前年比": "-1.3 %",
        "isval": "s42"
      },
      {
        "State": "s39",
        "val": "7.5 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-1 %",
        "中央値との差": "-1 %",
        "年度": "2016 年",
        "割合": "82.42 %",
        "full_name": "高知県 ",
        "前年差": "-1.7 %",
        "前年比": "-18.48 %",
        "isval": "s39"
      },
      {
        "State": "s09",
        "val": "7.4 ",
        "short_name": "栃木 ",
        "順位": "38 位",
        "平均との差": "-1.1 %",
        "中央値との差": "-1.1 %",
        "年度": "2016 年",
        "割合": "81.32 %",
        "full_name": "栃木県 ",
        "前年差": "2.3 %",
        "前年比": "45.1 %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "7.3 ",
        "short_name": "宮城 ",
        "順位": "39 位",
        "平均との差": "-1.2 %",
        "中央値との差": "-1.2 %",
        "年度": "2016 年",
        "割合": "80.22 %",
        "full_name": "宮城県 ",
        "前年差": "-0.6 %",
        "前年比": "-7.59 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "6.9 ",
        "short_name": "福島 ",
        "順位": "41 位",
        "平均との差": "-1.6 %",
        "中央値との差": "-1.6 %",
        "年度": "2016 年",
        "割合": "75.82 %",
        "full_name": "福島県 ",
        "前年差": "-2.2 %",
        "前年比": "-24.18 %",
        "isval": "s07"
      },
      {
        "State": "s31",
        "val": "6.9 ",
        "short_name": "鳥取 ",
        "順位": "41 位",
        "平均との差": "-1.6 %",
        "中央値との差": "-1.6 %",
        "年度": "2016 年",
        "割合": "75.82 %",
        "full_name": "鳥取県 ",
        "前年差": "-3.3 %",
        "前年比": "-32.35 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "6.9 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-1.6 %",
        "中央値との差": "-1.6 %",
        "年度": "2016 年",
        "割合": "75.82 %",
        "full_name": "島根県 ",
        "前年差": "-0.4 %",
        "前年比": "-5.48 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "6.7 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-1.8 %",
        "中央値との差": "-1.8 %",
        "年度": "2016 年",
        "割合": "73.63 %",
        "full_name": "徳島県 ",
        "前年差": "-2.2 %",
        "前年比": "-24.72 %",
        "isval": "s36"
      },
      {
        "State": "s05",
        "val": "6.4 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-2.1 %",
        "中央値との差": "-2.1 %",
        "年度": "2016 年",
        "割合": "70.33 %",
        "full_name": "秋田県 ",
        "前年差": "-2.2 %",
        "前年比": "-25.58 %",
        "isval": "s05"
      },
      {
        "State": "s15",
        "val": "6.2 ",
        "short_name": "新潟 ",
        "順位": "45 位",
        "平均との差": "-2.3 %",
        "中央値との差": "-2.3 %",
        "年度": "2016 年",
        "割合": "68.13 %",
        "full_name": "新潟県 ",
        "前年差": "-2.4 %",
        "前年比": "-27.91 %",
        "isval": "s15"
      },
      {
        "State": "s06",
        "val": "5.9 ",
        "short_name": "山形 ",
        "順位": "46 位",
        "平均との差": "-2.6 %",
        "中央値との差": "-2.6 %",
        "年度": "2016 年",
        "割合": "64.84 %",
        "full_name": "山形県 ",
        "前年差": "-0.5 %",
        "前年比": "-7.81 %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "5.6 ",
        "short_name": "青森 ",
        "順位": "47 位",
        "平均との差": "-2.9 %",
        "中央値との差": "-2.9 %",
        "年度": "2016 年",
        "割合": "61.54 %",
        "full_name": "青森県 ",
        "前年差": "-1 %",
        "前年比": "-15.15 %",
        "isval": "s02"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "福井", "滋賀", "沖縄", "大阪", "兵庫", "千葉", "愛知", "東京", "京都", "奈良", "熊本", "埼玉", "広島", "北海道", "三重", "和歌山", "岡山", "岩手", "群馬", "長野", "香川", "富山", "佐賀", "宮崎", "山口", "山梨", "愛媛", "大分", "鹿児島", "岐阜", "福岡", "茨城", "長崎", "高知", "栃木", "宮城", "福島", "鳥取", "島根", "徳島", "秋田", "新潟", "山形", "青森"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2001,
        "平均": 9.99,
        "全国": 10.4,
        "北海道": 9.2,
        "青森": 7.5,
        "岩手": 9.3,
        "宮城": 9,
        "秋田": 9.1,
        "山形": 8.6,
        "福島": 8.8,
        "茨城": 9.1,
        "栃木": 10.1,
        "群馬": 9.3,
        "埼玉": 10.1,
        "千葉": 11.2,
        "東京": 13,
        "神奈川": 11.5,
        "新潟": 10.5,
        "富山": 9.5,
        "石川": 10.4,
        "福井": 9.4,
        "山梨": 9.3,
        "長野": 12.1,
        "岐阜": 10.2,
        "静岡": 9.7,
        "愛知": 10.4,
        "三重": 10.3,
        "滋賀": 9.7,
        "京都": 12.3,
        "大阪": 10.1,
        "兵庫": 9.4,
        "奈良": 12.5,
        "和歌山": 9.2,
        "鳥取": 10.5,
        "島根": 10.3,
        "岡山": 11.5,
        "広島": 9.2,
        "山口": 11.4,
        "徳島": 12.1,
        "香川": 9.1,
        "愛媛": 10.7,
        "高知": 8.1,
        "福岡": 11.3,
        "佐賀": 10.4,
        "長崎": 9.8,
        "熊本": 7.7,
        "大分": 10.4,
        "宮崎": 9.9,
        "鹿児島": 8.4,
        "沖縄": 7.8
      },
      {
        "year": 2006,
        "平均": 8.77,
        "全国": 9.3,
        "北海道": 9.8,
        "青森": 5.6,
        "岩手": 5.9,
        "宮城": 8.3,
        "秋田": 6.4,
        "山形": 6.3,
        "福島": 7,
        "茨城": 7.7,
        "栃木": 8.6,
        "群馬": 7.1,
        "埼玉": 11,
        "千葉": 9.5,
        "東京": 9,
        "神奈川": 12.1,
        "新潟": 9.7,
        "富山": 8.9,
        "石川": 10.6,
        "福井": 7.9,
        "山梨": 9.6,
        "長野": 9.9,
        "岐阜": 8.6,
        "静岡": 8.1,
        "愛知": 9.7,
        "三重": 7.8,
        "滋賀": 8.5,
        "京都": 9.6,
        "大阪": 10.4,
        "兵庫": 9.4,
        "奈良": 10.8,
        "和歌山": 10.3,
        "鳥取": 9,
        "島根": 7.7,
        "岡山": 9.9,
        "広島": 10.2,
        "山口": 9.1,
        "徳島": 8.3,
        "香川": 9.4,
        "愛媛": 7.1,
        "高知": 9.1,
        "福岡": 9.8,
        "佐賀": 8.8,
        "長崎": 7.9,
        "熊本": 7.7,
        "大分": 8.7,
        "宮崎": 10.3,
        "鹿児島": 6.9,
        "沖縄": 8.2
      },
      {
        "year": 2011,
        "平均": 8.39,
        "全国": 8.9,
        "北海道": 6.5,
        "青森": 6.6,
        "岩手": 7.4,
        "宮城": 7.9,
        "秋田": 8.6,
        "山形": 6.4,
        "福島": 9.1,
        "茨城": 8.3,
        "栃木": 5.1,
        "群馬": 8.2,
        "埼玉": 10.8,
        "千葉": 11.4,
        "東京": 10.6,
        "神奈川": 9.8,
        "新潟": 8.6,
        "富山": 10.1,
        "石川": 7.3,
        "福井": 6.8,
        "山梨": 6.6,
        "長野": 10.7,
        "岐阜": 6.7,
        "静岡": 8.3,
        "愛知": 8.7,
        "三重": 7.4,
        "滋賀": 9.7,
        "京都": 9.5,
        "大阪": 8.3,
        "兵庫": 10.3,
        "奈良": 9.2,
        "和歌山": 8,
        "鳥取": 10.2,
        "島根": 7.3,
        "岡山": 6.8,
        "広島": 7.7,
        "山口": 7.9,
        "徳島": 8.9,
        "香川": 9,
        "愛媛": 6.9,
        "高知": 9.2,
        "福岡": 8.4,
        "佐賀": 9.2,
        "長崎": 7.7,
        "熊本": 9.3,
        "大分": 7.1,
        "宮崎": 7.3,
        "鹿児島": 8.7,
        "沖縄": 9.7
      },
      {
        "year": 2016,
        "平均": 8.5,
        "全国": 9.1,
        "北海道": 9,
        "青森": 5.6,
        "岩手": 8.7,
        "宮城": 7.3,
        "秋田": 6.4,
        "山形": 5.9,
        "福島": 6.9,
        "茨城": 7.6,
        "栃木": 7.4,
        "群馬": 8.6,
        "埼玉": 9.1,
        "千葉": 9.8,
        "東京": 9.7,
        "神奈川": 10.7,
        "新潟": 6.2,
        "富山": 8.4,
        "石川": 11.1,
        "福井": 10.6,
        "山梨": 8,
        "長野": 8.5,
        "岐阜": 7.7,
        "静岡": 11.1,
        "愛知": 9.8,
        "三重": 9,
        "滋賀": 10.4,
        "京都": 9.5,
        "大阪": 10.3,
        "兵庫": 9.9,
        "奈良": 9.5,
        "和歌山": 8.8,
        "鳥取": 6.9,
        "島根": 6.9,
        "岡山": 8.8,
        "広島": 9.1,
        "山口": 8.1,
        "徳島": 6.7,
        "香川": 8.5,
        "愛媛": 8,
        "高知": 7.5,
        "福岡": 7.7,
        "佐賀": 8.3,
        "長崎": 7.6,
        "熊本": 9.5,
        "大分": 7.8,
        "宮崎": 8.3,
        "鹿児島": 7.8,
        "沖縄": 10.4
      }
    ]
  }
}
);
}
