export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2001": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G690002",
      "cat01_jp": "G690002_テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "area_code": "35000",
      "area_jp": "山口県",
      "time_code": "2001100000",
      "time_jp": "2001年度",
      "unit": "％",
      "value": "85.7",
      "annotation": null,
      "jiscode": "35",
      "td_name": "山口県",
      "td_et": "Yamaguchi",
      "td_sq": "s35",
      "short_name": "山口",
      "value_max": "85.7",
      "value_min": "77.1",
      "value_all_max": "85.7",
      "value_all_min": "58.8",
      "allPro": "106.2",
      "areaPro": "100",
      "mean": "80.8",
      "median": "80.7",
      "mean_dif": "4.9",
      "median_dif": "5",
      "rank": "1",
      "logo_url": "yamaguchi_kensho.png",
      "time4": "2001",
      "last_dif": null,
      "last_pro": null,
      "title": "テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "title_full": "テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "title_link": "テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "title_txt": "テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 81 %",
      "sum1": "平均は81%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        },
        {
          "value": 2006
        },
        {
          "value": 2011
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2001",
      "time_max1": "2016",
      "rank123_pre": ["山口県", "岐阜県", "福岡県", "島根県", "福井県", "熊本県"],
      "rank123_val": [85.7, 84.7, 84.7, 77.5, 77.2, 77.1],
      "rank123_img": ["yamaguchi_kensho.png", "gifu_kensho.png", "fukuoka_kensho.png", "shimane_kensho.png", "fukui_kensho.png", "kumamoto_kensho.png"]
    },
    "2006": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G690002",
      "cat01_jp": "G690002_テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "area_code": "44000",
      "area_jp": "大分県",
      "time_code": "2006100000",
      "time_jp": "2006年度",
      "unit": "％",
      "value": "81.5",
      "annotation": null,
      "jiscode": "44",
      "td_name": "大分県",
      "td_et": "Oita",
      "td_sq": "s44",
      "short_name": "大分",
      "value_max": "81.5",
      "value_min": "72.1",
      "value_all_max": "85.7",
      "value_all_min": "58.8",
      "allPro": "107.24",
      "areaPro": "84.39",
      "mean": "76.6",
      "median": "76.8",
      "mean_dif": "4.9",
      "median_dif": "4.7",
      "rank": "1",
      "logo_url": "oita_kisho.png",
      "time4": "2006",
      "last_dif": "0.8",
      "last_pro": "0.99",
      "title": "テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "title_full": "テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "title_link": "テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "title_txt": "テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 77 %",
      "sum1": "平均は77%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        },
        {
          "value": 2006
        },
        {
          "value": 2011
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2001",
      "time_max1": "2016",
      "rank123_pre": ["大分県", "福島県", "北海道", "神奈川県", "大阪府", "群馬県"],
      "rank123_val": [81.5, 79.7, 79.5, 72.7, 72.3, 72.1],
      "rank123_img": ["oita_kisho.png", "fukushima_kensho.png", "hokkaido_dousho.png", "kanagawa_kensho.png", "osaka_fusho.png", "gunma_monsho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G690002",
      "cat01_jp": "G690002_テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "area_code": "38000",
      "area_jp": "愛媛県",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "％",
      "value": "78.4",
      "annotation": null,
      "jiscode": "38",
      "td_name": "愛媛県",
      "td_et": "Ehime",
      "td_sq": "s38",
      "short_name": "愛媛",
      "value_max": "78.4",
      "value_min": "67.4",
      "value_all_max": "85.7",
      "value_all_min": "58.8",
      "allPro": "106.67",
      "areaPro": "72.86",
      "mean": "74.4",
      "median": "74.7",
      "mean_dif": "4",
      "median_dif": "3.7",
      "rank": "1",
      "logo_url": "ehime_kenki.png",
      "time4": "2011",
      "last_dif": "0.6",
      "last_pro": "0.77",
      "title": "テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "title_full": "テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "title_link": "テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "title_txt": "テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 74 %",
      "sum1": "平均は74%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        },
        {
          "value": 2006
        },
        {
          "value": 2011
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2001",
      "time_max1": "2016",
      "rank123_pre": ["愛媛県", "鹿児島県", "和歌山県", "滋賀県", "岩手県", "東京都"],
      "rank123_val": [78.4, 77.8, 77.3, 71, 70.7, 67.4],
      "rank123_img": ["ehime_kenki.png", "kagoshima_symbol.png", "wakayama_kensho.png", "shiga_kensho.png", "iwate_kensho.png", "tokyo_symbol.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "G690002",
      "cat01_jp": "G690002_テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "area_code": "7000",
      "area_jp": "福島県",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "％",
      "value": "73.4",
      "annotation": null,
      "jiscode": "07",
      "td_name": "福島県",
      "td_et": "Fukushima",
      "td_sq": "s07",
      "short_name": "福島",
      "value_max": "73.4",
      "value_min": "58.8",
      "value_all_max": "85.7",
      "value_all_min": "58.8",
      "allPro": "110.71",
      "areaPro": "54.28",
      "mean": "67.9",
      "median": "67.7",
      "mean_dif": "5.5",
      "median_dif": "5.7",
      "rank": "1",
      "logo_url": "fukushima_kensho.png",
      "time4": "2016",
      "last_dif": "-2",
      "last_pro": "-2.65",
      "title": "テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "title_full": "テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "title_link": "テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "title_txt": "テレビ・ラジオ・新聞・雑誌行動者率（10歳以上）（女）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 68 %",
      "sum1": "平均は68%です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2001
        },
        {
          "value": 2006
        },
        {
          "value": 2011
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2001",
      "time_max1": "2016",
      "rank123_pre": ["福島県", "長野県", "高知県", "神奈川県", "京都府", "東京都"],
      "rank123_val": [73.4, 72.4, 72, 62.6, 61.9, 58.8],
      "rank123_img": ["fukushima_kensho.png", "nagano_kensho.png", "kochi_kensho.png", "kanagawa_kensho.png", "kyoto_fusho.png", "tokyo_symbol.png"]
    }
  },
  "table": {
    "2001": [
      {
        "id": 1,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 85.7,
          "n2": 100,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 84.7,
          "n2": 96.28,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 84.7,
          "n2": 96.28,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 84.5,
          "n2": 95.54,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 83.7,
          "n2": 92.57,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 83.5,
          "n2": 91.82,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 83.1,
          "n2": 90.33,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 83,
          "n2": 89.96,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 82.6,
          "n2": 88.48,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 82.5,
          "n2": 88.1,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 82.4,
          "n2": 87.73,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 82.2,
          "n2": 86.99,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 82.1,
          "n2": 86.62,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 81.9,
          "n2": 85.87,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 81.6,
          "n2": 84.76,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 81.5,
          "n2": 84.39,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 81.3,
          "n2": 83.64,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 81.1,
          "n2": 82.9,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 81.1,
          "n2": 82.9,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 81.1,
          "n2": 82.9,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 82.53,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 80.8,
          "n2": 81.78,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 80.7,
          "n2": 81.41,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -0.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 80.7,
          "n2": 81.41,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -0.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 80.5,
          "n2": 80.67,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 80.5,
          "n2": 80.67,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 80.4,
          "n2": 80.3,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 80.4,
          "n2": 80.3,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 80.3,
          "n2": 79.93,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 78.81,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 79.8,
          "n2": 78.07,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 79.6,
          "n2": 77.32,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 79.6,
          "n2": 77.32,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 79.5,
          "n2": 76.95,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 79.4,
          "n2": 76.58,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 79.2,
          "n2": 75.84,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 79,
          "n2": 75.09,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 78.9,
          "n2": 74.72,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 78.9,
          "n2": 74.72,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 78.6,
          "n2": 73.61,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -2.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 78.4,
          "n2": 72.86,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -2.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 78.1,
          "n2": 71.75,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -2.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 77.9,
          "n2": 71,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -2.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 77.8,
          "n2": 70.63,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 77.5,
          "n2": 69.52,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -3.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 77.2,
          "n2": 68.4,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -3.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 77.1,
          "n2": 68.03,
          "n3": "%",
          "n4": 85.7
        },
        "pro": {
          "n1": -3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2006": [
      {
        "id": 1,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 81.5,
          "n2": 84.39,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": 0.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 79.7,
          "n2": 77.7,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 79.5,
          "n2": 76.95,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": -2.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 79.5,
          "n2": 76.95,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 79.1,
          "n2": 75.46,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -6.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 79,
          "n2": 75.09,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 78.9,
          "n2": 74.72,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 78.7,
          "n2": 73.98,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 78.5,
          "n2": 73.23,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 78.4,
          "n2": 72.86,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 78.1,
          "n2": 71.75,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -6.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 78,
          "n2": 71.38,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -6.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 77.9,
          "n2": 71,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -4.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 77.8,
          "n2": 70.63,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -6.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 77.5,
          "n2": 69.52,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -5.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 77.4,
          "n2": 69.14,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -4.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 77.4,
          "n2": 69.14,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 77.3,
          "n2": 68.77,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -6.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 77.1,
          "n2": 68.03,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 77.1,
          "n2": 68.03,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 77,
          "n2": 67.66,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -5.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 77,
          "n2": 67.66,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 76.9,
          "n2": 67.29,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 76.8,
          "n2": 66.91,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 76.6,
          "n2": 66.17,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -6.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 76.6,
          "n2": 66.17,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -3.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 76.4,
          "n2": 65.43,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -4.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 76.3,
          "n2": 65.06,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -3.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 76.2,
          "n2": 64.68,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -7.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 76,
          "n2": 63.94,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -3.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 76,
          "n2": 63.94,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -6.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 75.8,
          "n2": 63.2,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 75.8,
          "n2": 63.2,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 75.8,
          "n2": 63.2,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 75.5,
          "n2": 62.08,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -4.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 75.4,
          "n2": 61.71,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 75.3,
          "n2": 61.34,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 75.1,
          "n2": 60.59,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 74.9,
          "n2": 59.85,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -6.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 74.4,
          "n2": 57.99,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 74.3,
          "n2": 57.62,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 73.6,
          "n2": 55.02,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -3,
          "n2": "%"
        },
        "dif": {
          "n1": -4.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 73.4,
          "n2": 54.28,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -3.2,
          "n2": "%"
        },
        "dif": {
          "n1": -7.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 72.7,
          "n2": 51.67,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -3.9,
          "n2": "%"
        },
        "dif": {
          "n1": -5.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 72.7,
          "n2": 51.67,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -3.9,
          "n2": "%"
        },
        "dif": {
          "n1": -6.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 72.3,
          "n2": 50.19,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -4.3,
          "n2": "%"
        },
        "dif": {
          "n1": -6.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 72.1,
          "n2": 49.44,
          "n3": "%",
          "n4": 81.5
        },
        "pro": {
          "n1": -4.5,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.1,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 78.4,
          "n2": 72.86,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 77.8,
          "n2": 70.63,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 77.3,
          "n2": 68.77,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 76.7,
          "n2": 66.54,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 76.6,
          "n2": 66.17,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 76.5,
          "n2": 65.8,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 76.4,
          "n2": 65.43,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 76.4,
          "n2": 65.43,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 76.4,
          "n2": 65.43,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 76.1,
          "n2": 64.31,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 76.1,
          "n2": 64.31,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -1.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 76.1,
          "n2": 64.31,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 76,
          "n2": 63.94,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 76,
          "n2": 63.94,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 75.6,
          "n2": 62.45,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 75.4,
          "n2": 61.71,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 75.4,
          "n2": 61.71,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -4.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 75.3,
          "n2": 61.34,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -1.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 75.1,
          "n2": 60.59,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -6.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 75,
          "n2": 60.22,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 74.9,
          "n2": 59.85,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 3.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 74.9,
          "n2": 59.85,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 74.8,
          "n2": 59.48,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -4.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 74.7,
          "n2": 59.11,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 74.7,
          "n2": 59.11,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 74.7,
          "n2": 59.11,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 74.4,
          "n2": 57.99,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -3.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 74.4,
          "n2": 57.99,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 74.4,
          "n2": 57.99,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -4.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 74.1,
          "n2": 56.88,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 73.6,
          "n2": 55.02,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -2.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 73.4,
          "n2": 54.28,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -1,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 73.3,
          "n2": 53.9,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -2.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 73.3,
          "n2": 53.9,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -3.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 73.2,
          "n2": 53.53,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -4.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 73.2,
          "n2": 53.53,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 72.8,
          "n2": 52.04,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -0.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 72.6,
          "n2": 51.3,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -2.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 72.5,
          "n2": 50.93,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -3.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 72.3,
          "n2": 50.19,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 71.7,
          "n2": 47.96,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -2.7,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 71.5,
          "n2": 47.21,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -2.9,
          "n2": "%"
        },
        "dif": {
          "n1": -2.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 71.4,
          "n2": 46.84,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -3,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -4.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 71.4,
          "n2": 46.84,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -3,
          "n2": "%"
        },
        "dif": {
          "n1": -1.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 71,
          "n2": 45.35,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -3.4,
          "n2": "%"
        },
        "dif": {
          "n1": -5.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 70.7,
          "n2": 44.24,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -3.7,
          "n2": "%"
        },
        "dif": {
          "n1": -6.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 67.4,
          "n2": 31.97,
          "n3": "%",
          "n4": 78.4
        },
        "pro": {
          "n1": -7,
          "n2": "%"
        },
        "dif": {
          "n1": -8.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.08,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 73.4,
          "n2": 54.28,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 5.5,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 72.4,
          "n2": 50.56,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -2.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 72,
          "n2": 49.07,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 4.1,
          "n2": "%"
        },
        "dif": {
          "n1": -2.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 71.3,
          "n2": 46.47,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": -4.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 71.3,
          "n2": 46.47,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": -5.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 71.1,
          "n2": 45.72,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": -3.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 70.9,
          "n2": 44.98,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 70.6,
          "n2": 43.87,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": -4.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 70.5,
          "n2": 43.49,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": -4.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 70.4,
          "n2": 43.12,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -4.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 70.4,
          "n2": 43.12,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -7.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 70.2,
          "n2": 42.38,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -6.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 69.7,
          "n2": 40.52,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -6.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 69.7,
          "n2": 40.52,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -5.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 69.5,
          "n2": 39.78,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -4.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 69.1,
          "n2": 38.29,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 68.7,
          "n2": 36.8,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -6.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -8.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 68.7,
          "n2": 36.8,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -4.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 68.6,
          "n2": 36.43,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -7.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 68.4,
          "n2": 35.69,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -12.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 68.1,
          "n2": 34.57,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -3.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 68.1,
          "n2": 34.57,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 67.9,
          "n2": 33.83,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -4.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 67.7,
          "n2": 33.09,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -8.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 67.6,
          "n2": 32.71,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -5.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 67.6,
          "n2": 32.71,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -5.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 67.5,
          "n2": 32.34,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -8.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 67.3,
          "n2": 31.6,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -7.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 67.2,
          "n2": 31.23,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -4.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -5.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 67.2,
          "n2": 31.23,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -10.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -13.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 67.2,
          "n2": 31.23,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -5.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -7.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 67.1,
          "n2": 30.86,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 67.1,
          "n2": 30.86,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -9.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -12.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 67,
          "n2": 30.48,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -9.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -12.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 66.9,
          "n2": 30.11,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -1,
          "n2": "%"
        },
        "dif": {
          "n1": -4.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 66.9,
          "n2": 30.11,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -1,
          "n2": "%"
        },
        "dif": {
          "n1": -4.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 66.1,
          "n2": 27.14,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -4.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -6.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 66.1,
          "n2": 27.14,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -8.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 66,
          "n2": 26.77,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -7.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -9.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 65.6,
          "n2": 25.28,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -8.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 65.4,
          "n2": 24.54,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -10.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 65.4,
          "n2": 24.54,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -8.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -11.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 65.3,
          "n2": 24.16,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -2.6,
          "n2": "%"
        },
        "dif": {
          "n1": -9.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -12.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 63.5,
          "n2": 17.47,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -4.4,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -12.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 62.6,
          "n2": 14.13,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -5.3,
          "n2": "%"
        },
        "dif": {
          "n1": -9.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -12.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 61.9,
          "n2": 11.52,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -6,
          "n2": "%"
        },
        "dif": {
          "n1": -11.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -15.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 58.8,
          "n2": 0,
          "n3": "%",
          "n4": 73.4
        },
        "pro": {
          "n1": -9.1,
          "n2": "%"
        },
        "dif": {
          "n1": -8.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -12.76,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2001": [
      {
        "State": "s35",
        "val": "85.7 ",
        "short_name": "山口 ",
        "順位": "1 位",
        "平均との差": "4.9 %",
        "中央値との差": "5 %",
        "年度": "2001 年",
        "割合": "106.2 %",
        "full_name": "山口県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "84.7 ",
        "short_name": "岐阜 ",
        "順位": "2 位",
        "平均との差": "3.9 %",
        "中央値との差": "4 %",
        "年度": "2001 年",
        "割合": "104.96 %",
        "full_name": "岐阜県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s40",
        "val": "84.7 ",
        "short_name": "福岡 ",
        "順位": "2 位",
        "平均との差": "3.9 %",
        "中央値との差": "4 %",
        "年度": "2001 年",
        "割合": "104.96 %",
        "full_name": "福岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s38",
        "val": "84.5 ",
        "short_name": "愛媛 ",
        "順位": "4 位",
        "平均との差": "3.7 %",
        "中央値との差": "3.8 %",
        "年度": "2001 年",
        "割合": "104.71 %",
        "full_name": "愛媛県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "83.7 ",
        "short_name": "鹿児島 ",
        "順位": "5 位",
        "平均との差": "2.9 %",
        "中央値との差": "3 %",
        "年度": "2001 年",
        "割合": "103.72 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "83.5 ",
        "short_name": "栃木 ",
        "順位": "6 位",
        "平均との差": "2.7 %",
        "中央値との差": "2.8 %",
        "年度": "2001 年",
        "割合": "103.47 %",
        "full_name": "栃木県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s22",
        "val": "83.1 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "2.3 %",
        "中央値との差": "2.4 %",
        "年度": "2001 年",
        "割合": "102.97 %",
        "full_name": "静岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "83 ",
        "short_name": "新潟 ",
        "順位": "8 位",
        "平均との差": "2.2 %",
        "中央値との差": "2.3 %",
        "年度": "2001 年",
        "割合": "102.85 %",
        "full_name": "新潟県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "82.6 ",
        "short_name": "茨城 ",
        "順位": "9 位",
        "平均との差": "1.8 %",
        "中央値との差": "1.9 %",
        "年度": "2001 年",
        "割合": "102.35 %",
        "full_name": "茨城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "82.5 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "1.7 %",
        "中央値との差": "1.8 %",
        "年度": "2001 年",
        "割合": "102.23 %",
        "full_name": "広島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "82.4 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "1.6 %",
        "中央値との差": "1.7 %",
        "年度": "2001 年",
        "割合": "102.11 %",
        "full_name": "宮城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s01",
        "val": "82.2 ",
        "short_name": "北海道 ",
        "順位": "12 位",
        "平均との差": "1.4 %",
        "中央値との差": "1.5 %",
        "年度": "2001 年",
        "割合": "101.86 %",
        "full_name": "北海道 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "82.1 ",
        "short_name": "愛知 ",
        "順位": "13 位",
        "平均との差": "1.3 %",
        "中央値との差": "1.4 %",
        "年度": "2001 年",
        "割合": "101.73 %",
        "full_name": "愛知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s19",
        "val": "81.9 ",
        "short_name": "山梨 ",
        "順位": "14 位",
        "平均との差": "1.1 %",
        "中央値との差": "1.2 %",
        "年度": "2001 年",
        "割合": "101.49 %",
        "full_name": "山梨県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s07",
        "val": "81.6 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "0.8 %",
        "中央値との差": "0.9 %",
        "年度": "2001 年",
        "割合": "101.12 %",
        "full_name": "福島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s03",
        "val": "81.5 ",
        "short_name": "岩手 ",
        "順位": "16 位",
        "平均との差": "0.7 %",
        "中央値との差": "0.8 %",
        "年度": "2001 年",
        "割合": "100.99 %",
        "full_name": "岩手県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s24",
        "val": "81.3 ",
        "short_name": "三重 ",
        "順位": "17 位",
        "平均との差": "0.5 %",
        "中央値との差": "0.6 %",
        "年度": "2001 年",
        "割合": "100.74 %",
        "full_name": "三重県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "81.1 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "0.3 %",
        "中央値との差": "0.4 %",
        "年度": "2001 年",
        "割合": "100.5 %",
        "full_name": "群馬県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s28",
        "val": "81.1 ",
        "short_name": "兵庫 ",
        "順位": "19 位",
        "平均との差": "0.3 %",
        "中央値との差": "0.4 %",
        "年度": "2001 年",
        "割合": "100.5 %",
        "full_name": "兵庫県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s33",
        "val": "81.1 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "0.3 %",
        "中央値との差": "0.4 %",
        "年度": "2001 年",
        "割合": "100.5 %",
        "full_name": "岡山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "81 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "0.2 %",
        "中央値との差": "0.3 %",
        "年度": "2001 年",
        "割合": "100.37 %",
        "full_name": "長崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s41",
        "val": "80.8 ",
        "short_name": "佐賀 ",
        "順位": "22 位",
        "平均との差": "0 %",
        "中央値との差": "0.1 %",
        "年度": "2001 年",
        "割合": "100.12 %",
        "full_name": "佐賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s02",
        "val": "80.7 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-0.1 %",
        "中央値との差": "0 %",
        "年度": "2001 年",
        "割合": "100 %",
        "full_name": "青森県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "80.7 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-0.1 %",
        "中央値との差": "0 %",
        "年度": "2001 年",
        "割合": "100 %",
        "full_name": "大分県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "80.5 ",
        "short_name": "香川 ",
        "順位": "26 位",
        "平均との差": "-0.3 %",
        "中央値との差": "-0.2 %",
        "年度": "2001 年",
        "割合": "99.75 %",
        "full_name": "香川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "80.5 ",
        "short_name": "宮崎 ",
        "順位": "26 位",
        "平均との差": "-0.3 %",
        "中央値との差": "-0.2 %",
        "年度": "2001 年",
        "割合": "99.75 %",
        "full_name": "宮崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s11",
        "val": "80.4 ",
        "short_name": "埼玉 ",
        "順位": "28 位",
        "平均との差": "-0.4 %",
        "中央値との差": "-0.3 %",
        "年度": "2001 年",
        "割合": "99.63 %",
        "full_name": "埼玉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s31",
        "val": "80.4 ",
        "short_name": "鳥取 ",
        "順位": "28 位",
        "平均との差": "-0.4 %",
        "中央値との差": "-0.3 %",
        "年度": "2001 年",
        "割合": "99.63 %",
        "full_name": "鳥取県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "80.3 ",
        "short_name": "沖縄 ",
        "順位": "29 位",
        "平均との差": "-0.5 %",
        "中央値との差": "-0.4 %",
        "年度": "2001 年",
        "割合": "99.5 %",
        "full_name": "沖縄県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s06",
        "val": "80 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-0.7 %",
        "年度": "2001 年",
        "割合": "99.13 %",
        "full_name": "山形県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "79.8 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-1 %",
        "中央値との差": "-0.9 %",
        "年度": "2001 年",
        "割合": "98.88 %",
        "full_name": "滋賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s20",
        "val": "79.6 ",
        "short_name": "長野 ",
        "順位": "32 位",
        "平均との差": "-1.2 %",
        "中央値との差": "-1.1 %",
        "年度": "2001 年",
        "割合": "98.64 %",
        "full_name": "長野県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "79.6 ",
        "short_name": "京都 ",
        "順位": "32 位",
        "平均との差": "-1.2 %",
        "中央値との差": "-1.1 %",
        "年度": "2001 年",
        "割合": "98.64 %",
        "full_name": "京都府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s16",
        "val": "79.5 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-1.3 %",
        "中央値との差": "-1.2 %",
        "年度": "2001 年",
        "割合": "98.51 %",
        "full_name": "富山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s14",
        "val": "79.4 ",
        "short_name": "神奈川 ",
        "順位": "35 位",
        "平均との差": "-1.4 %",
        "中央値との差": "-1.3 %",
        "年度": "2001 年",
        "割合": "98.39 %",
        "full_name": "神奈川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s29",
        "val": "79.2 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-1.6 %",
        "中央値との差": "-1.5 %",
        "年度": "2001 年",
        "割合": "98.14 %",
        "full_name": "奈良県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "79 ",
        "short_name": "大阪 ",
        "順位": "37 位",
        "平均との差": "-1.8 %",
        "中央値との差": "-1.7 %",
        "年度": "2001 年",
        "割合": "97.89 %",
        "full_name": "大阪府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s05",
        "val": "78.9 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-1.9 %",
        "中央値との差": "-1.8 %",
        "年度": "2001 年",
        "割合": "97.77 %",
        "full_name": "秋田県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "78.9 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-1.9 %",
        "中央値との差": "-1.8 %",
        "年度": "2001 年",
        "割合": "97.77 %",
        "full_name": "徳島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s12",
        "val": "78.6 ",
        "short_name": "千葉 ",
        "順位": "40 位",
        "平均との差": "-2.2 %",
        "中央値との差": "-2.1 %",
        "年度": "2001 年",
        "割合": "97.4 %",
        "full_name": "千葉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s30",
        "val": "78.4 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-2.4 %",
        "中央値との差": "-2.3 %",
        "年度": "2001 年",
        "割合": "97.15 %",
        "full_name": "和歌山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s17",
        "val": "78.1 ",
        "short_name": "石川 ",
        "順位": "42 位",
        "平均との差": "-2.7 %",
        "中央値との差": "-2.6 %",
        "年度": "2001 年",
        "割合": "96.78 %",
        "full_name": "石川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s39",
        "val": "77.9 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-2.9 %",
        "中央値との差": "-2.8 %",
        "年度": "2001 年",
        "割合": "96.53 %",
        "full_name": "高知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s13",
        "val": "77.8 ",
        "short_name": "東京 ",
        "順位": "44 位",
        "平均との差": "-3 %",
        "中央値との差": "-2.9 %",
        "年度": "2001 年",
        "割合": "96.41 %",
        "full_name": "東京都 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s32",
        "val": "77.5 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-3.3 %",
        "中央値との差": "-3.2 %",
        "年度": "2001 年",
        "割合": "96.03 %",
        "full_name": "島根県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "77.2 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-3.6 %",
        "中央値との差": "-3.5 %",
        "年度": "2001 年",
        "割合": "95.66 %",
        "full_name": "福井県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s43",
        "val": "77.1 ",
        "short_name": "熊本 ",
        "順位": "47 位",
        "平均との差": "-3.7 %",
        "中央値との差": "-3.6 %",
        "年度": "2001 年",
        "割合": "95.54 %",
        "full_name": "熊本県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s43"
      }
    ],
    "2006": [
      {
        "State": "s44",
        "val": "81.5 ",
        "short_name": "大分 ",
        "順位": "1 位",
        "平均との差": "4.9 %",
        "中央値との差": "4.7 %",
        "年度": "2006 年",
        "割合": "107.24 %",
        "full_name": "大分県 ",
        "前年差": "0.8 %",
        "前年比": "0.99 %",
        "isval": "s44"
      },
      {
        "State": "s07",
        "val": "79.7 ",
        "short_name": "福島 ",
        "順位": "2 位",
        "平均との差": "3.1 %",
        "中央値との差": "2.9 %",
        "年度": "2006 年",
        "割合": "104.87 %",
        "full_name": "福島県 ",
        "前年差": "-1.9 %",
        "前年比": "-2.33 %",
        "isval": "s07"
      },
      {
        "State": "s01",
        "val": "79.5 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "2.9 %",
        "中央値との差": "2.7 %",
        "年度": "2006 年",
        "割合": "104.61 %",
        "full_name": "北海道 ",
        "前年差": "-2.7 %",
        "前年比": "-3.28 %",
        "isval": "s01"
      },
      {
        "State": "s30",
        "val": "79.5 ",
        "short_name": "和歌山 ",
        "順位": "4 位",
        "平均との差": "2.9 %",
        "中央値との差": "2.7 %",
        "年度": "2006 年",
        "割合": "104.61 %",
        "full_name": "和歌山県 ",
        "前年差": "1.1 %",
        "前年比": "1.4 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "79.1 ",
        "short_name": "山口 ",
        "順位": "5 位",
        "平均との差": "2.5 %",
        "中央値との差": "2.3 %",
        "年度": "2006 年",
        "割合": "104.08 %",
        "full_name": "山口県 ",
        "前年差": "-6.6 %",
        "前年比": "-7.7 %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "79 ",
        "short_name": "香川 ",
        "順位": "6 位",
        "平均との差": "2.4 %",
        "中央値との差": "2.2 %",
        "年度": "2006 年",
        "割合": "103.95 %",
        "full_name": "香川県 ",
        "前年差": "-1.5 %",
        "前年比": "-1.86 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "78.9 ",
        "short_name": "青森 ",
        "順位": "7 位",
        "平均との差": "2.3 %",
        "中央値との差": "2.1 %",
        "年度": "2006 年",
        "割合": "103.82 %",
        "full_name": "青森県 ",
        "前年差": "-1.8 %",
        "前年比": "-2.23 %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "78.7 ",
        "short_name": "宮崎 ",
        "順位": "8 位",
        "平均との差": "2.1 %",
        "中央値との差": "1.9 %",
        "年度": "2006 年",
        "割合": "103.55 %",
        "full_name": "宮崎県 ",
        "前年差": "-1.8 %",
        "前年比": "-2.24 %",
        "isval": "s45"
      },
      {
        "State": "s36",
        "val": "78.5 ",
        "short_name": "徳島 ",
        "順位": "9 位",
        "平均との差": "1.9 %",
        "中央値との差": "1.7 %",
        "年度": "2006 年",
        "割合": "103.29 %",
        "full_name": "徳島県 ",
        "前年差": "-0.4 %",
        "前年比": "-0.51 %",
        "isval": "s36"
      },
      {
        "State": "s05",
        "val": "78.4 ",
        "short_name": "秋田 ",
        "順位": "10 位",
        "平均との差": "1.8 %",
        "中央値との差": "1.6 %",
        "年度": "2006 年",
        "割合": "103.16 %",
        "full_name": "秋田県 ",
        "前年差": "-0.5 %",
        "前年比": "-0.63 %",
        "isval": "s05"
      },
      {
        "State": "s40",
        "val": "78.1 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "1.5 %",
        "中央値との差": "1.3 %",
        "年度": "2006 年",
        "割合": "102.76 %",
        "full_name": "福岡県 ",
        "前年差": "-6.6 %",
        "前年比": "-7.79 %",
        "isval": "s40"
      },
      {
        "State": "s21",
        "val": "78 ",
        "short_name": "岐阜 ",
        "順位": "12 位",
        "平均との差": "1.4 %",
        "中央値との差": "1.2 %",
        "年度": "2006 年",
        "割合": "102.63 %",
        "full_name": "岐阜県 ",
        "前年差": "-6.7 %",
        "前年比": "-7.91 %",
        "isval": "s21"
      },
      {
        "State": "s08",
        "val": "77.9 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "1.3 %",
        "中央値との差": "1.1 %",
        "年度": "2006 年",
        "割合": "102.5 %",
        "full_name": "茨城県 ",
        "前年差": "-4.7 %",
        "前年比": "-5.69 %",
        "isval": "s08"
      },
      {
        "State": "s38",
        "val": "77.8 ",
        "short_name": "愛媛 ",
        "順位": "14 位",
        "平均との差": "1.2 %",
        "中央値との差": "1 %",
        "年度": "2006 年",
        "割合": "102.37 %",
        "full_name": "愛媛県 ",
        "前年差": "-6.7 %",
        "前年比": "-7.93 %",
        "isval": "s38"
      },
      {
        "State": "s15",
        "val": "77.5 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "0.9 %",
        "中央値との差": "0.7 %",
        "年度": "2006 年",
        "割合": "101.97 %",
        "full_name": "新潟県 ",
        "前年差": "-5.5 %",
        "前年比": "-6.63 %",
        "isval": "s15"
      },
      {
        "State": "s03",
        "val": "77.4 ",
        "short_name": "岩手 ",
        "順位": "16 位",
        "平均との差": "0.8 %",
        "中央値との差": "0.6 %",
        "年度": "2006 年",
        "割合": "101.84 %",
        "full_name": "岩手県 ",
        "前年差": "-4.1 %",
        "前年比": "-5.03 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "77.4 ",
        "short_name": "山形 ",
        "順位": "16 位",
        "平均との差": "0.8 %",
        "中央値との差": "0.6 %",
        "年度": "2006 年",
        "割合": "101.84 %",
        "full_name": "山形県 ",
        "前年差": "-2.6 %",
        "前年比": "-3.25 %",
        "isval": "s06"
      },
      {
        "State": "s46",
        "val": "77.3 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "0.7 %",
        "中央値との差": "0.5 %",
        "年度": "2006 年",
        "割合": "101.71 %",
        "full_name": "鹿児島県 ",
        "前年差": "-6.4 %",
        "前年比": "-7.65 %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "77.1 ",
        "short_name": "富山 ",
        "順位": "20 位",
        "平均との差": "0.5 %",
        "中央値との差": "0.3 %",
        "年度": "2006 年",
        "割合": "101.45 %",
        "full_name": "富山県 ",
        "前年差": "-2.4 %",
        "前年比": "-3.02 %",
        "isval": "s16"
      },
      {
        "State": "s28",
        "val": "77.1 ",
        "short_name": "兵庫 ",
        "順位": "20 位",
        "平均との差": "0.5 %",
        "中央値との差": "0.3 %",
        "年度": "2006 年",
        "割合": "101.45 %",
        "full_name": "兵庫県 ",
        "前年差": "-4 %",
        "前年比": "-4.93 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "77 ",
        "short_name": "愛知 ",
        "順位": "22 位",
        "平均との差": "0.4 %",
        "中央値との差": "0.2 %",
        "年度": "2006 年",
        "割合": "101.32 %",
        "full_name": "愛知県 ",
        "前年差": "-5.1 %",
        "前年比": "-6.21 %",
        "isval": "s23"
      },
      {
        "State": "s26",
        "val": "77 ",
        "short_name": "京都 ",
        "順位": "22 位",
        "平均との差": "0.4 %",
        "中央値との差": "0.2 %",
        "年度": "2006 年",
        "割合": "101.32 %",
        "full_name": "京都府 ",
        "前年差": "-2.6 %",
        "前年比": "-3.27 %",
        "isval": "s26"
      },
      {
        "State": "s32",
        "val": "76.9 ",
        "short_name": "島根 ",
        "順位": "23 位",
        "平均との差": "0.3 %",
        "中央値との差": "0.1 %",
        "年度": "2006 年",
        "割合": "101.18 %",
        "full_name": "島根県 ",
        "前年差": "-0.6 %",
        "前年比": "-0.77 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "76.8 ",
        "short_name": "山梨 ",
        "順位": "24 位",
        "平均との差": "0.2 %",
        "中央値との差": "0 %",
        "年度": "2006 年",
        "割合": "101.05 %",
        "full_name": "山梨県 ",
        "前年差": "-5.1 %",
        "前年比": "-6.23 %",
        "isval": "s19"
      },
      {
        "State": "s22",
        "val": "76.6 ",
        "short_name": "静岡 ",
        "順位": "26 位",
        "平均との差": "0 %",
        "中央値との差": "-0.2 %",
        "年度": "2006 年",
        "割合": "100.79 %",
        "full_name": "静岡県 ",
        "前年差": "-6.5 %",
        "前年比": "-7.82 %",
        "isval": "s22"
      },
      {
        "State": "s25",
        "val": "76.6 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "0 %",
        "中央値との差": "-0.2 %",
        "年度": "2006 年",
        "割合": "100.79 %",
        "full_name": "滋賀県 ",
        "前年差": "-3.2 %",
        "前年比": "-4.01 %",
        "isval": "s25"
      },
      {
        "State": "s42",
        "val": "76.4 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-0.2 %",
        "中央値との差": "-0.4 %",
        "年度": "2006 年",
        "割合": "100.53 %",
        "full_name": "長崎県 ",
        "前年差": "-4.6 %",
        "前年比": "-5.68 %",
        "isval": "s42"
      },
      {
        "State": "s20",
        "val": "76.3 ",
        "short_name": "長野 ",
        "順位": "28 位",
        "平均との差": "-0.3 %",
        "中央値との差": "-0.5 %",
        "年度": "2006 年",
        "割合": "100.39 %",
        "full_name": "長野県 ",
        "前年差": "-3.3 %",
        "前年比": "-4.15 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "76.2 ",
        "short_name": "栃木 ",
        "順位": "29 位",
        "平均との差": "-0.4 %",
        "中央値との差": "-0.6 %",
        "年度": "2006 年",
        "割合": "100.26 %",
        "full_name": "栃木県 ",
        "前年差": "-7.3 %",
        "前年比": "-8.74 %",
        "isval": "s09"
      },
      {
        "State": "s29",
        "val": "76 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-0.6 %",
        "中央値との差": "-0.8 %",
        "年度": "2006 年",
        "割合": "100 %",
        "full_name": "奈良県 ",
        "前年差": "-3.2 %",
        "前年比": "-4.04 %",
        "isval": "s29"
      },
      {
        "State": "s34",
        "val": "76 ",
        "short_name": "広島 ",
        "順位": "30 位",
        "平均との差": "-0.6 %",
        "中央値との差": "-0.8 %",
        "年度": "2006 年",
        "割合": "100 %",
        "full_name": "広島県 ",
        "前年差": "-6.5 %",
        "前年比": "-7.88 %",
        "isval": "s34"
      },
      {
        "State": "s13",
        "val": "75.8 ",
        "short_name": "東京 ",
        "順位": "33 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-1 %",
        "年度": "2006 年",
        "割合": "99.74 %",
        "full_name": "東京都 ",
        "前年差": "-2 %",
        "前年比": "-2.57 %",
        "isval": "s13"
      },
      {
        "State": "s18",
        "val": "75.8 ",
        "short_name": "福井 ",
        "順位": "33 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-1 %",
        "年度": "2006 年",
        "割合": "99.74 %",
        "full_name": "福井県 ",
        "前年差": "-1.4 %",
        "前年比": "-1.81 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "75.8 ",
        "short_name": "佐賀 ",
        "順位": "33 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-1 %",
        "年度": "2006 年",
        "割合": "99.74 %",
        "full_name": "佐賀県 ",
        "前年差": "-5 %",
        "前年比": "-6.19 %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "75.5 ",
        "short_name": "鳥取 ",
        "順位": "35 位",
        "平均との差": "-1.1 %",
        "中央値との差": "-1.3 %",
        "年度": "2006 年",
        "割合": "99.34 %",
        "full_name": "鳥取県 ",
        "前年差": "-4.9 %",
        "前年比": "-6.09 %",
        "isval": "s31"
      },
      {
        "State": "s04",
        "val": "75.4 ",
        "short_name": "宮城 ",
        "順位": "36 位",
        "平均との差": "-1.2 %",
        "中央値との差": "-1.4 %",
        "年度": "2006 年",
        "割合": "99.21 %",
        "full_name": "宮城県 ",
        "前年差": "-7 %",
        "前年比": "-8.5 %",
        "isval": "s04"
      },
      {
        "State": "s39",
        "val": "75.3 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-1.3 %",
        "中央値との差": "-1.5 %",
        "年度": "2006 年",
        "割合": "99.08 %",
        "full_name": "高知県 ",
        "前年差": "-2.6 %",
        "前年比": "-3.34 %",
        "isval": "s39"
      },
      {
        "State": "s43",
        "val": "75.1 ",
        "short_name": "熊本 ",
        "順位": "38 位",
        "平均との差": "-1.5 %",
        "中央値との差": "-1.7 %",
        "年度": "2006 年",
        "割合": "98.82 %",
        "full_name": "熊本県 ",
        "前年差": "-2 %",
        "前年比": "-2.59 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "74.9 ",
        "short_name": "三重 ",
        "順位": "39 位",
        "平均との差": "-1.7 %",
        "中央値との差": "-1.9 %",
        "年度": "2006 年",
        "割合": "98.55 %",
        "full_name": "三重県 ",
        "前年差": "-6.4 %",
        "前年比": "-7.87 %",
        "isval": "s24"
      },
      {
        "State": "s11",
        "val": "74.4 ",
        "short_name": "埼玉 ",
        "順位": "40 位",
        "平均との差": "-2.2 %",
        "中央値との差": "-2.4 %",
        "年度": "2006 年",
        "割合": "97.89 %",
        "full_name": "埼玉県 ",
        "前年差": "-6 %",
        "前年比": "-7.46 %",
        "isval": "s11"
      },
      {
        "State": "s47",
        "val": "74.3 ",
        "short_name": "沖縄 ",
        "順位": "41 位",
        "平均との差": "-2.3 %",
        "中央値との差": "-2.5 %",
        "年度": "2006 年",
        "割合": "97.76 %",
        "full_name": "沖縄県 ",
        "前年差": "-6 %",
        "前年比": "-7.47 %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "73.6 ",
        "short_name": "石川 ",
        "順位": "42 位",
        "平均との差": "-3 %",
        "中央値との差": "-3.2 %",
        "年度": "2006 年",
        "割合": "96.84 %",
        "full_name": "石川県 ",
        "前年差": "-4.5 %",
        "前年比": "-5.76 %",
        "isval": "s17"
      },
      {
        "State": "s33",
        "val": "73.4 ",
        "short_name": "岡山 ",
        "順位": "43 位",
        "平均との差": "-3.2 %",
        "中央値との差": "-3.4 %",
        "年度": "2006 年",
        "割合": "96.58 %",
        "full_name": "岡山県 ",
        "前年差": "-7.7 %",
        "前年比": "-9.49 %",
        "isval": "s33"
      },
      {
        "State": "s12",
        "val": "72.7 ",
        "short_name": "千葉 ",
        "順位": "44 位",
        "平均との差": "-3.9 %",
        "中央値との差": "-4.1 %",
        "年度": "2006 年",
        "割合": "95.66 %",
        "full_name": "千葉県 ",
        "前年差": "-5.9 %",
        "前年比": "-7.51 %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "72.7 ",
        "short_name": "神奈川 ",
        "順位": "44 位",
        "平均との差": "-3.9 %",
        "中央値との差": "-4.1 %",
        "年度": "2006 年",
        "割合": "95.66 %",
        "full_name": "神奈川県 ",
        "前年差": "-6.7 %",
        "前年比": "-8.44 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "72.3 ",
        "short_name": "大阪 ",
        "順位": "46 位",
        "平均との差": "-4.3 %",
        "中央値との差": "-4.5 %",
        "年度": "2006 年",
        "割合": "95.13 %",
        "full_name": "大阪府 ",
        "前年差": "-6.7 %",
        "前年比": "-8.48 %",
        "isval": "s27"
      },
      {
        "State": "s10",
        "val": "72.1 ",
        "short_name": "群馬 ",
        "順位": "47 位",
        "平均との差": "-4.5 %",
        "中央値との差": "-4.7 %",
        "年度": "2006 年",
        "割合": "94.87 %",
        "full_name": "群馬県 ",
        "前年差": "-9 %",
        "前年比": "-11.1 %",
        "isval": "s10"
      }
    ],
    "2011": [
      {
        "State": "s38",
        "val": "78.4 ",
        "short_name": "愛媛 ",
        "順位": "1 位",
        "平均との差": "4 %",
        "中央値との差": "3.7 %",
        "年度": "2011 年",
        "割合": "106.67 %",
        "full_name": "愛媛県 ",
        "前年差": "0.6 %",
        "前年比": "0.77 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "77.8 ",
        "short_name": "鹿児島 ",
        "順位": "2 位",
        "平均との差": "3.4 %",
        "中央値との差": "3.1 %",
        "年度": "2011 年",
        "割合": "105.85 %",
        "full_name": "鹿児島県 ",
        "前年差": "0.5 %",
        "前年比": "0.65 %",
        "isval": "s46"
      },
      {
        "State": "s30",
        "val": "77.3 ",
        "short_name": "和歌山 ",
        "順位": "3 位",
        "平均との差": "2.9 %",
        "中央値との差": "2.6 %",
        "年度": "2011 年",
        "割合": "105.17 %",
        "full_name": "和歌山県 ",
        "前年差": "-2.2 %",
        "前年比": "-2.77 %",
        "isval": "s30"
      },
      {
        "State": "s40",
        "val": "76.7 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "2.3 %",
        "中央値との差": "2 %",
        "年度": "2011 年",
        "割合": "104.35 %",
        "full_name": "福岡県 ",
        "前年差": "-1.4 %",
        "前年比": "-1.79 %",
        "isval": "s40"
      },
      {
        "State": "s36",
        "val": "76.6 ",
        "short_name": "徳島 ",
        "順位": "5 位",
        "平均との差": "2.2 %",
        "中央値との差": "1.9 %",
        "年度": "2011 年",
        "割合": "104.22 %",
        "full_name": "徳島県 ",
        "前年差": "-1.9 %",
        "前年比": "-2.42 %",
        "isval": "s36"
      },
      {
        "State": "s05",
        "val": "76.5 ",
        "short_name": "秋田 ",
        "順位": "6 位",
        "平均との差": "2.1 %",
        "中央値との差": "1.8 %",
        "年度": "2011 年",
        "割合": "104.08 %",
        "full_name": "秋田県 ",
        "前年差": "-1.9 %",
        "前年比": "-2.42 %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "76.4 ",
        "short_name": "山梨 ",
        "順位": "8 位",
        "平均との差": "2 %",
        "中央値との差": "1.7 %",
        "年度": "2011 年",
        "割合": "103.95 %",
        "full_name": "山梨県 ",
        "前年差": "-0.4 %",
        "前年比": "-0.52 %",
        "isval": "s19"
      },
      {
        "State": "s22",
        "val": "76.4 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "2 %",
        "中央値との差": "1.7 %",
        "年度": "2011 年",
        "割合": "103.95 %",
        "full_name": "静岡県 ",
        "前年差": "-0.2 %",
        "前年比": "-0.26 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "76.4 ",
        "short_name": "広島 ",
        "順位": "8 位",
        "平均との差": "2 %",
        "中央値との差": "1.7 %",
        "年度": "2011 年",
        "割合": "103.95 %",
        "full_name": "広島県 ",
        "前年差": "0.4 %",
        "前年比": "0.53 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "76.1 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "1.7 %",
        "中央値との差": "1.4 %",
        "年度": "2011 年",
        "割合": "103.54 %",
        "full_name": "宮城県 ",
        "前年差": "0.7 %",
        "前年比": "0.93 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "76.1 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "1.7 %",
        "中央値との差": "1.4 %",
        "年度": "2011 年",
        "割合": "103.54 %",
        "full_name": "茨城県 ",
        "前年差": "-1.8 %",
        "前年比": "-2.31 %",
        "isval": "s08"
      },
      {
        "State": "s35",
        "val": "76.1 ",
        "short_name": "山口 ",
        "順位": "11 位",
        "平均との差": "1.7 %",
        "中央値との差": "1.4 %",
        "年度": "2011 年",
        "割合": "103.54 %",
        "full_name": "山口県 ",
        "前年差": "-3 %",
        "前年比": "-3.79 %",
        "isval": "s35"
      },
      {
        "State": "s06",
        "val": "76 ",
        "short_name": "山形 ",
        "順位": "14 位",
        "平均との差": "1.6 %",
        "中央値との差": "1.3 %",
        "年度": "2011 年",
        "割合": "103.4 %",
        "full_name": "山形県 ",
        "前年差": "-1.4 %",
        "前年比": "-1.81 %",
        "isval": "s06"
      },
      {
        "State": "s31",
        "val": "76 ",
        "short_name": "鳥取 ",
        "順位": "14 位",
        "平均との差": "1.6 %",
        "中央値との差": "1.3 %",
        "年度": "2011 年",
        "割合": "103.4 %",
        "full_name": "鳥取県 ",
        "前年差": "0.5 %",
        "前年比": "0.66 %",
        "isval": "s31"
      },
      {
        "State": "s24",
        "val": "75.6 ",
        "short_name": "三重 ",
        "順位": "15 位",
        "平均との差": "1.2 %",
        "中央値との差": "0.9 %",
        "年度": "2011 年",
        "割合": "102.86 %",
        "full_name": "三重県 ",
        "前年差": "0.7 %",
        "前年比": "0.93 %",
        "isval": "s24"
      },
      {
        "State": "s02",
        "val": "75.4 ",
        "short_name": "青森 ",
        "順位": "16 位",
        "平均との差": "1 %",
        "中央値との差": "0.7 %",
        "年度": "2011 年",
        "割合": "102.59 %",
        "full_name": "青森県 ",
        "前年差": "-3.5 %",
        "前年比": "-4.44 %",
        "isval": "s02"
      },
      {
        "State": "s07",
        "val": "75.4 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "1 %",
        "中央値との差": "0.7 %",
        "年度": "2011 年",
        "割合": "102.59 %",
        "full_name": "福島県 ",
        "前年差": "-4.3 %",
        "前年比": "-5.4 %",
        "isval": "s07"
      },
      {
        "State": "s16",
        "val": "75.3 ",
        "short_name": "富山 ",
        "順位": "18 位",
        "平均との差": "0.9 %",
        "中央値との差": "0.6 %",
        "年度": "2011 年",
        "割合": "102.45 %",
        "full_name": "富山県 ",
        "前年差": "-1.8 %",
        "前年比": "-2.33 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "75.1 ",
        "short_name": "大分 ",
        "順位": "19 位",
        "平均との差": "0.7 %",
        "中央値との差": "0.4 %",
        "年度": "2011 年",
        "割合": "102.18 %",
        "full_name": "大分県 ",
        "前年差": "-6.4 %",
        "前年比": "-7.85 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "75 ",
        "short_name": "香川 ",
        "順位": "20 位",
        "平均との差": "0.6 %",
        "中央値との差": "0.3 %",
        "年度": "2011 年",
        "割合": "102.04 %",
        "full_name": "香川県 ",
        "前年差": "-4 %",
        "前年比": "-5.06 %",
        "isval": "s37"
      },
      {
        "State": "s27",
        "val": "74.9 ",
        "short_name": "大阪 ",
        "順位": "22 位",
        "平均との差": "0.5 %",
        "中央値との差": "0.2 %",
        "年度": "2011 年",
        "割合": "101.9 %",
        "full_name": "大阪府 ",
        "前年差": "2.6 %",
        "前年比": "3.6 %",
        "isval": "s27"
      },
      {
        "State": "s42",
        "val": "74.9 ",
        "short_name": "長崎 ",
        "順位": "22 位",
        "平均との差": "0.5 %",
        "中央値との差": "0.2 %",
        "年度": "2011 年",
        "割合": "101.9 %",
        "full_name": "長崎県 ",
        "前年差": "-1.5 %",
        "前年比": "-1.96 %",
        "isval": "s42"
      },
      {
        "State": "s01",
        "val": "74.8 ",
        "short_name": "北海道 ",
        "順位": "23 位",
        "平均との差": "0.4 %",
        "中央値との差": "0.1 %",
        "年度": "2011 年",
        "割合": "101.77 %",
        "full_name": "北海道 ",
        "前年差": "-4.7 %",
        "前年比": "-5.91 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "74.7 ",
        "short_name": "兵庫 ",
        "順位": "25 位",
        "平均との差": "0.3 %",
        "中央値との差": "0 %",
        "年度": "2011 年",
        "割合": "101.63 %",
        "full_name": "兵庫県 ",
        "前年差": "-2.4 %",
        "前年比": "-3.11 %",
        "isval": "s28"
      },
      {
        "State": "s39",
        "val": "74.7 ",
        "short_name": "高知 ",
        "順位": "25 位",
        "平均との差": "0.3 %",
        "中央値との差": "0 %",
        "年度": "2011 年",
        "割合": "101.63 %",
        "full_name": "高知県 ",
        "前年差": "-0.6 %",
        "前年比": "-0.8 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "74.7 ",
        "short_name": "佐賀 ",
        "順位": "25 位",
        "平均との差": "0.3 %",
        "中央値との差": "0 %",
        "年度": "2011 年",
        "割合": "101.63 %",
        "full_name": "佐賀県 ",
        "前年差": "-1.1 %",
        "前年比": "-1.45 %",
        "isval": "s41"
      },
      {
        "State": "s15",
        "val": "74.4 ",
        "short_name": "新潟 ",
        "順位": "28 位",
        "平均との差": "0 %",
        "中央値との差": "-0.3 %",
        "年度": "2011 年",
        "割合": "101.22 %",
        "full_name": "新潟県 ",
        "前年差": "-3.1 %",
        "前年比": "-4 %",
        "isval": "s15"
      },
      {
        "State": "s23",
        "val": "74.4 ",
        "short_name": "愛知 ",
        "順位": "28 位",
        "平均との差": "0 %",
        "中央値との差": "-0.3 %",
        "年度": "2011 年",
        "割合": "101.22 %",
        "full_name": "愛知県 ",
        "前年差": "-2.6 %",
        "前年比": "-3.38 %",
        "isval": "s23"
      },
      {
        "State": "s45",
        "val": "74.4 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "0 %",
        "中央値との差": "-0.3 %",
        "年度": "2011 年",
        "割合": "101.22 %",
        "full_name": "宮崎県 ",
        "前年差": "-4.3 %",
        "前年比": "-5.46 %",
        "isval": "s45"
      },
      {
        "State": "s20",
        "val": "74.1 ",
        "short_name": "長野 ",
        "順位": "30 位",
        "平均との差": "-0.3 %",
        "中央値との差": "-0.6 %",
        "年度": "2011 年",
        "割合": "100.82 %",
        "full_name": "長野県 ",
        "前年差": "-2.2 %",
        "前年比": "-2.88 %",
        "isval": "s20"
      },
      {
        "State": "s29",
        "val": "73.6 ",
        "short_name": "奈良 ",
        "順位": "31 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-1.1 %",
        "年度": "2011 年",
        "割合": "100.14 %",
        "full_name": "奈良県 ",
        "前年差": "-2.4 %",
        "前年比": "-3.16 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "73.4 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-1 %",
        "中央値との差": "-1.3 %",
        "年度": "2011 年",
        "割合": "99.86 %",
        "full_name": "石川県 ",
        "前年差": "-0.2 %",
        "前年比": "-0.27 %",
        "isval": "s17"
      },
      {
        "State": "s09",
        "val": "73.3 ",
        "short_name": "栃木 ",
        "順位": "34 位",
        "平均との差": "-1.1 %",
        "中央値との差": "-1.4 %",
        "年度": "2011 年",
        "割合": "99.73 %",
        "full_name": "栃木県 ",
        "前年差": "-2.9 %",
        "前年比": "-3.81 %",
        "isval": "s09"
      },
      {
        "State": "s32",
        "val": "73.3 ",
        "short_name": "島根 ",
        "順位": "34 位",
        "平均との差": "-1.1 %",
        "中央値との差": "-1.4 %",
        "年度": "2011 年",
        "割合": "99.73 %",
        "full_name": "島根県 ",
        "前年差": "-3.6 %",
        "前年比": "-4.68 %",
        "isval": "s32"
      },
      {
        "State": "s21",
        "val": "73.2 ",
        "short_name": "岐阜 ",
        "順位": "36 位",
        "平均との差": "-1.2 %",
        "中央値との差": "-1.5 %",
        "年度": "2011 年",
        "割合": "99.59 %",
        "full_name": "岐阜県 ",
        "前年差": "-4.8 %",
        "前年比": "-6.15 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "73.2 ",
        "short_name": "京都 ",
        "順位": "36 位",
        "平均との差": "-1.2 %",
        "中央値との差": "-1.5 %",
        "年度": "2011 年",
        "割合": "99.59 %",
        "full_name": "京都府 ",
        "前年差": "-3.8 %",
        "前年比": "-4.94 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "72.8 ",
        "short_name": "岡山 ",
        "順位": "37 位",
        "平均との差": "-1.6 %",
        "中央値との差": "-1.9 %",
        "年度": "2011 年",
        "割合": "99.05 %",
        "full_name": "岡山県 ",
        "前年差": "-0.6 %",
        "前年比": "-0.82 %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "72.6 ",
        "short_name": "熊本 ",
        "順位": "38 位",
        "平均との差": "-1.8 %",
        "中央値との差": "-2.1 %",
        "年度": "2011 年",
        "割合": "98.78 %",
        "full_name": "熊本県 ",
        "前年差": "-2.5 %",
        "前年比": "-3.33 %",
        "isval": "s43"
      },
      {
        "State": "s18",
        "val": "72.5 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-1.9 %",
        "中央値との差": "-2.2 %",
        "年度": "2011 年",
        "割合": "98.64 %",
        "full_name": "福井県 ",
        "前年差": "-3.3 %",
        "前年比": "-4.35 %",
        "isval": "s18"
      },
      {
        "State": "s10",
        "val": "72.3 ",
        "short_name": "群馬 ",
        "順位": "40 位",
        "平均との差": "-2.1 %",
        "中央値との差": "-2.4 %",
        "年度": "2011 年",
        "割合": "98.37 %",
        "full_name": "群馬県 ",
        "前年差": "0.2 %",
        "前年比": "0.28 %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "71.7 ",
        "short_name": "神奈川 ",
        "順位": "41 位",
        "平均との差": "-2.7 %",
        "中央値との差": "-3 %",
        "年度": "2011 年",
        "割合": "97.55 %",
        "full_name": "神奈川県 ",
        "前年差": "-1 %",
        "前年比": "-1.38 %",
        "isval": "s14"
      },
      {
        "State": "s47",
        "val": "71.5 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-2.9 %",
        "中央値との差": "-3.2 %",
        "年度": "2011 年",
        "割合": "97.28 %",
        "full_name": "沖縄県 ",
        "前年差": "-2.8 %",
        "前年比": "-3.77 %",
        "isval": "s47"
      },
      {
        "State": "s11",
        "val": "71.4 ",
        "short_name": "埼玉 ",
        "順位": "44 位",
        "平均との差": "-3 %",
        "中央値との差": "-3.3 %",
        "年度": "2011 年",
        "割合": "97.14 %",
        "full_name": "埼玉県 ",
        "前年差": "-3 %",
        "前年比": "-4.03 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "71.4 ",
        "short_name": "千葉 ",
        "順位": "44 位",
        "平均との差": "-3 %",
        "中央値との差": "-3.3 %",
        "年度": "2011 年",
        "割合": "97.14 %",
        "full_name": "千葉県 ",
        "前年差": "-1.3 %",
        "前年比": "-1.79 %",
        "isval": "s12"
      },
      {
        "State": "s25",
        "val": "71 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-3.4 %",
        "中央値との差": "-3.7 %",
        "年度": "2011 年",
        "割合": "96.6 %",
        "full_name": "滋賀県 ",
        "前年差": "-5.6 %",
        "前年比": "-7.31 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "70.7 ",
        "short_name": "岩手 ",
        "順位": "46 位",
        "平均との差": "-3.7 %",
        "中央値との差": "-4 %",
        "年度": "2011 年",
        "割合": "96.19 %",
        "full_name": "岩手県 ",
        "前年差": "-6.7 %",
        "前年比": "-8.66 %",
        "isval": "s03"
      },
      {
        "State": "s13",
        "val": "67.4 ",
        "short_name": "東京 ",
        "順位": "47 位",
        "平均との差": "-7 %",
        "中央値との差": "-7.3 %",
        "年度": "2011 年",
        "割合": "91.7 %",
        "full_name": "東京都 ",
        "前年差": "-8.4 %",
        "前年比": "-11.08 %",
        "isval": "s13"
      }
    ],
    "2016": [
      {
        "State": "s07",
        "val": "73.4 ",
        "short_name": "福島 ",
        "順位": "1 位",
        "平均との差": "5.5 %",
        "中央値との差": "5.7 %",
        "年度": "2016 年",
        "割合": "110.71 %",
        "full_name": "福島県 ",
        "前年差": "-2 %",
        "前年比": "-2.65 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "72.4 ",
        "short_name": "長野 ",
        "順位": "2 位",
        "平均との差": "4.5 %",
        "中央値との差": "4.7 %",
        "年度": "2016 年",
        "割合": "109.2 %",
        "full_name": "長野県 ",
        "前年差": "-1.7 %",
        "前年比": "-2.29 %",
        "isval": "s20"
      },
      {
        "State": "s39",
        "val": "72 ",
        "short_name": "高知 ",
        "順位": "3 位",
        "平均との差": "4.1 %",
        "中央値との差": "4.3 %",
        "年度": "2016 年",
        "割合": "108.6 %",
        "full_name": "高知県 ",
        "前年差": "-2.7 %",
        "前年比": "-3.61 %",
        "isval": "s39"
      },
      {
        "State": "s35",
        "val": "71.3 ",
        "short_name": "山口 ",
        "順位": "4 位",
        "平均との差": "3.4 %",
        "中央値との差": "3.6 %",
        "年度": "2016 年",
        "割合": "107.54 %",
        "full_name": "山口県 ",
        "前年差": "-4.8 %",
        "前年比": "-6.31 %",
        "isval": "s35"
      },
      {
        "State": "s36",
        "val": "71.3 ",
        "short_name": "徳島 ",
        "順位": "4 位",
        "平均との差": "3.4 %",
        "中央値との差": "3.6 %",
        "年度": "2016 年",
        "割合": "107.54 %",
        "full_name": "徳島県 ",
        "前年差": "-5.3 %",
        "前年比": "-6.92 %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "71.1 ",
        "short_name": "香川 ",
        "順位": "6 位",
        "平均との差": "3.2 %",
        "中央値との差": "3.4 %",
        "年度": "2016 年",
        "割合": "107.24 %",
        "full_name": "香川県 ",
        "前年差": "-3.9 %",
        "前年比": "-5.2 %",
        "isval": "s37"
      },
      {
        "State": "s42",
        "val": "70.9 ",
        "short_name": "長崎 ",
        "順位": "7 位",
        "平均との差": "3 %",
        "中央値との差": "3.2 %",
        "年度": "2016 年",
        "割合": "106.94 %",
        "full_name": "長崎県 ",
        "前年差": "-4 %",
        "前年比": "-5.34 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "70.6 ",
        "short_name": "大分 ",
        "順位": "8 位",
        "平均との差": "2.7 %",
        "中央値との差": "2.9 %",
        "年度": "2016 年",
        "割合": "106.49 %",
        "full_name": "大分県 ",
        "前年差": "-4.5 %",
        "前年比": "-5.99 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "70.5 ",
        "short_name": "青森 ",
        "順位": "9 位",
        "平均との差": "2.6 %",
        "中央値との差": "2.8 %",
        "年度": "2016 年",
        "割合": "106.33 %",
        "full_name": "青森県 ",
        "前年差": "-4.9 %",
        "前年比": "-6.5 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "70.4 ",
        "short_name": "富山 ",
        "順位": "10 位",
        "平均との差": "2.5 %",
        "中央値との差": "2.7 %",
        "年度": "2016 年",
        "割合": "106.18 %",
        "full_name": "富山県 ",
        "前年差": "-4.9 %",
        "前年比": "-6.51 %",
        "isval": "s16"
      },
      {
        "State": "s46",
        "val": "70.4 ",
        "short_name": "鹿児島 ",
        "順位": "10 位",
        "平均との差": "2.5 %",
        "中央値との差": "2.7 %",
        "年度": "2016 年",
        "割合": "106.18 %",
        "full_name": "鹿児島県 ",
        "前年差": "-7.4 %",
        "前年比": "-9.51 %",
        "isval": "s46"
      },
      {
        "State": "s05",
        "val": "70.2 ",
        "short_name": "秋田 ",
        "順位": "12 位",
        "平均との差": "2.3 %",
        "中央値との差": "2.5 %",
        "年度": "2016 年",
        "割合": "105.88 %",
        "full_name": "秋田県 ",
        "前年差": "-6.3 %",
        "前年比": "-8.24 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "69.7 ",
        "short_name": "山形 ",
        "順位": "14 位",
        "平均との差": "1.8 %",
        "中央値との差": "2 %",
        "年度": "2016 年",
        "割合": "105.13 %",
        "full_name": "山形県 ",
        "前年差": "-6.3 %",
        "前年比": "-8.29 %",
        "isval": "s06"
      },
      {
        "State": "s24",
        "val": "69.7 ",
        "short_name": "三重 ",
        "順位": "14 位",
        "平均との差": "1.8 %",
        "中央値との差": "2 %",
        "年度": "2016 年",
        "割合": "105.13 %",
        "full_name": "三重県 ",
        "前年差": "-5.9 %",
        "前年比": "-7.8 %",
        "isval": "s24"
      },
      {
        "State": "s15",
        "val": "69.5 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "1.6 %",
        "中央値との差": "1.8 %",
        "年度": "2016 年",
        "割合": "104.83 %",
        "full_name": "新潟県 ",
        "前年差": "-4.9 %",
        "前年比": "-6.59 %",
        "isval": "s15"
      },
      {
        "State": "s45",
        "val": "69.1 ",
        "short_name": "宮崎 ",
        "順位": "16 位",
        "平均との差": "1.2 %",
        "中央値との差": "1.4 %",
        "年度": "2016 年",
        "割合": "104.22 %",
        "full_name": "宮崎県 ",
        "前年差": "-5.3 %",
        "前年比": "-7.12 %",
        "isval": "s45"
      },
      {
        "State": "s01",
        "val": "68.7 ",
        "short_name": "北海道 ",
        "順位": "18 位",
        "平均との差": "0.8 %",
        "中央値との差": "1 %",
        "年度": "2016 年",
        "割合": "103.62 %",
        "full_name": "北海道 ",
        "前年差": "-6.1 %",
        "前年比": "-8.16 %",
        "isval": "s01"
      },
      {
        "State": "s09",
        "val": "68.7 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "0.8 %",
        "中央値との差": "1 %",
        "年度": "2016 年",
        "割合": "103.62 %",
        "full_name": "栃木県 ",
        "前年差": "-4.6 %",
        "前年比": "-6.28 %",
        "isval": "s09"
      },
      {
        "State": "s31",
        "val": "68.6 ",
        "short_name": "鳥取 ",
        "順位": "19 位",
        "平均との差": "0.7 %",
        "中央値との差": "0.9 %",
        "年度": "2016 年",
        "割合": "103.47 %",
        "full_name": "鳥取県 ",
        "前年差": "-7.4 %",
        "前年比": "-9.74 %",
        "isval": "s31"
      },
      {
        "State": "s38",
        "val": "68.4 ",
        "short_name": "愛媛 ",
        "順位": "20 位",
        "平均との差": "0.5 %",
        "中央値との差": "0.7 %",
        "年度": "2016 年",
        "割合": "103.17 %",
        "full_name": "愛媛県 ",
        "前年差": "-10 %",
        "前年比": "-12.76 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "68.1 ",
        "short_name": "岩手 ",
        "順位": "22 位",
        "平均との差": "0.2 %",
        "中央値との差": "0.4 %",
        "年度": "2016 年",
        "割合": "102.71 %",
        "full_name": "岩手県 ",
        "前年差": "-2.6 %",
        "前年比": "-3.68 %",
        "isval": "s03"
      },
      {
        "State": "s21",
        "val": "68.1 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "0.2 %",
        "中央値との差": "0.4 %",
        "年度": "2016 年",
        "割合": "102.71 %",
        "full_name": "岐阜県 ",
        "前年差": "-5.1 %",
        "前年比": "-6.97 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "67.9 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "0 %",
        "中央値との差": "0.2 %",
        "年度": "2016 年",
        "割合": "102.41 %",
        "full_name": "群馬県 ",
        "前年差": "-4.4 %",
        "前年比": "-6.09 %",
        "isval": "s10"
      },
      {
        "State": "s34",
        "val": "67.7 ",
        "short_name": "広島 ",
        "順位": "24 位",
        "平均との差": "-0.2 %",
        "中央値との差": "0 %",
        "年度": "2016 年",
        "割合": "102.11 %",
        "full_name": "広島県 ",
        "前年差": "-8.7 %",
        "前年比": "-11.39 %",
        "isval": "s34"
      },
      {
        "State": "s17",
        "val": "67.6 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-0.3 %",
        "中央値との差": "-0.1 %",
        "年度": "2016 年",
        "割合": "101.96 %",
        "full_name": "石川県 ",
        "前年差": "-5.8 %",
        "前年比": "-7.9 %",
        "isval": "s17"
      },
      {
        "State": "s33",
        "val": "67.6 ",
        "short_name": "岡山 ",
        "順位": "26 位",
        "平均との差": "-0.3 %",
        "中央値との差": "-0.1 %",
        "年度": "2016 年",
        "割合": "101.96 %",
        "full_name": "岡山県 ",
        "前年差": "-5.2 %",
        "前年比": "-7.14 %",
        "isval": "s33"
      },
      {
        "State": "s22",
        "val": "67.5 ",
        "short_name": "静岡 ",
        "順位": "27 位",
        "平均との差": "-0.4 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "101.81 %",
        "full_name": "静岡県 ",
        "前年差": "-8.9 %",
        "前年比": "-11.65 %",
        "isval": "s22"
      },
      {
        "State": "s41",
        "val": "67.3 ",
        "short_name": "佐賀 ",
        "順位": "28 位",
        "平均との差": "-0.6 %",
        "中央値との差": "-0.4 %",
        "年度": "2016 年",
        "割合": "101.51 %",
        "full_name": "佐賀県 ",
        "前年差": "-7.4 %",
        "前年比": "-9.91 %",
        "isval": "s41"
      },
      {
        "State": "s11",
        "val": "67.2 ",
        "short_name": "埼玉 ",
        "順位": "30 位",
        "平均との差": "-0.7 %",
        "中央値との差": "-0.5 %",
        "年度": "2016 年",
        "割合": "101.36 %",
        "full_name": "埼玉県 ",
        "前年差": "-4.2 %",
        "前年比": "-5.88 %",
        "isval": "s11"
      },
      {
        "State": "s30",
        "val": "67.2 ",
        "short_name": "和歌山 ",
        "順位": "30 位",
        "平均との差": "-0.7 %",
        "中央値との差": "-0.5 %",
        "年度": "2016 年",
        "割合": "101.36 %",
        "full_name": "和歌山県 ",
        "前年差": "-10.1 %",
        "前年比": "-13.07 %",
        "isval": "s30"
      },
      {
        "State": "s43",
        "val": "67.2 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-0.7 %",
        "中央値との差": "-0.5 %",
        "年度": "2016 年",
        "割合": "101.36 %",
        "full_name": "熊本県 ",
        "前年差": "-5.4 %",
        "前年比": "-7.44 %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "67.1 ",
        "short_name": "茨城 ",
        "順位": "32 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-0.6 %",
        "年度": "2016 年",
        "割合": "101.21 %",
        "full_name": "茨城県 ",
        "前年差": "-9 %",
        "前年比": "-11.83 %",
        "isval": "s08"
      },
      {
        "State": "s40",
        "val": "67.1 ",
        "short_name": "福岡 ",
        "順位": "32 位",
        "平均との差": "-0.8 %",
        "中央値との差": "-0.6 %",
        "年度": "2016 年",
        "割合": "101.21 %",
        "full_name": "福岡県 ",
        "前年差": "-9.6 %",
        "前年比": "-12.52 %",
        "isval": "s40"
      },
      {
        "State": "s19",
        "val": "67 ",
        "short_name": "山梨 ",
        "順位": "34 位",
        "平均との差": "-0.9 %",
        "中央値との差": "-0.7 %",
        "年度": "2016 年",
        "割合": "101.06 %",
        "full_name": "山梨県 ",
        "前年差": "-9.4 %",
        "前年比": "-12.3 %",
        "isval": "s19"
      },
      {
        "State": "s12",
        "val": "66.9 ",
        "short_name": "千葉 ",
        "順位": "36 位",
        "平均との差": "-1 %",
        "中央値との差": "-0.8 %",
        "年度": "2016 年",
        "割合": "100.9 %",
        "full_name": "千葉県 ",
        "前年差": "-4.5 %",
        "前年比": "-6.3 %",
        "isval": "s12"
      },
      {
        "State": "s47",
        "val": "66.9 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-1 %",
        "中央値との差": "-0.8 %",
        "年度": "2016 年",
        "割合": "100.9 %",
        "full_name": "沖縄県 ",
        "前年差": "-4.6 %",
        "前年比": "-6.43 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "66.1 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-1.8 %",
        "中央値との差": "-1.6 %",
        "年度": "2016 年",
        "割合": "99.7 %",
        "full_name": "滋賀県 ",
        "前年差": "-4.9 %",
        "前年比": "-6.9 %",
        "isval": "s25"
      },
      {
        "State": "s28",
        "val": "66.1 ",
        "short_name": "兵庫 ",
        "順位": "38 位",
        "平均との差": "-1.8 %",
        "中央値との差": "-1.6 %",
        "年度": "2016 年",
        "割合": "99.7 %",
        "full_name": "兵庫県 ",
        "前年差": "-8.6 %",
        "前年比": "-11.51 %",
        "isval": "s28"
      },
      {
        "State": "s32",
        "val": "66 ",
        "short_name": "島根 ",
        "順位": "39 位",
        "平均との差": "-1.9 %",
        "中央値との差": "-1.7 %",
        "年度": "2016 年",
        "割合": "99.55 %",
        "full_name": "島根県 ",
        "前年差": "-7.3 %",
        "前年比": "-9.96 %",
        "isval": "s32"
      },
      {
        "State": "s23",
        "val": "65.6 ",
        "short_name": "愛知 ",
        "順位": "40 位",
        "平均との差": "-2.3 %",
        "中央値との差": "-2.1 %",
        "年度": "2016 年",
        "割合": "98.94 %",
        "full_name": "愛知県 ",
        "前年差": "-8.8 %",
        "前年比": "-11.83 %",
        "isval": "s23"
      },
      {
        "State": "s04",
        "val": "65.4 ",
        "short_name": "宮城 ",
        "順位": "42 位",
        "平均との差": "-2.5 %",
        "中央値との差": "-2.3 %",
        "年度": "2016 年",
        "割合": "98.64 %",
        "full_name": "宮城県 ",
        "前年差": "-10.7 %",
        "前年比": "-14.06 %",
        "isval": "s04"
      },
      {
        "State": "s29",
        "val": "65.4 ",
        "short_name": "奈良 ",
        "順位": "42 位",
        "平均との差": "-2.5 %",
        "中央値との差": "-2.3 %",
        "年度": "2016 年",
        "割合": "98.64 %",
        "full_name": "奈良県 ",
        "前年差": "-8.2 %",
        "前年比": "-11.14 %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "65.3 ",
        "short_name": "大阪 ",
        "順位": "43 位",
        "平均との差": "-2.6 %",
        "中央値との差": "-2.4 %",
        "年度": "2016 年",
        "割合": "98.49 %",
        "full_name": "大阪府 ",
        "前年差": "-9.6 %",
        "前年比": "-12.82 %",
        "isval": "s27"
      },
      {
        "State": "s18",
        "val": "63.5 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-4.4 %",
        "中央値との差": "-4.2 %",
        "年度": "2016 年",
        "割合": "95.78 %",
        "full_name": "福井県 ",
        "前年差": "-9 %",
        "前年比": "-12.41 %",
        "isval": "s18"
      },
      {
        "State": "s14",
        "val": "62.6 ",
        "short_name": "神奈川 ",
        "順位": "45 位",
        "平均との差": "-5.3 %",
        "中央値との差": "-5.1 %",
        "年度": "2016 年",
        "割合": "94.42 %",
        "full_name": "神奈川県 ",
        "前年差": "-9.1 %",
        "前年比": "-12.69 %",
        "isval": "s14"
      },
      {
        "State": "s26",
        "val": "61.9 ",
        "short_name": "京都 ",
        "順位": "46 位",
        "平均との差": "-6 %",
        "中央値との差": "-5.8 %",
        "年度": "2016 年",
        "割合": "93.36 %",
        "full_name": "京都府 ",
        "前年差": "-11.3 %",
        "前年比": "-15.44 %",
        "isval": "s26"
      },
      {
        "State": "s13",
        "val": "58.8 ",
        "short_name": "東京 ",
        "順位": "47 位",
        "平均との差": "-9.1 %",
        "中央値との差": "-8.9 %",
        "年度": "2016 年",
        "割合": "88.69 %",
        "full_name": "東京都 ",
        "前年差": "-8.6 %",
        "前年比": "-12.76 %",
        "isval": "s13"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "山口", "徳島", "香川", "長崎", "大分", "青森", "富山", "鹿児島", "秋田", "山形", "三重", "新潟", "宮崎", "北海道", "栃木", "鳥取", "愛媛", "岩手", "岐阜", "群馬", "広島", "石川", "岡山", "静岡", "佐賀", "埼玉", "和歌山", "熊本", "茨城", "福岡", "山梨", "千葉", "沖縄", "滋賀", "兵庫", "島根", "愛知", "宮城", "奈良", "大阪", "福井", "神奈川", "京都", "東京"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2001,
        "平均": 80.8,
        "全国": 80.7,
        "北海道": 82.2,
        "青森": 80.7,
        "岩手": 81.5,
        "宮城": 82.4,
        "秋田": 78.9,
        "山形": 80,
        "福島": 81.6,
        "茨城": 82.6,
        "栃木": 83.5,
        "群馬": 81.1,
        "埼玉": 80.4,
        "千葉": 78.6,
        "東京": 77.8,
        "神奈川": 79.4,
        "新潟": 83,
        "富山": 79.5,
        "石川": 78.1,
        "福井": 77.2,
        "山梨": 81.9,
        "長野": 79.6,
        "岐阜": 84.7,
        "静岡": 83.1,
        "愛知": 82.1,
        "三重": 81.3,
        "滋賀": 79.8,
        "京都": 79.6,
        "大阪": 79,
        "兵庫": 81.1,
        "奈良": 79.2,
        "和歌山": 78.4,
        "鳥取": 80.4,
        "島根": 77.5,
        "岡山": 81.1,
        "広島": 82.5,
        "山口": 85.7,
        "徳島": 78.9,
        "香川": 80.5,
        "愛媛": 84.5,
        "高知": 77.9,
        "福岡": 84.7,
        "佐賀": 80.8,
        "長崎": 81,
        "熊本": 77.1,
        "大分": 80.7,
        "宮崎": 80.5,
        "鹿児島": 83.7,
        "沖縄": 80.3
      },
      {
        "year": 2006,
        "平均": 76.6,
        "全国": 76,
        "北海道": 79.5,
        "青森": 78.9,
        "岩手": 77.4,
        "宮城": 75.4,
        "秋田": 78.4,
        "山形": 77.4,
        "福島": 79.7,
        "茨城": 77.9,
        "栃木": 76.2,
        "群馬": 72.1,
        "埼玉": 74.4,
        "千葉": 72.7,
        "東京": 75.8,
        "神奈川": 72.7,
        "新潟": 77.5,
        "富山": 77.1,
        "石川": 73.6,
        "福井": 75.8,
        "山梨": 76.8,
        "長野": 76.3,
        "岐阜": 78,
        "静岡": 76.6,
        "愛知": 77,
        "三重": 74.9,
        "滋賀": 76.6,
        "京都": 77,
        "大阪": 72.3,
        "兵庫": 77.1,
        "奈良": 76,
        "和歌山": 79.5,
        "鳥取": 75.5,
        "島根": 76.9,
        "岡山": 73.4,
        "広島": 76,
        "山口": 79.1,
        "徳島": 78.5,
        "香川": 79,
        "愛媛": 77.8,
        "高知": 75.3,
        "福岡": 78.1,
        "佐賀": 75.8,
        "長崎": 76.4,
        "熊本": 75.1,
        "大分": 81.5,
        "宮崎": 78.7,
        "鹿児島": 77.3,
        "沖縄": 74.3
      },
      {
        "year": 2011,
        "平均": 74.4,
        "全国": 73.5,
        "北海道": 74.8,
        "青森": 75.4,
        "岩手": 70.7,
        "宮城": 76.1,
        "秋田": 76.5,
        "山形": 76,
        "福島": 75.4,
        "茨城": 76.1,
        "栃木": 73.3,
        "群馬": 72.3,
        "埼玉": 71.4,
        "千葉": 71.4,
        "東京": 67.4,
        "神奈川": 71.7,
        "新潟": 74.4,
        "富山": 75.3,
        "石川": 73.4,
        "福井": 72.5,
        "山梨": 76.4,
        "長野": 74.1,
        "岐阜": 73.2,
        "静岡": 76.4,
        "愛知": 74.4,
        "三重": 75.6,
        "滋賀": 71,
        "京都": 73.2,
        "大阪": 74.9,
        "兵庫": 74.7,
        "奈良": 73.6,
        "和歌山": 77.3,
        "鳥取": 76,
        "島根": 73.3,
        "岡山": 72.8,
        "広島": 76.4,
        "山口": 76.1,
        "徳島": 76.6,
        "香川": 75,
        "愛媛": 78.4,
        "高知": 74.7,
        "福岡": 76.7,
        "佐賀": 74.7,
        "長崎": 74.9,
        "熊本": 72.6,
        "大分": 75.1,
        "宮崎": 74.4,
        "鹿児島": 77.8,
        "沖縄": 71.5
      },
      {
        "year": 2016,
        "平均": 67.9,
        "全国": 66.3,
        "北海道": 68.7,
        "青森": 70.5,
        "岩手": 68.1,
        "宮城": 65.4,
        "秋田": 70.2,
        "山形": 69.7,
        "福島": 73.4,
        "茨城": 67.1,
        "栃木": 68.7,
        "群馬": 67.9,
        "埼玉": 67.2,
        "千葉": 66.9,
        "東京": 58.8,
        "神奈川": 62.6,
        "新潟": 69.5,
        "富山": 70.4,
        "石川": 67.6,
        "福井": 63.5,
        "山梨": 67,
        "長野": 72.4,
        "岐阜": 68.1,
        "静岡": 67.5,
        "愛知": 65.6,
        "三重": 69.7,
        "滋賀": 66.1,
        "京都": 61.9,
        "大阪": 65.3,
        "兵庫": 66.1,
        "奈良": 65.4,
        "和歌山": 67.2,
        "鳥取": 68.6,
        "島根": 66,
        "岡山": 67.6,
        "広島": 67.7,
        "山口": 71.3,
        "徳島": 71.3,
        "香川": 71.1,
        "愛媛": 68.4,
        "高知": 72,
        "福岡": 67.1,
        "佐賀": 67.3,
        "長崎": 70.9,
        "熊本": 67.2,
        "大分": 70.6,
        "宮崎": 69.1,
        "鹿児島": 70.4,
        "沖縄": 66.9
      }
    ]
  }
}
);
}
