export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2009": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H06127",
      "cat01_jp": "H06127_小売店数（人口千人当たり）",
      "area_code": "32000",
      "area_jp": "島根県",
      "time_code": "2009100000",
      "time_jp": "2009年度",
      "unit": "店",
      "value": "12.66",
      "annotation": null,
      "jiscode": "32",
      "td_name": "島根県",
      "td_et": "Shimane",
      "td_sq": "s32",
      "short_name": "島根",
      "value_max": "12.66",
      "value_min": "6.12",
      "value_all_max": "12.66",
      "value_all_min": "5.52",
      "allPro": "141.45",
      "areaPro": "100",
      "mean": "10.1",
      "median": "10.4",
      "mean_dif": "2.56",
      "median_dif": "2.26",
      "rank": "1",
      "logo_url": "shimane_kensho.png",
      "time4": "2009",
      "last_dif": null,
      "last_pro": null,
      "title": "小売店数（人口千人当たり）",
      "title_full": "小売店数（人口千人当たり）",
      "title_link": "小売店数（人口千人当たり）",
      "title_txt": "小売店数（人口千人当たり）",
      "unit2": "店",
      "additional1": "平均との差",
      "additionalUnit1": "店",
      "footer1": "平均 10 店",
      "sum1": "平均は10店です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["島根県", "高知県", "和歌山県", "千葉県", "埼玉県", "神奈川県"],
      "rank123_val": [12.66, 12.53, 12.42, 6.61, 6.52, 6.12],
      "rank123_img": ["shimane_kensho.png", "kochi_kensho.png", "wakayama_kensho.png", "chiba_kensho.png", "saitama_kensho.png", "kanagawa_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H06127",
      "cat01_jp": "H06127_小売店数（人口千人当たり）",
      "area_code": "32000",
      "area_jp": "島根県",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "店",
      "value": "11.51",
      "annotation": null,
      "jiscode": "32",
      "td_name": "島根県",
      "td_et": "Shimane",
      "td_sq": "s32",
      "short_name": "島根",
      "value_max": "11.51",
      "value_min": "5.72",
      "value_all_max": "12.66",
      "value_all_min": "5.52",
      "allPro": "143.16",
      "areaPro": "83.89",
      "mean": "9",
      "median": "9.31",
      "mean_dif": "2.51",
      "median_dif": "2.2",
      "rank": "1",
      "logo_url": "shimane_kensho.png",
      "time4": "2011",
      "last_dif": "-1.15",
      "last_pro": "-9.08",
      "title": "小売店数（人口千人当たり）",
      "title_full": "小売店数（人口千人当たり）",
      "title_link": "小売店数（人口千人当たり）",
      "title_txt": "小売店数（人口千人当たり）",
      "unit2": "店",
      "additional1": "平均との差",
      "additionalUnit1": "店",
      "footer1": "平均 9 店",
      "sum1": "平均は9店です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["島根県", "高知県", "和歌山県", "千葉県", "埼玉県", "神奈川県"],
      "rank123_val": [11.51, 11.25, 11.09, 5.95, 5.94, 5.72],
      "rank123_img": ["shimane_kensho.png", "kochi_kensho.png", "wakayama_kensho.png", "chiba_kensho.png", "saitama_kensho.png", "kanagawa_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H06127",
      "cat01_jp": "H06127_小売店数（人口千人当たり）",
      "area_code": "39000",
      "area_jp": "高知県",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "店",
      "value": "11.16",
      "annotation": null,
      "jiscode": "39",
      "td_name": "高知県",
      "td_et": "Kochi",
      "td_sq": "s39",
      "short_name": "高知",
      "value_max": "11.16",
      "value_min": "5.74",
      "value_all_max": "12.66",
      "value_all_min": "5.52",
      "allPro": "139.33",
      "areaPro": "78.99",
      "mean": "8.94",
      "median": "9.13",
      "mean_dif": "2.22",
      "median_dif": "2.03",
      "rank": "1",
      "logo_url": "kochi_kensho.png",
      "time4": "2014",
      "last_dif": "-0.09",
      "last_pro": "-0.8",
      "title": "小売店数（人口千人当たり）",
      "title_full": "小売店数（人口千人当たり）",
      "title_link": "小売店数（人口千人当たり）",
      "title_txt": "小売店数（人口千人当たり）",
      "unit2": "店",
      "additional1": "平均との差",
      "additionalUnit1": "店",
      "footer1": "平均 9 店",
      "sum1": "平均は9店です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["高知県", "島根県", "和歌山県", "埼玉県", "千葉県", "神奈川県"],
      "rank123_val": [11.16, 11.04, 10.75, 5.96, 5.95, 5.74],
      "rank123_img": ["kochi_kensho.png", "shimane_kensho.png", "wakayama_kensho.png", "saitama_kensho.png", "chiba_kensho.png", "kanagawa_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H06127",
      "cat01_jp": "H06127_小売店数（人口千人当たり）",
      "area_code": "39000",
      "area_jp": "高知県",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "店",
      "value": "10.88",
      "annotation": null,
      "jiscode": "39",
      "td_name": "高知県",
      "td_et": "Kochi",
      "td_sq": "s39",
      "short_name": "高知",
      "value_max": "10.88",
      "value_min": "5.52",
      "value_all_max": "12.66",
      "value_all_min": "5.52",
      "allPro": "140.57",
      "areaPro": "75.07",
      "mean": "8.72",
      "median": "8.91",
      "mean_dif": "2.16",
      "median_dif": "1.97",
      "rank": "1",
      "logo_url": "kochi_kensho.png",
      "time4": "2016",
      "last_dif": "-0.28",
      "last_pro": "-2.51",
      "title": "小売店数（人口千人当たり）",
      "title_full": "小売店数（人口千人当たり）",
      "title_link": "小売店数（人口千人当たり）",
      "title_txt": "小売店数（人口千人当たり）",
      "unit2": "店",
      "additional1": "平均との差",
      "additionalUnit1": "店",
      "footer1": "平均 9 店",
      "sum1": "平均は9店です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["高知県", "島根県", "和歌山県", "埼玉県", "千葉県", "神奈川県"],
      "rank123_val": [10.88, 10.69, 10.55, 5.77, 5.77, 5.52],
      "rank123_img": ["kochi_kensho.png", "shimane_kensho.png", "wakayama_kensho.png", "saitama_kensho.png", "chiba_kensho.png", "kanagawa_kensho.png"]
    }
  },
  "table": {
    "2009": [
      {
        "id": 1,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 12.66,
          "n2": 100,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 2.56,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 12.53,
          "n2": 98.18,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 2.43,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 12.42,
          "n2": 96.64,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 2.32,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 11.75,
          "n2": 87.25,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 1.65,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 11.67,
          "n2": 86.13,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 1.57,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 11.59,
          "n2": 85.01,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 1.49,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 11.55,
          "n2": 84.45,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 1.45,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 11.51,
          "n2": 83.89,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 1.41,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 11.48,
          "n2": 83.47,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 1.38,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 11.47,
          "n2": 83.33,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 1.37,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 11.1,
          "n2": 78.15,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 1,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 10.94,
          "n2": 75.91,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 0.84,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 10.91,
          "n2": 75.49,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 0.81,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 10.86,
          "n2": 74.79,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 0.76,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 10.83,
          "n2": 74.37,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 0.73,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 10.75,
          "n2": 73.25,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 0.65,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 10.7,
          "n2": 72.55,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 0.6,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 10.69,
          "n2": 72.41,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 0.59,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 10.67,
          "n2": 72.13,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 0.57,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 10.67,
          "n2": 72.13,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 0.57,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 10.63,
          "n2": 71.57,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 0.53,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 10.57,
          "n2": 70.73,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 0.47,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 10.47,
          "n2": 69.33,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 0.37,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 10.44,
          "n2": 68.91,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 0.34,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 10.3,
          "n2": 66.95,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 0.2,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 10.29,
          "n2": 66.81,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": 0.19,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 10.09,
          "n2": 64.01,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -0.01,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 10.05,
          "n2": 63.45,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -0.05,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 9.86,
          "n2": 60.78,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -0.24,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 9.79,
          "n2": 59.8,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -0.31,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 9.73,
          "n2": 58.96,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -0.37,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 9.56,
          "n2": 56.58,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -0.54,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 9.54,
          "n2": 56.3,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -0.56,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 9.44,
          "n2": 54.9,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -0.66,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 9.36,
          "n2": 53.78,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -0.74,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 9.34,
          "n2": 53.5,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -0.76,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 9.01,
          "n2": 48.88,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -1.09,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 8.67,
          "n2": 44.12,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -1.43,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 8.42,
          "n2": 40.62,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -1.68,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 8.37,
          "n2": 39.92,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -1.73,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 8.32,
          "n2": 39.22,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -1.78,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 8.31,
          "n2": 39.08,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -1.79,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 8.25,
          "n2": 38.24,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -1.85,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 7.9,
          "n2": 33.33,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -2.2,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 6.61,
          "n2": 15.27,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -3.49,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 6.52,
          "n2": 14.01,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -3.58,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 6.12,
          "n2": 8.4,
          "n3": "店",
          "n4": 12.66
        },
        "pro": {
          "n1": -3.98,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 11.51,
          "n2": 83.89,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 2.51,
          "n2": "店"
        },
        "dif": {
          "n1": -1.15,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 11.25,
          "n2": 80.25,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 2.25,
          "n2": "店"
        },
        "dif": {
          "n1": -1.28,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -10.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 11.09,
          "n2": 78.01,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 2.09,
          "n2": "店"
        },
        "dif": {
          "n1": -1.33,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -10.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 10.46,
          "n2": 69.19,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 1.46,
          "n2": "店"
        },
        "dif": {
          "n1": -1.09,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 10.37,
          "n2": 67.93,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 1.37,
          "n2": "店"
        },
        "dif": {
          "n1": -1.38,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -11.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 10.33,
          "n2": 67.37,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 1.33,
          "n2": "店"
        },
        "dif": {
          "n1": -1.26,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -10.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 10.28,
          "n2": 66.67,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 1.28,
          "n2": "店"
        },
        "dif": {
          "n1": -1.19,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -10.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 10.28,
          "n2": 66.67,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 1.28,
          "n2": "店"
        },
        "dif": {
          "n1": -1.23,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -10.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 10.28,
          "n2": 66.67,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 1.28,
          "n2": "店"
        },
        "dif": {
          "n1": -1.2,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -10.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 10.22,
          "n2": 65.83,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 1.22,
          "n2": "店"
        },
        "dif": {
          "n1": -1.45,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -12.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 9.97,
          "n2": 62.32,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.97,
          "n2": "店"
        },
        "dif": {
          "n1": -0.94,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -8.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 9.93,
          "n2": 61.76,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.93,
          "n2": "店"
        },
        "dif": {
          "n1": -1.01,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 9.9,
          "n2": 61.34,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.9,
          "n2": "店"
        },
        "dif": {
          "n1": -1.2,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -10.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 9.86,
          "n2": 60.78,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.86,
          "n2": "店"
        },
        "dif": {
          "n1": -0.97,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -8.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 9.82,
          "n2": 60.22,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.82,
          "n2": "店"
        },
        "dif": {
          "n1": -1.04,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 9.76,
          "n2": 59.38,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.76,
          "n2": "店"
        },
        "dif": {
          "n1": -0.93,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -8.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9.7,
          "n2": 58.54,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.7,
          "n2": "店"
        },
        "dif": {
          "n1": -1.05,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 9.58,
          "n2": 56.86,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.58,
          "n2": "店"
        },
        "dif": {
          "n1": -0.99,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 9.48,
          "n2": 55.46,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.48,
          "n2": "店"
        },
        "dif": {
          "n1": -1.19,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -11.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 9.45,
          "n2": 55.04,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.45,
          "n2": "店"
        },
        "dif": {
          "n1": -1.25,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -11.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 9.36,
          "n2": 53.78,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.36,
          "n2": "店"
        },
        "dif": {
          "n1": -0.93,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 9.35,
          "n2": 53.64,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.35,
          "n2": "店"
        },
        "dif": {
          "n1": -1.32,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -12.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 9.31,
          "n2": 53.08,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.31,
          "n2": "店"
        },
        "dif": {
          "n1": -1.16,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -11.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 9.31,
          "n2": 53.08,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.31,
          "n2": "店"
        },
        "dif": {
          "n1": -1.32,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -12.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 9.1,
          "n2": 50.14,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.1,
          "n2": "店"
        },
        "dif": {
          "n1": -0.99,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 9.09,
          "n2": 50,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.09,
          "n2": "店"
        },
        "dif": {
          "n1": -1.21,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -11.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 9.04,
          "n2": 49.3,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": 0.04,
          "n2": "店"
        },
        "dif": {
          "n1": -0.82,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -8.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 8.85,
          "n2": 46.64,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -0.15,
          "n2": "店"
        },
        "dif": {
          "n1": -1.59,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -15.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 8.77,
          "n2": 45.52,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -0.23,
          "n2": "店"
        },
        "dif": {
          "n1": -1.02,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -10.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 8.67,
          "n2": 44.12,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -0.33,
          "n2": "店"
        },
        "dif": {
          "n1": -1.38,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -13.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 8.65,
          "n2": 43.84,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -0.35,
          "n2": "店"
        },
        "dif": {
          "n1": -0.79,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -8.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 8.63,
          "n2": 43.56,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -0.37,
          "n2": "店"
        },
        "dif": {
          "n1": -1.1,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -11.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 8.61,
          "n2": 43.28,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -0.39,
          "n2": "店"
        },
        "dif": {
          "n1": -0.95,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 8.57,
          "n2": 42.72,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -0.43,
          "n2": "店"
        },
        "dif": {
          "n1": -0.97,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -10.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 8.44,
          "n2": 40.9,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -0.56,
          "n2": "店"
        },
        "dif": {
          "n1": -0.9,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 8.01,
          "n2": 34.87,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -0.99,
          "n2": "店"
        },
        "dif": {
          "n1": -1,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -11.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 7.74,
          "n2": 31.09,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -1.26,
          "n2": "店"
        },
        "dif": {
          "n1": -0.93,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -10.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 7.66,
          "n2": 29.97,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -1.34,
          "n2": "店"
        },
        "dif": {
          "n1": -1.7,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -18.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 7.64,
          "n2": 29.69,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -1.36,
          "n2": "店"
        },
        "dif": {
          "n1": -0.73,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -8.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 7.6,
          "n2": 29.13,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -1.4,
          "n2": "店"
        },
        "dif": {
          "n1": -0.82,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 7.56,
          "n2": 28.57,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -1.44,
          "n2": "店"
        },
        "dif": {
          "n1": -0.76,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 7.42,
          "n2": 26.61,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -1.58,
          "n2": "店"
        },
        "dif": {
          "n1": -0.83,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -10.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7.34,
          "n2": 25.49,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -1.66,
          "n2": "店"
        },
        "dif": {
          "n1": -0.97,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -11.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 7.21,
          "n2": 23.67,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -1.79,
          "n2": "店"
        },
        "dif": {
          "n1": -0.69,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -8.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 5.95,
          "n2": 6.02,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -3.05,
          "n2": "店"
        },
        "dif": {
          "n1": -0.66,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 5.94,
          "n2": 5.88,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -3.06,
          "n2": "店"
        },
        "dif": {
          "n1": -0.58,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -8.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 5.72,
          "n2": 2.8,
          "n3": "店",
          "n4": 11.51
        },
        "pro": {
          "n1": -3.28,
          "n2": "店"
        },
        "dif": {
          "n1": -0.4,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -6.54,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 11.16,
          "n2": 78.99,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 2.22,
          "n2": "店"
        },
        "dif": {
          "n1": -0.09,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 11.04,
          "n2": 77.31,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 2.1,
          "n2": "店"
        },
        "dif": {
          "n1": -0.47,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -4.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 10.75,
          "n2": 73.25,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 1.81,
          "n2": "店"
        },
        "dif": {
          "n1": -0.34,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 10.44,
          "n2": 68.91,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 1.5,
          "n2": "店"
        },
        "dif": {
          "n1": -0.02,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 10.28,
          "n2": 66.67,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 1.34,
          "n2": "店"
        },
        "dif": {
          "n1": -0.05,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 10.26,
          "n2": 66.39,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 1.32,
          "n2": "店"
        },
        "dif": {
          "n1": -0.02,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 10.22,
          "n2": 65.83,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 1.28,
          "n2": "店"
        },
        "dif": {
          "n1": -0.06,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 10.21,
          "n2": 65.69,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 1.27,
          "n2": "店"
        },
        "dif": {
          "n1": -0.16,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 10.21,
          "n2": 65.69,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 1.27,
          "n2": "店"
        },
        "dif": {
          "n1": -0.07,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 10.11,
          "n2": 64.29,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 1.17,
          "n2": "店"
        },
        "dif": {
          "n1": -0.11,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 9.8,
          "n2": 59.94,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.86,
          "n2": "店"
        },
        "dif": {
          "n1": -0.1,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 9.77,
          "n2": 59.52,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.83,
          "n2": "店"
        },
        "dif": {
          "n1": -0.16,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 9.75,
          "n2": 59.24,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.81,
          "n2": "店"
        },
        "dif": {
          "n1": -0.07,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 9.68,
          "n2": 58.26,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.74,
          "n2": "店"
        },
        "dif": {
          "n1": -0.29,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 9.62,
          "n2": 57.42,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.68,
          "n2": "店"
        },
        "dif": {
          "n1": -0.24,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9.56,
          "n2": 56.58,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.62,
          "n2": "店"
        },
        "dif": {
          "n1": -0.14,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 9.52,
          "n2": 56.02,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.58,
          "n2": "店"
        },
        "dif": {
          "n1": 0.17,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 1.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 9.49,
          "n2": 55.6,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.55,
          "n2": "店"
        },
        "dif": {
          "n1": -0.09,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 9.48,
          "n2": 55.46,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.54,
          "n2": "店"
        },
        "dif": {
          "n1": 0.17,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 1.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 9.42,
          "n2": 54.62,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.48,
          "n2": "店"
        },
        "dif": {
          "n1": -0.03,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 9.41,
          "n2": 54.48,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.47,
          "n2": "店"
        },
        "dif": {
          "n1": -0.35,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 9.36,
          "n2": 53.78,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.42,
          "n2": "店"
        },
        "dif": {
          "n1": -0.12,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 9.19,
          "n2": 51.4,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.25,
          "n2": "店"
        },
        "dif": {
          "n1": 0.1,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 9.13,
          "n2": 50.56,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.19,
          "n2": "店"
        },
        "dif": {
          "n1": -0.23,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 9.1,
          "n2": 50.14,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.16,
          "n2": "店"
        },
        "dif": {
          "n1": -0.21,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 9.07,
          "n2": 49.72,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.13,
          "n2": "店"
        },
        "dif": {
          "n1": 0.22,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 2.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 8.96,
          "n2": 48.18,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": 0.02,
          "n2": "店"
        },
        "dif": {
          "n1": -0.14,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8.9,
          "n2": 47.34,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -0.04,
          "n2": "店"
        },
        "dif": {
          "n1": -0.14,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 8.7,
          "n2": 44.54,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -0.24,
          "n2": "店"
        },
        "dif": {
          "n1": 0.03,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 8.69,
          "n2": 44.4,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -0.25,
          "n2": "店"
        },
        "dif": {
          "n1": -0.08,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 8.64,
          "n2": 43.7,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -0.3,
          "n2": "店"
        },
        "dif": {
          "n1": 0.03,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 8.53,
          "n2": 42.16,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -0.41,
          "n2": "店"
        },
        "dif": {
          "n1": -0.12,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 8.51,
          "n2": 41.88,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -0.43,
          "n2": "店"
        },
        "dif": {
          "n1": -0.12,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 8.51,
          "n2": 41.88,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -0.43,
          "n2": "店"
        },
        "dif": {
          "n1": -0.06,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 8.47,
          "n2": 41.32,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -0.47,
          "n2": "店"
        },
        "dif": {
          "n1": 0.03,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 8.01,
          "n2": 34.87,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -0.93,
          "n2": "店"
        },
        "dif": {
          "n1": 0,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 7.92,
          "n2": 33.61,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -1.02,
          "n2": "店"
        },
        "dif": {
          "n1": 0.26,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 3.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 7.78,
          "n2": 31.65,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -1.16,
          "n2": "店"
        },
        "dif": {
          "n1": 0.04,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 7.75,
          "n2": 31.23,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -1.19,
          "n2": "店"
        },
        "dif": {
          "n1": 0.11,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 1.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 7.63,
          "n2": 29.55,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -1.31,
          "n2": "店"
        },
        "dif": {
          "n1": 0.03,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 7.5,
          "n2": 27.73,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -1.44,
          "n2": "店"
        },
        "dif": {
          "n1": -0.06,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 7.49,
          "n2": 27.59,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -1.45,
          "n2": "店"
        },
        "dif": {
          "n1": 0.07,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7.38,
          "n2": 26.05,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -1.56,
          "n2": "店"
        },
        "dif": {
          "n1": 0.04,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 7.15,
          "n2": 22.83,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -1.79,
          "n2": "店"
        },
        "dif": {
          "n1": -0.06,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 5.96,
          "n2": 6.16,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -2.98,
          "n2": "店"
        },
        "dif": {
          "n1": 0.02,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 5.95,
          "n2": 6.02,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -2.99,
          "n2": "店"
        },
        "dif": {
          "n1": 0,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 5.74,
          "n2": 3.08,
          "n3": "店",
          "n4": 11.16
        },
        "pro": {
          "n1": -3.2,
          "n2": "店"
        },
        "dif": {
          "n1": 0.02,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0.35,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 10.88,
          "n2": 75.07,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 2.16,
          "n2": "店"
        },
        "dif": {
          "n1": -0.28,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 10.69,
          "n2": 72.41,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 1.97,
          "n2": "店"
        },
        "dif": {
          "n1": -0.35,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 10.55,
          "n2": 70.45,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 1.83,
          "n2": "店"
        },
        "dif": {
          "n1": -0.2,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 10.14,
          "n2": 64.71,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 1.42,
          "n2": "店"
        },
        "dif": {
          "n1": -0.14,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 10.12,
          "n2": 64.43,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 1.4,
          "n2": "店"
        },
        "dif": {
          "n1": -0.14,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 10.09,
          "n2": 64.01,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 1.37,
          "n2": "店"
        },
        "dif": {
          "n1": -0.35,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 10.07,
          "n2": 63.73,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 1.35,
          "n2": "店"
        },
        "dif": {
          "n1": -0.15,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 10.04,
          "n2": 63.31,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 1.32,
          "n2": "店"
        },
        "dif": {
          "n1": -0.17,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 9.91,
          "n2": 61.48,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 1.19,
          "n2": "店"
        },
        "dif": {
          "n1": -0.2,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 9.88,
          "n2": 61.06,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 1.16,
          "n2": "店"
        },
        "dif": {
          "n1": -0.33,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 9.65,
          "n2": 57.84,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 0.93,
          "n2": "店"
        },
        "dif": {
          "n1": -0.15,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 9.65,
          "n2": 57.84,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 0.93,
          "n2": "店"
        },
        "dif": {
          "n1": -0.12,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 9.55,
          "n2": 56.44,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 0.83,
          "n2": "店"
        },
        "dif": {
          "n1": -0.2,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9.52,
          "n2": 56.02,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 0.8,
          "n2": "店"
        },
        "dif": {
          "n1": -0.04,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 9.47,
          "n2": 55.32,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 0.75,
          "n2": "店"
        },
        "dif": {
          "n1": -0.15,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 9.46,
          "n2": 55.18,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 0.74,
          "n2": "店"
        },
        "dif": {
          "n1": -0.22,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 9.34,
          "n2": 53.5,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 0.62,
          "n2": "店"
        },
        "dif": {
          "n1": -0.14,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 9.34,
          "n2": 53.5,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 0.62,
          "n2": "店"
        },
        "dif": {
          "n1": -0.15,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 9.33,
          "n2": 53.36,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 0.61,
          "n2": "店"
        },
        "dif": {
          "n1": -0.19,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 9.26,
          "n2": 52.38,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 0.54,
          "n2": "店"
        },
        "dif": {
          "n1": -0.15,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 9.21,
          "n2": 51.68,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 0.49,
          "n2": "店"
        },
        "dif": {
          "n1": -0.21,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 9.17,
          "n2": 51.12,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 0.45,
          "n2": "店"
        },
        "dif": {
          "n1": -0.19,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 8.95,
          "n2": 48.04,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 0.23,
          "n2": "店"
        },
        "dif": {
          "n1": -0.24,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 8.91,
          "n2": 47.48,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 0.19,
          "n2": "店"
        },
        "dif": {
          "n1": -0.16,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 8.88,
          "n2": 47.06,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 0.16,
          "n2": "店"
        },
        "dif": {
          "n1": -0.08,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8.8,
          "n2": 45.94,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": 0.08,
          "n2": "店"
        },
        "dif": {
          "n1": -0.3,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 8.65,
          "n2": 43.84,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -0.07,
          "n2": "店"
        },
        "dif": {
          "n1": -0.48,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -5.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8.61,
          "n2": 43.28,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -0.11,
          "n2": "店"
        },
        "dif": {
          "n1": -0.29,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 8.44,
          "n2": 40.9,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -0.28,
          "n2": "店"
        },
        "dif": {
          "n1": -0.2,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 8.41,
          "n2": 40.48,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -0.31,
          "n2": "店"
        },
        "dif": {
          "n1": -0.1,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 8.37,
          "n2": 39.92,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -0.35,
          "n2": "店"
        },
        "dif": {
          "n1": -0.33,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 8.37,
          "n2": 39.92,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -0.35,
          "n2": "店"
        },
        "dif": {
          "n1": -0.32,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 8.37,
          "n2": 39.92,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -0.35,
          "n2": "店"
        },
        "dif": {
          "n1": -0.16,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 8.3,
          "n2": 38.94,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -0.42,
          "n2": "店"
        },
        "dif": {
          "n1": -0.21,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 8.15,
          "n2": 36.83,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -0.57,
          "n2": "店"
        },
        "dif": {
          "n1": -0.32,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 7.85,
          "n2": 32.63,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -0.87,
          "n2": "店"
        },
        "dif": {
          "n1": -0.07,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 7.71,
          "n2": 30.67,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -1.01,
          "n2": "店"
        },
        "dif": {
          "n1": -0.3,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 7.59,
          "n2": 28.99,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -1.13,
          "n2": "店"
        },
        "dif": {
          "n1": -0.16,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 7.43,
          "n2": 26.75,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -1.29,
          "n2": "店"
        },
        "dif": {
          "n1": -0.35,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -4.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 7.37,
          "n2": 25.91,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -1.35,
          "n2": "店"
        },
        "dif": {
          "n1": -0.26,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7.2,
          "n2": 23.53,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -1.52,
          "n2": "店"
        },
        "dif": {
          "n1": -0.18,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 7.12,
          "n2": 22.41,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -1.6,
          "n2": "店"
        },
        "dif": {
          "n1": -0.38,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -5.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 7.01,
          "n2": 20.87,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -1.71,
          "n2": "店"
        },
        "dif": {
          "n1": -0.48,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -6.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 6.87,
          "n2": 18.91,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -1.85,
          "n2": "店"
        },
        "dif": {
          "n1": -0.28,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 5.77,
          "n2": 3.5,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -2.95,
          "n2": "店"
        },
        "dif": {
          "n1": -0.19,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 5.77,
          "n2": 3.5,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -2.95,
          "n2": "店"
        },
        "dif": {
          "n1": -0.18,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 5.52,
          "n2": 0,
          "n3": "店",
          "n4": 10.88
        },
        "pro": {
          "n1": -3.2,
          "n2": "店"
        },
        "dif": {
          "n1": -0.22,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.83,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2009": [
      {
        "State": "s32",
        "val": "12.66 ",
        "short_name": "島根 ",
        "順位": "1 位",
        "平均との差": "2.56 店",
        "中央値との差": "2.26 店",
        "年度": "2009 年",
        "割合": "141.45 %",
        "full_name": "島根県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "12.53 ",
        "short_name": "高知 ",
        "順位": "2 位",
        "平均との差": "2.43 店",
        "中央値との差": "2.13 店",
        "年度": "2009 年",
        "割合": "140 %",
        "full_name": "高知県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "12.42 ",
        "short_name": "和歌山 ",
        "順位": "3 位",
        "平均との差": "2.32 店",
        "中央値との差": "2.02 店",
        "年度": "2009 年",
        "割合": "138.77 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "11.75 ",
        "short_name": "徳島 ",
        "順位": "4 位",
        "平均との差": "1.65 店",
        "中央値との差": "1.35 店",
        "年度": "2009 年",
        "割合": "131.28 %",
        "full_name": "徳島県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s16",
        "val": "11.67 ",
        "short_name": "富山 ",
        "順位": "5 位",
        "平均との差": "1.57 店",
        "中央値との差": "1.27 店",
        "年度": "2009 年",
        "割合": "130.39 %",
        "full_name": "富山県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "11.59 ",
        "short_name": "山形 ",
        "順位": "6 位",
        "平均との差": "1.49 店",
        "中央値との差": "1.19 店",
        "年度": "2009 年",
        "割合": "129.5 %",
        "full_name": "山形県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s18",
        "val": "11.55 ",
        "short_name": "福井 ",
        "順位": "7 位",
        "平均との差": "1.45 店",
        "中央値との差": "1.15 店",
        "年度": "2009 年",
        "割合": "129.05 %",
        "full_name": "福井県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s42",
        "val": "11.51 ",
        "short_name": "長崎 ",
        "順位": "8 位",
        "平均との差": "1.41 店",
        "中央値との差": "1.11 店",
        "年度": "2009 年",
        "割合": "128.6 %",
        "full_name": "長崎県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "11.48 ",
        "short_name": "鹿児島 ",
        "順位": "9 位",
        "平均との差": "1.38 店",
        "中央値との差": "1.08 店",
        "年度": "2009 年",
        "割合": "128.27 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s05",
        "val": "11.47 ",
        "short_name": "秋田 ",
        "順位": "10 位",
        "平均との差": "1.37 店",
        "中央値との差": "1.07 店",
        "年度": "2009 年",
        "割合": "128.16 %",
        "full_name": "秋田県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "11.1 ",
        "short_name": "佐賀 ",
        "順位": "11 位",
        "平均との差": "1 店",
        "中央値との差": "0.7 店",
        "年度": "2009 年",
        "割合": "124.02 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "10.94 ",
        "short_name": "宮崎 ",
        "順位": "12 位",
        "平均との差": "0.84 店",
        "中央値との差": "0.54 店",
        "年度": "2009 年",
        "割合": "122.23 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s15",
        "val": "10.91 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "0.81 店",
        "中央値との差": "0.51 店",
        "年度": "2009 年",
        "割合": "121.9 %",
        "full_name": "新潟県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s17",
        "val": "10.86 ",
        "short_name": "石川 ",
        "順位": "14 位",
        "平均との差": "0.76 店",
        "中央値との差": "0.46 店",
        "年度": "2009 年",
        "割合": "121.34 %",
        "full_name": "石川県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "10.83 ",
        "short_name": "大分 ",
        "順位": "15 位",
        "平均との差": "0.73 店",
        "中央値との差": "0.43 店",
        "年度": "2009 年",
        "割合": "121.01 %",
        "full_name": "大分県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "10.75 ",
        "short_name": "山口 ",
        "順位": "16 位",
        "平均との差": "0.65 店",
        "中央値との差": "0.35 店",
        "年度": "2009 年",
        "割合": "120.11 %",
        "full_name": "山口県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "10.7 ",
        "short_name": "香川 ",
        "順位": "17 位",
        "平均との差": "0.6 店",
        "中央値との差": "0.3 店",
        "年度": "2009 年",
        "割合": "119.55 %",
        "full_name": "香川県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "10.69 ",
        "short_name": "愛媛 ",
        "順位": "18 位",
        "平均との差": "0.59 店",
        "中央値との差": "0.29 店",
        "年度": "2009 年",
        "割合": "119.44 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "10.67 ",
        "short_name": "岩手 ",
        "順位": "20 位",
        "平均との差": "0.57 店",
        "中央値との差": "0.27 店",
        "年度": "2009 年",
        "割合": "119.22 %",
        "full_name": "岩手県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s19",
        "val": "10.67 ",
        "short_name": "山梨 ",
        "順位": "20 位",
        "平均との差": "0.57 店",
        "中央値との差": "0.27 店",
        "年度": "2009 年",
        "割合": "119.22 %",
        "full_name": "山梨県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s47",
        "val": "10.63 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "0.53 店",
        "中央値との差": "0.23 店",
        "年度": "2009 年",
        "割合": "118.77 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "10.57 ",
        "short_name": "鳥取 ",
        "順位": "22 位",
        "平均との差": "0.47 店",
        "中央値との差": "0.17 店",
        "年度": "2009 年",
        "割合": "118.1 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s02",
        "val": "10.47 ",
        "short_name": "青森 ",
        "順位": "23 位",
        "平均との差": "0.37 店",
        "中央値との差": "0.07 店",
        "年度": "2009 年",
        "割合": "116.98 %",
        "full_name": "青森県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s07",
        "val": "10.44 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "0.34 店",
        "中央値との差": "0.04 店",
        "年度": "2009 年",
        "割合": "116.65 %",
        "full_name": "福島県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "10.3 ",
        "short_name": "長野 ",
        "順位": "25 位",
        "平均との差": "0.2 店",
        "中央値との差": "-0.1 店",
        "年度": "2009 年",
        "割合": "115.08 %",
        "full_name": "長野県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "10.29 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "0.19 店",
        "中央値との差": "-0.11 店",
        "年度": "2009 年",
        "割合": "114.97 %",
        "full_name": "熊本県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s21",
        "val": "10.09 ",
        "short_name": "岐阜 ",
        "順位": "27 位",
        "平均との差": "-0.01 店",
        "中央値との差": "-0.31 店",
        "年度": "2009 年",
        "割合": "112.74 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "10.05 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-0.05 店",
        "中央値との差": "-0.35 店",
        "年度": "2009 年",
        "割合": "112.29 %",
        "full_name": "群馬県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s22",
        "val": "9.86 ",
        "short_name": "静岡 ",
        "順位": "29 位",
        "平均との差": "-0.24 店",
        "中央値との差": "-0.54 店",
        "年度": "2009 年",
        "割合": "110.17 %",
        "full_name": "静岡県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "9.79 ",
        "short_name": "京都 ",
        "順位": "30 位",
        "平均との差": "-0.31 店",
        "中央値との差": "-0.61 店",
        "年度": "2009 年",
        "割合": "109.39 %",
        "full_name": "京都府 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "9.73 ",
        "short_name": "栃木 ",
        "順位": "31 位",
        "平均との差": "-0.37 店",
        "中央値との差": "-0.67 店",
        "年度": "2009 年",
        "割合": "108.72 %",
        "full_name": "栃木県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "9.56 ",
        "short_name": "三重 ",
        "順位": "32 位",
        "平均との差": "-0.54 店",
        "中央値との差": "-0.84 店",
        "年度": "2009 年",
        "割合": "106.82 %",
        "full_name": "三重県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s34",
        "val": "9.54 ",
        "short_name": "広島 ",
        "順位": "33 位",
        "平均との差": "-0.56 店",
        "中央値との差": "-0.86 店",
        "年度": "2009 年",
        "割合": "106.59 %",
        "full_name": "広島県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s33",
        "val": "9.44 ",
        "short_name": "岡山 ",
        "順位": "34 位",
        "平均との差": "-0.66 店",
        "中央値との差": "-0.96 店",
        "年度": "2009 年",
        "割合": "105.47 %",
        "full_name": "岡山県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "9.36 ",
        "short_name": "宮城 ",
        "順位": "35 位",
        "平均との差": "-0.74 店",
        "中央値との差": "-1.04 店",
        "年度": "2009 年",
        "割合": "104.58 %",
        "full_name": "宮城県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s40",
        "val": "9.34 ",
        "short_name": "福岡 ",
        "順位": "36 位",
        "平均との差": "-0.76 店",
        "中央値との差": "-1.06 店",
        "年度": "2009 年",
        "割合": "104.36 %",
        "full_name": "福岡県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "9.01 ",
        "short_name": "茨城 ",
        "順位": "37 位",
        "平均との差": "-1.09 店",
        "中央値との差": "-1.39 店",
        "年度": "2009 年",
        "割合": "100.67 %",
        "full_name": "茨城県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s28",
        "val": "8.67 ",
        "short_name": "兵庫 ",
        "順位": "38 位",
        "平均との差": "-1.43 店",
        "中央値との差": "-1.73 店",
        "年度": "2009 年",
        "割合": "96.87 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s25",
        "val": "8.42 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-1.68 店",
        "中央値との差": "-1.98 店",
        "年度": "2009 年",
        "割合": "94.08 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s01",
        "val": "8.37 ",
        "short_name": "北海道 ",
        "順位": "40 位",
        "平均との差": "-1.73 店",
        "中央値との差": "-2.03 店",
        "年度": "2009 年",
        "割合": "93.52 %",
        "full_name": "北海道 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "8.32 ",
        "short_name": "大阪 ",
        "順位": "41 位",
        "平均との差": "-1.78 店",
        "中央値との差": "-2.08 店",
        "年度": "2009 年",
        "割合": "92.96 %",
        "full_name": "大阪府 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s29",
        "val": "8.31 ",
        "short_name": "奈良 ",
        "順位": "42 位",
        "平均との差": "-1.79 店",
        "中央値との差": "-2.09 店",
        "年度": "2009 年",
        "割合": "92.85 %",
        "full_name": "奈良県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s13",
        "val": "8.25 ",
        "short_name": "東京 ",
        "順位": "43 位",
        "平均との差": "-1.85 店",
        "中央値との差": "-2.15 店",
        "年度": "2009 年",
        "割合": "92.18 %",
        "full_name": "東京都 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "7.9 ",
        "short_name": "愛知 ",
        "順位": "44 位",
        "平均との差": "-2.2 店",
        "中央値との差": "-2.5 店",
        "年度": "2009 年",
        "割合": "88.27 %",
        "full_name": "愛知県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "6.61 ",
        "short_name": "千葉 ",
        "順位": "45 位",
        "平均との差": "-3.49 店",
        "中央値との差": "-3.79 店",
        "年度": "2009 年",
        "割合": "73.85 %",
        "full_name": "千葉県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "6.52 ",
        "short_name": "埼玉 ",
        "順位": "46 位",
        "平均との差": "-3.58 店",
        "中央値との差": "-3.88 店",
        "年度": "2009 年",
        "割合": "72.85 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "6.12 ",
        "short_name": "神奈川 ",
        "順位": "47 位",
        "平均との差": "-3.98 店",
        "中央値との差": "-4.28 店",
        "年度": "2009 年",
        "割合": "68.38 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s14"
      }
    ],
    "2011": [
      {
        "State": "s32",
        "val": "11.51 ",
        "short_name": "島根 ",
        "順位": "1 位",
        "平均との差": "2.51 店",
        "中央値との差": "2.2 店",
        "年度": "2011 年",
        "割合": "143.16 %",
        "full_name": "島根県 ",
        "前年差": "-1.15 店",
        "前年比": "-9.08 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "11.25 ",
        "short_name": "高知 ",
        "順位": "2 位",
        "平均との差": "2.25 店",
        "中央値との差": "1.94 店",
        "年度": "2011 年",
        "割合": "139.93 %",
        "full_name": "高知県 ",
        "前年差": "-1.28 店",
        "前年比": "-10.22 %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "11.09 ",
        "short_name": "和歌山 ",
        "順位": "3 位",
        "平均との差": "2.09 店",
        "中央値との差": "1.78 店",
        "年度": "2011 年",
        "割合": "137.94 %",
        "full_name": "和歌山県 ",
        "前年差": "-1.33 店",
        "前年比": "-10.71 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "10.46 ",
        "short_name": "福井 ",
        "順位": "4 位",
        "平均との差": "1.46 店",
        "中央値との差": "1.15 店",
        "年度": "2011 年",
        "割合": "130.1 %",
        "full_name": "福井県 ",
        "前年差": "-1.09 店",
        "前年比": "-9.44 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "10.37 ",
        "short_name": "徳島 ",
        "順位": "5 位",
        "平均との差": "1.37 店",
        "中央値との差": "1.06 店",
        "年度": "2011 年",
        "割合": "128.98 %",
        "full_name": "徳島県 ",
        "前年差": "-1.38 店",
        "前年比": "-11.74 %",
        "isval": "s36"
      },
      {
        "State": "s06",
        "val": "10.33 ",
        "short_name": "山形 ",
        "順位": "6 位",
        "平均との差": "1.33 店",
        "中央値との差": "1.02 店",
        "年度": "2011 年",
        "割合": "128.48 %",
        "full_name": "山形県 ",
        "前年差": "-1.26 店",
        "前年比": "-10.87 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "10.28 ",
        "short_name": "秋田 ",
        "順位": "8 位",
        "平均との差": "1.28 店",
        "中央値との差": "0.97 店",
        "年度": "2011 年",
        "割合": "127.86 %",
        "full_name": "秋田県 ",
        "前年差": "-1.19 店",
        "前年比": "-10.37 %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "10.28 ",
        "short_name": "長崎 ",
        "順位": "8 位",
        "平均との差": "1.28 店",
        "中央値との差": "0.97 店",
        "年度": "2011 年",
        "割合": "127.86 %",
        "full_name": "長崎県 ",
        "前年差": "-1.23 店",
        "前年比": "-10.69 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "10.28 ",
        "short_name": "鹿児島 ",
        "順位": "8 位",
        "平均との差": "1.28 店",
        "中央値との差": "0.97 店",
        "年度": "2011 年",
        "割合": "127.86 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1.2 店",
        "前年比": "-10.45 %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "10.22 ",
        "short_name": "富山 ",
        "順位": "10 位",
        "平均との差": "1.22 店",
        "中央値との差": "0.91 店",
        "年度": "2011 年",
        "割合": "127.11 %",
        "full_name": "富山県 ",
        "前年差": "-1.45 店",
        "前年比": "-12.43 %",
        "isval": "s16"
      },
      {
        "State": "s15",
        "val": "9.97 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "0.97 店",
        "中央値との差": "0.66 店",
        "年度": "2011 年",
        "割合": "124 %",
        "full_name": "新潟県 ",
        "前年差": "-0.94 店",
        "前年比": "-8.62 %",
        "isval": "s15"
      },
      {
        "State": "s45",
        "val": "9.93 ",
        "short_name": "宮崎 ",
        "順位": "12 位",
        "平均との差": "0.93 店",
        "中央値との差": "0.62 店",
        "年度": "2011 年",
        "割合": "123.51 %",
        "full_name": "宮崎県 ",
        "前年差": "-1.01 店",
        "前年比": "-9.23 %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "9.9 ",
        "short_name": "佐賀 ",
        "順位": "13 位",
        "平均との差": "0.9 店",
        "中央値との差": "0.59 店",
        "年度": "2011 年",
        "割合": "123.13 %",
        "full_name": "佐賀県 ",
        "前年差": "-1.2 店",
        "前年比": "-10.81 %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "9.86 ",
        "short_name": "大分 ",
        "順位": "14 位",
        "平均との差": "0.86 店",
        "中央値との差": "0.55 店",
        "年度": "2011 年",
        "割合": "122.64 %",
        "full_name": "大分県 ",
        "前年差": "-0.97 店",
        "前年比": "-8.96 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "9.82 ",
        "short_name": "石川 ",
        "順位": "15 位",
        "平均との差": "0.82 店",
        "中央値との差": "0.51 店",
        "年度": "2011 年",
        "割合": "122.14 %",
        "full_name": "石川県 ",
        "前年差": "-1.04 店",
        "前年比": "-9.58 %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "9.76 ",
        "short_name": "愛媛 ",
        "順位": "16 位",
        "平均との差": "0.76 店",
        "中央値との差": "0.45 店",
        "年度": "2011 年",
        "割合": "121.39 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.93 店",
        "前年比": "-8.7 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "9.7 ",
        "short_name": "山口 ",
        "順位": "17 位",
        "平均との差": "0.7 店",
        "中央値との差": "0.39 店",
        "年度": "2011 年",
        "割合": "120.65 %",
        "full_name": "山口県 ",
        "前年差": "-1.05 店",
        "前年比": "-9.77 %",
        "isval": "s35"
      },
      {
        "State": "s31",
        "val": "9.58 ",
        "short_name": "鳥取 ",
        "順位": "18 位",
        "平均との差": "0.58 店",
        "中央値との差": "0.27 店",
        "年度": "2011 年",
        "割合": "119.15 %",
        "full_name": "鳥取県 ",
        "前年差": "-0.99 店",
        "前年比": "-9.37 %",
        "isval": "s31"
      },
      {
        "State": "s19",
        "val": "9.48 ",
        "short_name": "山梨 ",
        "順位": "19 位",
        "平均との差": "0.48 店",
        "中央値との差": "0.17 店",
        "年度": "2011 年",
        "割合": "117.91 %",
        "full_name": "山梨県 ",
        "前年差": "-1.19 店",
        "前年比": "-11.15 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "9.45 ",
        "short_name": "香川 ",
        "順位": "20 位",
        "平均との差": "0.45 店",
        "中央値との差": "0.14 店",
        "年度": "2011 年",
        "割合": "117.54 %",
        "full_name": "香川県 ",
        "前年差": "-1.25 店",
        "前年比": "-11.68 %",
        "isval": "s37"
      },
      {
        "State": "s43",
        "val": "9.36 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "0.36 店",
        "中央値との差": "0.05 店",
        "年度": "2011 年",
        "割合": "116.42 %",
        "full_name": "熊本県 ",
        "前年差": "-0.93 店",
        "前年比": "-9.04 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "9.35 ",
        "short_name": "岩手 ",
        "順位": "22 位",
        "平均との差": "0.35 店",
        "中央値との差": "0.04 店",
        "年度": "2011 年",
        "割合": "116.29 %",
        "full_name": "岩手県 ",
        "前年差": "-1.32 店",
        "前年比": "-12.37 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "9.31 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "0.31 店",
        "中央値との差": "0 店",
        "年度": "2011 年",
        "割合": "115.8 %",
        "full_name": "青森県 ",
        "前年差": "-1.16 店",
        "前年比": "-11.08 %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "9.31 ",
        "short_name": "沖縄 ",
        "順位": "24 位",
        "平均との差": "0.31 店",
        "中央値との差": "0 店",
        "年度": "2011 年",
        "割合": "115.8 %",
        "full_name": "沖縄県 ",
        "前年差": "-1.32 店",
        "前年比": "-12.42 %",
        "isval": "s47"
      },
      {
        "State": "s21",
        "val": "9.1 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "0.1 店",
        "中央値との差": "-0.21 店",
        "年度": "2011 年",
        "割合": "113.18 %",
        "full_name": "岐阜県 ",
        "前年差": "-0.99 店",
        "前年比": "-9.81 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "9.09 ",
        "short_name": "長野 ",
        "順位": "26 位",
        "平均との差": "0.09 店",
        "中央値との差": "-0.22 店",
        "年度": "2011 年",
        "割合": "113.06 %",
        "full_name": "長野県 ",
        "前年差": "-1.21 店",
        "前年比": "-11.75 %",
        "isval": "s20"
      },
      {
        "State": "s22",
        "val": "9.04 ",
        "short_name": "静岡 ",
        "順位": "27 位",
        "平均との差": "0.04 店",
        "中央値との差": "-0.27 店",
        "年度": "2011 年",
        "割合": "112.44 %",
        "full_name": "静岡県 ",
        "前年差": "-0.82 店",
        "前年比": "-8.32 %",
        "isval": "s22"
      },
      {
        "State": "s07",
        "val": "8.85 ",
        "short_name": "福島 ",
        "順位": "28 位",
        "平均との差": "-0.15 店",
        "中央値との差": "-0.46 店",
        "年度": "2011 年",
        "割合": "110.07 %",
        "full_name": "福島県 ",
        "前年差": "-1.59 店",
        "前年比": "-15.23 %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "8.77 ",
        "short_name": "京都 ",
        "順位": "29 位",
        "平均との差": "-0.23 店",
        "中央値との差": "-0.54 店",
        "年度": "2011 年",
        "割合": "109.08 %",
        "full_name": "京都府 ",
        "前年差": "-1.02 店",
        "前年比": "-10.42 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "8.67 ",
        "short_name": "群馬 ",
        "順位": "30 位",
        "平均との差": "-0.33 店",
        "中央値との差": "-0.64 店",
        "年度": "2011 年",
        "割合": "107.84 %",
        "full_name": "群馬県 ",
        "前年差": "-1.38 店",
        "前年比": "-13.73 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "8.65 ",
        "short_name": "岡山 ",
        "順位": "31 位",
        "平均との差": "-0.35 店",
        "中央値との差": "-0.66 店",
        "年度": "2011 年",
        "割合": "107.59 %",
        "full_name": "岡山県 ",
        "前年差": "-0.79 店",
        "前年比": "-8.37 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "8.63 ",
        "short_name": "栃木 ",
        "順位": "32 位",
        "平均との差": "-0.37 店",
        "中央値との差": "-0.68 店",
        "年度": "2011 年",
        "割合": "107.34 %",
        "full_name": "栃木県 ",
        "前年差": "-1.1 店",
        "前年比": "-11.31 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "8.61 ",
        "short_name": "三重 ",
        "順位": "33 位",
        "平均との差": "-0.39 店",
        "中央値との差": "-0.7 店",
        "年度": "2011 年",
        "割合": "107.09 %",
        "full_name": "三重県 ",
        "前年差": "-0.95 店",
        "前年比": "-9.94 %",
        "isval": "s24"
      },
      {
        "State": "s34",
        "val": "8.57 ",
        "short_name": "広島 ",
        "順位": "34 位",
        "平均との差": "-0.43 店",
        "中央値との差": "-0.74 店",
        "年度": "2011 年",
        "割合": "106.59 %",
        "full_name": "広島県 ",
        "前年差": "-0.97 店",
        "前年比": "-10.17 %",
        "isval": "s34"
      },
      {
        "State": "s40",
        "val": "8.44 ",
        "short_name": "福岡 ",
        "順位": "35 位",
        "平均との差": "-0.56 店",
        "中央値との差": "-0.87 店",
        "年度": "2011 年",
        "割合": "104.98 %",
        "full_name": "福岡県 ",
        "前年差": "-0.9 店",
        "前年比": "-9.64 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "8.01 ",
        "short_name": "茨城 ",
        "順位": "36 位",
        "平均との差": "-0.99 店",
        "中央値との差": "-1.3 店",
        "年度": "2011 年",
        "割合": "99.63 %",
        "full_name": "茨城県 ",
        "前年差": "-1 店",
        "前年比": "-11.1 %",
        "isval": "s08"
      },
      {
        "State": "s28",
        "val": "7.74 ",
        "short_name": "兵庫 ",
        "順位": "37 位",
        "平均との差": "-1.26 店",
        "中央値との差": "-1.57 店",
        "年度": "2011 年",
        "割合": "96.27 %",
        "full_name": "兵庫県 ",
        "前年差": "-0.93 店",
        "前年比": "-10.73 %",
        "isval": "s28"
      },
      {
        "State": "s04",
        "val": "7.66 ",
        "short_name": "宮城 ",
        "順位": "38 位",
        "平均との差": "-1.34 店",
        "中央値との差": "-1.65 店",
        "年度": "2011 年",
        "割合": "95.27 %",
        "full_name": "宮城県 ",
        "前年差": "-1.7 店",
        "前年比": "-18.16 %",
        "isval": "s04"
      },
      {
        "State": "s01",
        "val": "7.64 ",
        "short_name": "北海道 ",
        "順位": "39 位",
        "平均との差": "-1.36 店",
        "中央値との差": "-1.67 店",
        "年度": "2011 年",
        "割合": "95.02 %",
        "full_name": "北海道 ",
        "前年差": "-0.73 店",
        "前年比": "-8.72 %",
        "isval": "s01"
      },
      {
        "State": "s25",
        "val": "7.6 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-1.4 店",
        "中央値との差": "-1.71 店",
        "年度": "2011 年",
        "割合": "94.53 %",
        "full_name": "滋賀県 ",
        "前年差": "-0.82 店",
        "前年比": "-9.74 %",
        "isval": "s25"
      },
      {
        "State": "s27",
        "val": "7.56 ",
        "short_name": "大阪 ",
        "順位": "41 位",
        "平均との差": "-1.44 店",
        "中央値との差": "-1.75 店",
        "年度": "2011 年",
        "割合": "94.03 %",
        "full_name": "大阪府 ",
        "前年差": "-0.76 店",
        "前年比": "-9.13 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "7.42 ",
        "short_name": "東京 ",
        "順位": "42 位",
        "平均との差": "-1.58 店",
        "中央値との差": "-1.89 店",
        "年度": "2011 年",
        "割合": "92.29 %",
        "full_name": "東京都 ",
        "前年差": "-0.83 店",
        "前年比": "-10.06 %",
        "isval": "s13"
      },
      {
        "State": "s29",
        "val": "7.34 ",
        "short_name": "奈良 ",
        "順位": "43 位",
        "平均との差": "-1.66 店",
        "中央値との差": "-1.97 店",
        "年度": "2011 年",
        "割合": "91.29 %",
        "full_name": "奈良県 ",
        "前年差": "-0.97 店",
        "前年比": "-11.67 %",
        "isval": "s29"
      },
      {
        "State": "s23",
        "val": "7.21 ",
        "short_name": "愛知 ",
        "順位": "44 位",
        "平均との差": "-1.79 店",
        "中央値との差": "-2.1 店",
        "年度": "2011 年",
        "割合": "89.68 %",
        "full_name": "愛知県 ",
        "前年差": "-0.69 店",
        "前年比": "-8.73 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "5.95 ",
        "short_name": "千葉 ",
        "順位": "45 位",
        "平均との差": "-3.05 店",
        "中央値との差": "-3.36 店",
        "年度": "2011 年",
        "割合": "74 %",
        "full_name": "千葉県 ",
        "前年差": "-0.66 店",
        "前年比": "-9.98 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "5.94 ",
        "short_name": "埼玉 ",
        "順位": "46 位",
        "平均との差": "-3.06 店",
        "中央値との差": "-3.37 店",
        "年度": "2011 年",
        "割合": "73.88 %",
        "full_name": "埼玉県 ",
        "前年差": "-0.58 店",
        "前年比": "-8.9 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "5.72 ",
        "short_name": "神奈川 ",
        "順位": "47 位",
        "平均との差": "-3.28 店",
        "中央値との差": "-3.59 店",
        "年度": "2011 年",
        "割合": "71.14 %",
        "full_name": "神奈川県 ",
        "前年差": "-0.4 店",
        "前年比": "-6.54 %",
        "isval": "s14"
      }
    ],
    "2014": [
      {
        "State": "s39",
        "val": "11.16 ",
        "short_name": "高知 ",
        "順位": "1 位",
        "平均との差": "2.22 店",
        "中央値との差": "2.03 店",
        "年度": "2014 年",
        "割合": "139.33 %",
        "full_name": "高知県 ",
        "前年差": "-0.09 店",
        "前年比": "-0.8 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "11.04 ",
        "short_name": "島根 ",
        "順位": "2 位",
        "平均との差": "2.1 店",
        "中央値との差": "1.91 店",
        "年度": "2014 年",
        "割合": "137.83 %",
        "full_name": "島根県 ",
        "前年差": "-0.47 店",
        "前年比": "-4.08 %",
        "isval": "s32"
      },
      {
        "State": "s30",
        "val": "10.75 ",
        "short_name": "和歌山 ",
        "順位": "3 位",
        "平均との差": "1.81 店",
        "中央値との差": "1.62 店",
        "年度": "2014 年",
        "割合": "134.21 %",
        "full_name": "和歌山県 ",
        "前年差": "-0.34 店",
        "前年比": "-3.07 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "10.44 ",
        "short_name": "福井 ",
        "順位": "4 位",
        "平均との差": "1.5 店",
        "中央値との差": "1.31 店",
        "年度": "2014 年",
        "割合": "130.34 %",
        "full_name": "福井県 ",
        "前年差": "-0.02 店",
        "前年比": "-0.19 %",
        "isval": "s18"
      },
      {
        "State": "s06",
        "val": "10.28 ",
        "short_name": "山形 ",
        "順位": "5 位",
        "平均との差": "1.34 店",
        "中央値との差": "1.15 店",
        "年度": "2014 年",
        "割合": "128.34 %",
        "full_name": "山形県 ",
        "前年差": "-0.05 店",
        "前年比": "-0.48 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "10.26 ",
        "short_name": "秋田 ",
        "順位": "6 位",
        "平均との差": "1.32 店",
        "中央値との差": "1.13 店",
        "年度": "2014 年",
        "割合": "128.09 %",
        "full_name": "秋田県 ",
        "前年差": "-0.02 店",
        "前年比": "-0.19 %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "10.22 ",
        "short_name": "長崎 ",
        "順位": "7 位",
        "平均との差": "1.28 店",
        "中央値との差": "1.09 店",
        "年度": "2014 年",
        "割合": "127.59 %",
        "full_name": "長崎県 ",
        "前年差": "-0.06 店",
        "前年比": "-0.58 %",
        "isval": "s42"
      },
      {
        "State": "s36",
        "val": "10.21 ",
        "short_name": "徳島 ",
        "順位": "8 位",
        "平均との差": "1.27 店",
        "中央値との差": "1.08 店",
        "年度": "2014 年",
        "割合": "127.47 %",
        "full_name": "徳島県 ",
        "前年差": "-0.16 店",
        "前年比": "-1.54 %",
        "isval": "s36"
      },
      {
        "State": "s46",
        "val": "10.21 ",
        "short_name": "鹿児島 ",
        "順位": "8 位",
        "平均との差": "1.27 店",
        "中央値との差": "1.08 店",
        "年度": "2014 年",
        "割合": "127.47 %",
        "full_name": "鹿児島県 ",
        "前年差": "-0.07 店",
        "前年比": "-0.68 %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "10.11 ",
        "short_name": "富山 ",
        "順位": "10 位",
        "平均との差": "1.17 店",
        "中央値との差": "0.98 店",
        "年度": "2014 年",
        "割合": "126.22 %",
        "full_name": "富山県 ",
        "前年差": "-0.11 店",
        "前年比": "-1.08 %",
        "isval": "s16"
      },
      {
        "State": "s41",
        "val": "9.8 ",
        "short_name": "佐賀 ",
        "順位": "11 位",
        "平均との差": "0.86 店",
        "中央値との差": "0.67 店",
        "年度": "2014 年",
        "割合": "122.35 %",
        "full_name": "佐賀県 ",
        "前年差": "-0.1 店",
        "前年比": "-1.01 %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "9.77 ",
        "short_name": "宮崎 ",
        "順位": "12 位",
        "平均との差": "0.83 店",
        "中央値との差": "0.64 店",
        "年度": "2014 年",
        "割合": "121.97 %",
        "full_name": "宮崎県 ",
        "前年差": "-0.16 店",
        "前年比": "-1.61 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "9.75 ",
        "short_name": "石川 ",
        "順位": "13 位",
        "平均との差": "0.81 店",
        "中央値との差": "0.62 店",
        "年度": "2014 年",
        "割合": "121.72 %",
        "full_name": "石川県 ",
        "前年差": "-0.07 店",
        "前年比": "-0.71 %",
        "isval": "s17"
      },
      {
        "State": "s15",
        "val": "9.68 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "0.74 店",
        "中央値との差": "0.55 店",
        "年度": "2014 年",
        "割合": "120.85 %",
        "full_name": "新潟県 ",
        "前年差": "-0.29 店",
        "前年比": "-2.91 %",
        "isval": "s15"
      },
      {
        "State": "s44",
        "val": "9.62 ",
        "short_name": "大分 ",
        "順位": "15 位",
        "平均との差": "0.68 店",
        "中央値との差": "0.49 店",
        "年度": "2014 年",
        "割合": "120.1 %",
        "full_name": "大分県 ",
        "前年差": "-0.24 店",
        "前年比": "-2.43 %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "9.56 ",
        "short_name": "山口 ",
        "順位": "16 位",
        "平均との差": "0.62 店",
        "中央値との差": "0.43 店",
        "年度": "2014 年",
        "割合": "119.35 %",
        "full_name": "山口県 ",
        "前年差": "-0.14 店",
        "前年比": "-1.44 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "9.52 ",
        "short_name": "岩手 ",
        "順位": "17 位",
        "平均との差": "0.58 店",
        "中央値との差": "0.39 店",
        "年度": "2014 年",
        "割合": "118.85 %",
        "full_name": "岩手県 ",
        "前年差": "0.17 店",
        "前年比": "1.82 %",
        "isval": "s03"
      },
      {
        "State": "s31",
        "val": "9.49 ",
        "short_name": "鳥取 ",
        "順位": "18 位",
        "平均との差": "0.55 店",
        "中央値との差": "0.36 店",
        "年度": "2014 年",
        "割合": "118.48 %",
        "full_name": "鳥取県 ",
        "前年差": "-0.09 店",
        "前年比": "-0.94 %",
        "isval": "s31"
      },
      {
        "State": "s02",
        "val": "9.48 ",
        "short_name": "青森 ",
        "順位": "19 位",
        "平均との差": "0.54 店",
        "中央値との差": "0.35 店",
        "年度": "2014 年",
        "割合": "118.35 %",
        "full_name": "青森県 ",
        "前年差": "0.17 店",
        "前年比": "1.83 %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "9.42 ",
        "short_name": "香川 ",
        "順位": "20 位",
        "平均との差": "0.48 店",
        "中央値との差": "0.29 店",
        "年度": "2014 年",
        "割合": "117.6 %",
        "full_name": "香川県 ",
        "前年差": "-0.03 店",
        "前年比": "-0.32 %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "9.41 ",
        "short_name": "愛媛 ",
        "順位": "21 位",
        "平均との差": "0.47 店",
        "中央値との差": "0.28 店",
        "年度": "2014 年",
        "割合": "117.48 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.35 店",
        "前年比": "-3.59 %",
        "isval": "s38"
      },
      {
        "State": "s19",
        "val": "9.36 ",
        "short_name": "山梨 ",
        "順位": "22 位",
        "平均との差": "0.42 店",
        "中央値との差": "0.23 店",
        "年度": "2014 年",
        "割合": "116.85 %",
        "full_name": "山梨県 ",
        "前年差": "-0.12 店",
        "前年比": "-1.27 %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "9.19 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "0.25 店",
        "中央値との差": "0.06 店",
        "年度": "2014 年",
        "割合": "114.73 %",
        "full_name": "長野県 ",
        "前年差": "0.1 店",
        "前年比": "1.1 %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "9.13 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "0.19 店",
        "中央値との差": "0 店",
        "年度": "2014 年",
        "割合": "113.98 %",
        "full_name": "熊本県 ",
        "前年差": "-0.23 店",
        "前年比": "-2.46 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "9.1 ",
        "short_name": "沖縄 ",
        "順位": "25 位",
        "平均との差": "0.16 店",
        "中央値との差": "-0.03 店",
        "年度": "2014 年",
        "割合": "113.61 %",
        "full_name": "沖縄県 ",
        "前年差": "-0.21 店",
        "前年比": "-2.26 %",
        "isval": "s47"
      },
      {
        "State": "s07",
        "val": "9.07 ",
        "short_name": "福島 ",
        "順位": "26 位",
        "平均との差": "0.13 店",
        "中央値との差": "-0.06 店",
        "年度": "2014 年",
        "割合": "113.23 %",
        "full_name": "福島県 ",
        "前年差": "0.22 店",
        "前年比": "2.49 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "8.96 ",
        "short_name": "岐阜 ",
        "順位": "27 位",
        "平均との差": "0.02 店",
        "中央値との差": "-0.17 店",
        "年度": "2014 年",
        "割合": "111.86 %",
        "full_name": "岐阜県 ",
        "前年差": "-0.14 店",
        "前年比": "-1.54 %",
        "isval": "s21"
      },
      {
        "State": "s22",
        "val": "8.9 ",
        "short_name": "静岡 ",
        "順位": "28 位",
        "平均との差": "-0.04 店",
        "中央値との差": "-0.23 店",
        "年度": "2014 年",
        "割合": "111.11 %",
        "full_name": "静岡県 ",
        "前年差": "-0.14 店",
        "前年比": "-1.55 %",
        "isval": "s22"
      },
      {
        "State": "s10",
        "val": "8.7 ",
        "short_name": "群馬 ",
        "順位": "29 位",
        "平均との差": "-0.24 店",
        "中央値との差": "-0.43 店",
        "年度": "2014 年",
        "割合": "108.61 %",
        "full_name": "群馬県 ",
        "前年差": "0.03 店",
        "前年比": "0.35 %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "8.69 ",
        "short_name": "京都 ",
        "順位": "30 位",
        "平均との差": "-0.25 店",
        "中央値との差": "-0.44 店",
        "年度": "2014 年",
        "割合": "108.49 %",
        "full_name": "京都府 ",
        "前年差": "-0.08 店",
        "前年比": "-0.91 %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "8.64 ",
        "short_name": "三重 ",
        "順位": "31 位",
        "平均との差": "-0.3 店",
        "中央値との差": "-0.49 店",
        "年度": "2014 年",
        "割合": "107.87 %",
        "full_name": "三重県 ",
        "前年差": "0.03 店",
        "前年比": "0.35 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "8.53 ",
        "short_name": "岡山 ",
        "順位": "32 位",
        "平均との差": "-0.41 店",
        "中央値との差": "-0.6 店",
        "年度": "2014 年",
        "割合": "106.49 %",
        "full_name": "岡山県 ",
        "前年差": "-0.12 店",
        "前年比": "-1.39 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "8.51 ",
        "short_name": "栃木 ",
        "順位": "34 位",
        "平均との差": "-0.43 店",
        "中央値との差": "-0.62 店",
        "年度": "2014 年",
        "割合": "106.24 %",
        "full_name": "栃木県 ",
        "前年差": "-0.12 店",
        "前年比": "-1.39 %",
        "isval": "s09"
      },
      {
        "State": "s34",
        "val": "8.51 ",
        "short_name": "広島 ",
        "順位": "34 位",
        "平均との差": "-0.43 店",
        "中央値との差": "-0.62 店",
        "年度": "2014 年",
        "割合": "106.24 %",
        "full_name": "広島県 ",
        "前年差": "-0.06 店",
        "前年比": "-0.7 %",
        "isval": "s34"
      },
      {
        "State": "s40",
        "val": "8.47 ",
        "short_name": "福岡 ",
        "順位": "35 位",
        "平均との差": "-0.47 店",
        "中央値との差": "-0.66 店",
        "年度": "2014 年",
        "割合": "105.74 %",
        "full_name": "福岡県 ",
        "前年差": "0.03 店",
        "前年比": "0.36 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "8.01 ",
        "short_name": "茨城 ",
        "順位": "36 位",
        "平均との差": "-0.93 店",
        "中央値との差": "-1.12 店",
        "年度": "2014 年",
        "割合": "100 %",
        "full_name": "茨城県 ",
        "前年差": "0 店",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "7.92 ",
        "short_name": "宮城 ",
        "順位": "37 位",
        "平均との差": "-1.02 店",
        "中央値との差": "-1.21 店",
        "年度": "2014 年",
        "割合": "98.88 %",
        "full_name": "宮城県 ",
        "前年差": "0.26 店",
        "前年比": "3.39 %",
        "isval": "s04"
      },
      {
        "State": "s28",
        "val": "7.78 ",
        "short_name": "兵庫 ",
        "順位": "38 位",
        "平均との差": "-1.16 店",
        "中央値との差": "-1.35 店",
        "年度": "2014 年",
        "割合": "97.13 %",
        "full_name": "兵庫県 ",
        "前年差": "0.04 店",
        "前年比": "0.52 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "7.75 ",
        "short_name": "北海道 ",
        "順位": "39 位",
        "平均との差": "-1.19 店",
        "中央値との差": "-1.38 店",
        "年度": "2014 年",
        "割合": "96.75 %",
        "full_name": "北海道 ",
        "前年差": "0.11 店",
        "前年比": "1.44 %",
        "isval": "s01"
      },
      {
        "State": "s25",
        "val": "7.63 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-1.31 店",
        "中央値との差": "-1.5 店",
        "年度": "2014 年",
        "割合": "95.26 %",
        "full_name": "滋賀県 ",
        "前年差": "0.03 店",
        "前年比": "0.39 %",
        "isval": "s25"
      },
      {
        "State": "s27",
        "val": "7.5 ",
        "short_name": "大阪 ",
        "順位": "41 位",
        "平均との差": "-1.44 店",
        "中央値との差": "-1.63 店",
        "年度": "2014 年",
        "割合": "93.63 %",
        "full_name": "大阪府 ",
        "前年差": "-0.06 店",
        "前年比": "-0.79 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "7.49 ",
        "short_name": "東京 ",
        "順位": "42 位",
        "平均との差": "-1.45 店",
        "中央値との差": "-1.64 店",
        "年度": "2014 年",
        "割合": "93.51 %",
        "full_name": "東京都 ",
        "前年差": "0.07 店",
        "前年比": "0.94 %",
        "isval": "s13"
      },
      {
        "State": "s29",
        "val": "7.38 ",
        "short_name": "奈良 ",
        "順位": "43 位",
        "平均との差": "-1.56 店",
        "中央値との差": "-1.75 店",
        "年度": "2014 年",
        "割合": "92.13 %",
        "full_name": "奈良県 ",
        "前年差": "0.04 店",
        "前年比": "0.54 %",
        "isval": "s29"
      },
      {
        "State": "s23",
        "val": "7.15 ",
        "short_name": "愛知 ",
        "順位": "44 位",
        "平均との差": "-1.79 店",
        "中央値との差": "-1.98 店",
        "年度": "2014 年",
        "割合": "89.26 %",
        "full_name": "愛知県 ",
        "前年差": "-0.06 店",
        "前年比": "-0.83 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "5.96 ",
        "short_name": "埼玉 ",
        "順位": "45 位",
        "平均との差": "-2.98 店",
        "中央値との差": "-3.17 店",
        "年度": "2014 年",
        "割合": "74.41 %",
        "full_name": "埼玉県 ",
        "前年差": "0.02 店",
        "前年比": "0.34 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "5.95 ",
        "short_name": "千葉 ",
        "順位": "46 位",
        "平均との差": "-2.99 店",
        "中央値との差": "-3.18 店",
        "年度": "2014 年",
        "割合": "74.28 %",
        "full_name": "千葉県 ",
        "前年差": "0 店",
        "前年比": "0 %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "5.74 ",
        "short_name": "神奈川 ",
        "順位": "47 位",
        "平均との差": "-3.2 店",
        "中央値との差": "-3.39 店",
        "年度": "2014 年",
        "割合": "71.66 %",
        "full_name": "神奈川県 ",
        "前年差": "0.02 店",
        "前年比": "0.35 %",
        "isval": "s14"
      }
    ],
    "2016": [
      {
        "State": "s39",
        "val": "10.88 ",
        "short_name": "高知 ",
        "順位": "1 位",
        "平均との差": "2.16 店",
        "中央値との差": "1.97 店",
        "年度": "2016 年",
        "割合": "140.57 %",
        "full_name": "高知県 ",
        "前年差": "-0.28 店",
        "前年比": "-2.51 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "10.69 ",
        "short_name": "島根 ",
        "順位": "2 位",
        "平均との差": "1.97 店",
        "中央値との差": "1.78 店",
        "年度": "2016 年",
        "割合": "138.11 %",
        "full_name": "島根県 ",
        "前年差": "-0.35 店",
        "前年比": "-3.17 %",
        "isval": "s32"
      },
      {
        "State": "s30",
        "val": "10.55 ",
        "short_name": "和歌山 ",
        "順位": "3 位",
        "平均との差": "1.83 店",
        "中央値との差": "1.64 店",
        "年度": "2016 年",
        "割合": "136.3 %",
        "full_name": "和歌山県 ",
        "前年差": "-0.2 店",
        "前年比": "-1.86 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "10.14 ",
        "short_name": "山形 ",
        "順位": "4 位",
        "平均との差": "1.42 店",
        "中央値との差": "1.23 店",
        "年度": "2016 年",
        "割合": "131.01 %",
        "full_name": "山形県 ",
        "前年差": "-0.14 店",
        "前年比": "-1.36 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "10.12 ",
        "short_name": "秋田 ",
        "順位": "5 位",
        "平均との差": "1.4 店",
        "中央値との差": "1.21 店",
        "年度": "2016 年",
        "割合": "130.75 %",
        "full_name": "秋田県 ",
        "前年差": "-0.14 店",
        "前年比": "-1.36 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "10.09 ",
        "short_name": "福井 ",
        "順位": "6 位",
        "平均との差": "1.37 店",
        "中央値との差": "1.18 店",
        "年度": "2016 年",
        "割合": "130.36 %",
        "full_name": "福井県 ",
        "前年差": "-0.35 店",
        "前年比": "-3.35 %",
        "isval": "s18"
      },
      {
        "State": "s42",
        "val": "10.07 ",
        "short_name": "長崎 ",
        "順位": "7 位",
        "平均との差": "1.35 店",
        "中央値との差": "1.16 店",
        "年度": "2016 年",
        "割合": "130.1 %",
        "full_name": "長崎県 ",
        "前年差": "-0.15 店",
        "前年比": "-1.47 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "10.04 ",
        "short_name": "鹿児島 ",
        "順位": "8 位",
        "平均との差": "1.32 店",
        "中央値との差": "1.13 店",
        "年度": "2016 年",
        "割合": "129.72 %",
        "full_name": "鹿児島県 ",
        "前年差": "-0.17 店",
        "前年比": "-1.67 %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "9.91 ",
        "short_name": "富山 ",
        "順位": "9 位",
        "平均との差": "1.19 店",
        "中央値との差": "1 店",
        "年度": "2016 年",
        "割合": "128.04 %",
        "full_name": "富山県 ",
        "前年差": "-0.2 店",
        "前年比": "-1.98 %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "9.88 ",
        "short_name": "徳島 ",
        "順位": "10 位",
        "平均との差": "1.16 店",
        "中央値との差": "0.97 店",
        "年度": "2016 年",
        "割合": "127.65 %",
        "full_name": "徳島県 ",
        "前年差": "-0.33 店",
        "前年比": "-3.23 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "9.65 ",
        "short_name": "佐賀 ",
        "順位": "12 位",
        "平均との差": "0.93 店",
        "中央値との差": "0.74 店",
        "年度": "2016 年",
        "割合": "124.68 %",
        "full_name": "佐賀県 ",
        "前年差": "-0.15 店",
        "前年比": "-1.53 %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "9.65 ",
        "short_name": "宮崎 ",
        "順位": "12 位",
        "平均との差": "0.93 店",
        "中央値との差": "0.74 店",
        "年度": "2016 年",
        "割合": "124.68 %",
        "full_name": "宮崎県 ",
        "前年差": "-0.12 店",
        "前年比": "-1.23 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "9.55 ",
        "short_name": "石川 ",
        "順位": "13 位",
        "平均との差": "0.83 店",
        "中央値との差": "0.64 店",
        "年度": "2016 年",
        "割合": "123.39 %",
        "full_name": "石川県 ",
        "前年差": "-0.2 店",
        "前年比": "-2.05 %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "9.52 ",
        "short_name": "山口 ",
        "順位": "14 位",
        "平均との差": "0.8 店",
        "中央値との差": "0.61 店",
        "年度": "2016 年",
        "割合": "123 %",
        "full_name": "山口県 ",
        "前年差": "-0.04 店",
        "前年比": "-0.42 %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "9.47 ",
        "short_name": "大分 ",
        "順位": "15 位",
        "平均との差": "0.75 店",
        "中央値との差": "0.56 店",
        "年度": "2016 年",
        "割合": "122.35 %",
        "full_name": "大分県 ",
        "前年差": "-0.15 店",
        "前年比": "-1.56 %",
        "isval": "s44"
      },
      {
        "State": "s15",
        "val": "9.46 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "0.74 店",
        "中央値との差": "0.55 店",
        "年度": "2016 年",
        "割合": "122.22 %",
        "full_name": "新潟県 ",
        "前年差": "-0.22 店",
        "前年比": "-2.27 %",
        "isval": "s15"
      },
      {
        "State": "s02",
        "val": "9.34 ",
        "short_name": "青森 ",
        "順位": "18 位",
        "平均との差": "0.62 店",
        "中央値との差": "0.43 店",
        "年度": "2016 年",
        "割合": "120.67 %",
        "full_name": "青森県 ",
        "前年差": "-0.14 店",
        "前年比": "-1.48 %",
        "isval": "s02"
      },
      {
        "State": "s31",
        "val": "9.34 ",
        "short_name": "鳥取 ",
        "順位": "18 位",
        "平均との差": "0.62 店",
        "中央値との差": "0.43 店",
        "年度": "2016 年",
        "割合": "120.67 %",
        "full_name": "鳥取県 ",
        "前年差": "-0.15 店",
        "前年比": "-1.58 %",
        "isval": "s31"
      },
      {
        "State": "s03",
        "val": "9.33 ",
        "short_name": "岩手 ",
        "順位": "19 位",
        "平均との差": "0.61 店",
        "中央値との差": "0.42 店",
        "年度": "2016 年",
        "割合": "120.54 %",
        "full_name": "岩手県 ",
        "前年差": "-0.19 店",
        "前年比": "-2 %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "9.26 ",
        "short_name": "愛媛 ",
        "順位": "20 位",
        "平均との差": "0.54 店",
        "中央値との差": "0.35 店",
        "年度": "2016 年",
        "割合": "119.64 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.15 店",
        "前年比": "-1.59 %",
        "isval": "s38"
      },
      {
        "State": "s37",
        "val": "9.21 ",
        "short_name": "香川 ",
        "順位": "21 位",
        "平均との差": "0.49 店",
        "中央値との差": "0.3 店",
        "年度": "2016 年",
        "割合": "118.99 %",
        "full_name": "香川県 ",
        "前年差": "-0.21 店",
        "前年比": "-2.23 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "9.17 ",
        "short_name": "山梨 ",
        "順位": "22 位",
        "平均との差": "0.45 店",
        "中央値との差": "0.26 店",
        "年度": "2016 年",
        "割合": "118.48 %",
        "full_name": "山梨県 ",
        "前年差": "-0.19 店",
        "前年比": "-2.03 %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "8.95 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "0.23 店",
        "中央値との差": "0.04 店",
        "年度": "2016 年",
        "割合": "115.63 %",
        "full_name": "長野県 ",
        "前年差": "-0.24 店",
        "前年比": "-2.61 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "8.91 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "0.19 店",
        "中央値との差": "0 店",
        "年度": "2016 年",
        "割合": "115.12 %",
        "full_name": "福島県 ",
        "前年差": "-0.16 店",
        "前年比": "-1.76 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "8.88 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "0.16 店",
        "中央値との差": "-0.03 店",
        "年度": "2016 年",
        "割合": "114.73 %",
        "full_name": "岐阜県 ",
        "前年差": "-0.08 店",
        "前年比": "-0.89 %",
        "isval": "s21"
      },
      {
        "State": "s47",
        "val": "8.8 ",
        "short_name": "沖縄 ",
        "順位": "26 位",
        "平均との差": "0.08 店",
        "中央値との差": "-0.11 店",
        "年度": "2016 年",
        "割合": "113.7 %",
        "full_name": "沖縄県 ",
        "前年差": "-0.3 店",
        "前年比": "-3.3 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "8.65 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-0.07 店",
        "中央値との差": "-0.26 店",
        "年度": "2016 年",
        "割合": "111.76 %",
        "full_name": "熊本県 ",
        "前年差": "-0.48 店",
        "前年比": "-5.26 %",
        "isval": "s43"
      },
      {
        "State": "s22",
        "val": "8.61 ",
        "short_name": "静岡 ",
        "順位": "28 位",
        "平均との差": "-0.11 店",
        "中央値との差": "-0.3 店",
        "年度": "2016 年",
        "割合": "111.24 %",
        "full_name": "静岡県 ",
        "前年差": "-0.29 店",
        "前年比": "-3.26 %",
        "isval": "s22"
      },
      {
        "State": "s24",
        "val": "8.44 ",
        "short_name": "三重 ",
        "順位": "29 位",
        "平均との差": "-0.28 店",
        "中央値との差": "-0.47 店",
        "年度": "2016 年",
        "割合": "109.04 %",
        "full_name": "三重県 ",
        "前年差": "-0.2 店",
        "前年比": "-2.31 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "8.41 ",
        "short_name": "栃木 ",
        "順位": "30 位",
        "平均との差": "-0.31 店",
        "中央値との差": "-0.5 店",
        "年度": "2016 年",
        "割合": "108.66 %",
        "full_name": "栃木県 ",
        "前年差": "-0.1 店",
        "前年比": "-1.18 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "8.37 ",
        "short_name": "群馬 ",
        "順位": "32 位",
        "平均との差": "-0.35 店",
        "中央値との差": "-0.54 店",
        "年度": "2016 年",
        "割合": "108.14 %",
        "full_name": "群馬県 ",
        "前年差": "-0.33 店",
        "前年比": "-3.79 %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "8.37 ",
        "short_name": "京都 ",
        "順位": "32 位",
        "平均との差": "-0.35 店",
        "中央値との差": "-0.54 店",
        "年度": "2016 年",
        "割合": "108.14 %",
        "full_name": "京都府 ",
        "前年差": "-0.32 店",
        "前年比": "-3.68 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "8.37 ",
        "short_name": "岡山 ",
        "順位": "32 位",
        "平均との差": "-0.35 店",
        "中央値との差": "-0.54 店",
        "年度": "2016 年",
        "割合": "108.14 %",
        "full_name": "岡山県 ",
        "前年差": "-0.16 店",
        "前年比": "-1.88 %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "8.3 ",
        "short_name": "広島 ",
        "順位": "34 位",
        "平均との差": "-0.42 店",
        "中央値との差": "-0.61 店",
        "年度": "2016 年",
        "割合": "107.24 %",
        "full_name": "広島県 ",
        "前年差": "-0.21 店",
        "前年比": "-2.47 %",
        "isval": "s34"
      },
      {
        "State": "s40",
        "val": "8.15 ",
        "short_name": "福岡 ",
        "順位": "35 位",
        "平均との差": "-0.57 店",
        "中央値との差": "-0.76 店",
        "年度": "2016 年",
        "割合": "105.3 %",
        "full_name": "福岡県 ",
        "前年差": "-0.32 店",
        "前年比": "-3.78 %",
        "isval": "s40"
      },
      {
        "State": "s04",
        "val": "7.85 ",
        "short_name": "宮城 ",
        "順位": "36 位",
        "平均との差": "-0.87 店",
        "中央値との差": "-1.06 店",
        "年度": "2016 年",
        "割合": "101.42 %",
        "full_name": "宮城県 ",
        "前年差": "-0.07 店",
        "前年比": "-0.88 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "7.71 ",
        "short_name": "茨城 ",
        "順位": "37 位",
        "平均との差": "-1.01 店",
        "中央値との差": "-1.2 店",
        "年度": "2016 年",
        "割合": "99.61 %",
        "full_name": "茨城県 ",
        "前年差": "-0.3 店",
        "前年比": "-3.75 %",
        "isval": "s08"
      },
      {
        "State": "s01",
        "val": "7.59 ",
        "short_name": "北海道 ",
        "順位": "38 位",
        "平均との差": "-1.13 店",
        "中央値との差": "-1.32 店",
        "年度": "2016 年",
        "割合": "98.06 %",
        "full_name": "北海道 ",
        "前年差": "-0.16 店",
        "前年比": "-2.06 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "7.43 ",
        "short_name": "兵庫 ",
        "順位": "39 位",
        "平均との差": "-1.29 店",
        "中央値との差": "-1.48 店",
        "年度": "2016 年",
        "割合": "95.99 %",
        "full_name": "兵庫県 ",
        "前年差": "-0.35 店",
        "前年比": "-4.5 %",
        "isval": "s28"
      },
      {
        "State": "s25",
        "val": "7.37 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-1.35 店",
        "中央値との差": "-1.54 店",
        "年度": "2016 年",
        "割合": "95.22 %",
        "full_name": "滋賀県 ",
        "前年差": "-0.26 店",
        "前年比": "-3.41 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "7.2 ",
        "short_name": "奈良 ",
        "順位": "41 位",
        "平均との差": "-1.52 店",
        "中央値との差": "-1.71 店",
        "年度": "2016 年",
        "割合": "93.02 %",
        "full_name": "奈良県 ",
        "前年差": "-0.18 店",
        "前年比": "-2.44 %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "7.12 ",
        "short_name": "大阪 ",
        "順位": "42 位",
        "平均との差": "-1.6 店",
        "中央値との差": "-1.79 店",
        "年度": "2016 年",
        "割合": "91.99 %",
        "full_name": "大阪府 ",
        "前年差": "-0.38 店",
        "前年比": "-5.07 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "7.01 ",
        "short_name": "東京 ",
        "順位": "43 位",
        "平均との差": "-1.71 店",
        "中央値との差": "-1.9 店",
        "年度": "2016 年",
        "割合": "90.57 %",
        "full_name": "東京都 ",
        "前年差": "-0.48 店",
        "前年比": "-6.41 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "6.87 ",
        "short_name": "愛知 ",
        "順位": "44 位",
        "平均との差": "-1.85 店",
        "中央値との差": "-2.04 店",
        "年度": "2016 年",
        "割合": "88.76 %",
        "full_name": "愛知県 ",
        "前年差": "-0.28 店",
        "前年比": "-3.92 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "5.77 ",
        "short_name": "埼玉 ",
        "順位": "46 位",
        "平均との差": "-2.95 店",
        "中央値との差": "-3.14 店",
        "年度": "2016 年",
        "割合": "74.55 %",
        "full_name": "埼玉県 ",
        "前年差": "-0.19 店",
        "前年比": "-3.19 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "5.77 ",
        "short_name": "千葉 ",
        "順位": "46 位",
        "平均との差": "-2.95 店",
        "中央値との差": "-3.14 店",
        "年度": "2016 年",
        "割合": "74.55 %",
        "full_name": "千葉県 ",
        "前年差": "-0.18 店",
        "前年比": "-3.03 %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "5.52 ",
        "short_name": "神奈川 ",
        "順位": "47 位",
        "平均との差": "-3.2 店",
        "中央値との差": "-3.39 店",
        "年度": "2016 年",
        "割合": "71.32 %",
        "full_name": "神奈川県 ",
        "前年差": "-0.22 店",
        "前年比": "-3.83 %",
        "isval": "s14"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "山形", "秋田", "福井", "長崎", "鹿児島", "富山", "徳島", "佐賀", "宮崎", "石川", "山口", "大分", "新潟", "青森", "鳥取", "岩手", "愛媛", "香川", "山梨", "長野", "福島", "岐阜", "沖縄", "熊本", "静岡", "三重", "栃木", "群馬", "京都", "岡山", "広島", "福岡", "宮城", "茨城", "北海道", "兵庫", "滋賀", "奈良", "大阪", "東京", "愛知", "埼玉", "千葉", "神奈川"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2009,
        "平均": 10.1,
        "全国": 8.95,
        "北海道": 8.37,
        "青森": 10.47,
        "岩手": 10.67,
        "宮城": 9.36,
        "秋田": 11.47,
        "山形": 11.59,
        "福島": 10.44,
        "茨城": 9.01,
        "栃木": 9.73,
        "群馬": 10.05,
        "埼玉": 6.52,
        "千葉": 6.61,
        "東京": 8.25,
        "神奈川": 6.12,
        "新潟": 10.91,
        "富山": 11.67,
        "石川": 10.86,
        "福井": 11.55,
        "山梨": 10.67,
        "長野": 10.3,
        "岐阜": 10.09,
        "静岡": 9.86,
        "愛知": 7.9,
        "三重": 9.56,
        "滋賀": 8.42,
        "京都": 9.79,
        "大阪": 8.32,
        "兵庫": 8.67,
        "奈良": 8.31,
        "和歌山": 12.42,
        "鳥取": 10.57,
        "島根": 12.66,
        "岡山": 9.44,
        "広島": 9.54,
        "山口": 10.75,
        "徳島": 11.75,
        "香川": 10.7,
        "愛媛": 10.69,
        "高知": 12.53,
        "福岡": 9.34,
        "佐賀": 11.1,
        "長崎": 11.51,
        "熊本": 10.29,
        "大分": 10.83,
        "宮崎": 10.94,
        "鹿児島": 11.48,
        "沖縄": 10.63
      },
      {
        "year": 2011,
        "平均": 9,
        "全国": 8.04,
        "北海道": 7.64,
        "青森": 9.31,
        "岩手": 9.35,
        "宮城": 7.66,
        "秋田": 10.28,
        "山形": 10.33,
        "福島": 8.85,
        "茨城": 8.01,
        "栃木": 8.63,
        "群馬": 8.67,
        "埼玉": 5.94,
        "千葉": 5.95,
        "東京": 7.42,
        "神奈川": 5.72,
        "新潟": 9.97,
        "富山": 10.22,
        "石川": 9.82,
        "福井": 10.46,
        "山梨": 9.48,
        "長野": 9.09,
        "岐阜": 9.1,
        "静岡": 9.04,
        "愛知": 7.21,
        "三重": 8.61,
        "滋賀": 7.6,
        "京都": 8.77,
        "大阪": 7.56,
        "兵庫": 7.74,
        "奈良": 7.34,
        "和歌山": 11.09,
        "鳥取": 9.58,
        "島根": 11.51,
        "岡山": 8.65,
        "広島": 8.57,
        "山口": 9.7,
        "徳島": 10.37,
        "香川": 9.45,
        "愛媛": 9.76,
        "高知": 11.25,
        "福岡": 8.44,
        "佐賀": 9.9,
        "長崎": 10.28,
        "熊本": 9.36,
        "大分": 9.86,
        "宮崎": 9.93,
        "鹿児島": 10.28,
        "沖縄": 9.31
      },
      {
        "year": 2014,
        "平均": 8.94,
        "全国": 8.01,
        "北海道": 7.75,
        "青森": 9.48,
        "岩手": 9.52,
        "宮城": 7.92,
        "秋田": 10.26,
        "山形": 10.28,
        "福島": 9.07,
        "茨城": 8.01,
        "栃木": 8.51,
        "群馬": 8.7,
        "埼玉": 5.96,
        "千葉": 5.95,
        "東京": 7.49,
        "神奈川": 5.74,
        "新潟": 9.68,
        "富山": 10.11,
        "石川": 9.75,
        "福井": 10.44,
        "山梨": 9.36,
        "長野": 9.19,
        "岐阜": 8.96,
        "静岡": 8.9,
        "愛知": 7.15,
        "三重": 8.64,
        "滋賀": 7.63,
        "京都": 8.69,
        "大阪": 7.5,
        "兵庫": 7.78,
        "奈良": 7.38,
        "和歌山": 10.75,
        "鳥取": 9.49,
        "島根": 11.04,
        "岡山": 8.53,
        "広島": 8.51,
        "山口": 9.56,
        "徳島": 10.21,
        "香川": 9.42,
        "愛媛": 9.41,
        "高知": 11.16,
        "福岡": 8.47,
        "佐賀": 9.8,
        "長崎": 10.22,
        "熊本": 9.13,
        "大分": 9.62,
        "宮崎": 9.77,
        "鹿児島": 10.21,
        "沖縄": 9.1
      },
      {
        "year": 2016,
        "平均": 8.72,
        "全国": 7.74,
        "北海道": 7.59,
        "青森": 9.34,
        "岩手": 9.33,
        "宮城": 7.85,
        "秋田": 10.12,
        "山形": 10.14,
        "福島": 8.91,
        "茨城": 7.71,
        "栃木": 8.41,
        "群馬": 8.37,
        "埼玉": 5.77,
        "千葉": 5.77,
        "東京": 7.01,
        "神奈川": 5.52,
        "新潟": 9.46,
        "富山": 9.91,
        "石川": 9.55,
        "福井": 10.09,
        "山梨": 9.17,
        "長野": 8.95,
        "岐阜": 8.88,
        "静岡": 8.61,
        "愛知": 6.87,
        "三重": 8.44,
        "滋賀": 7.37,
        "京都": 8.37,
        "大阪": 7.12,
        "兵庫": 7.43,
        "奈良": 7.2,
        "和歌山": 10.55,
        "鳥取": 9.34,
        "島根": 10.69,
        "岡山": 8.37,
        "広島": 8.3,
        "山口": 9.52,
        "徳島": 9.88,
        "香川": 9.21,
        "愛媛": 9.26,
        "高知": 10.88,
        "福岡": 8.15,
        "佐賀": 9.65,
        "長崎": 10.07,
        "熊本": 8.65,
        "大分": 9.47,
        "宮崎": 9.65,
        "鹿児島": 10.04,
        "沖縄": 8.8
      }
    ]
  }
}
);
}
