export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2009": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H06130",
      "cat01_jp": "H06130_飲食店数（人口千人当たり）",
      "area_code": "47000",
      "area_jp": "沖縄県",
      "time_code": "2009100000",
      "time_jp": "2009年度",
      "unit": "店",
      "value": "7.79",
      "annotation": null,
      "jiscode": "47",
      "td_name": "沖縄県",
      "td_et": "Okinawa",
      "td_sq": "s47",
      "short_name": "沖縄",
      "value_max": "7.79",
      "value_min": "3.33",
      "value_all_max": "7.79",
      "value_all_min": "3.11",
      "allPro": "148.66",
      "areaPro": "100",
      "mean": "5.16",
      "median": "5.11",
      "mean_dif": "2.63",
      "median_dif": "2.68",
      "rank": "1",
      "logo_url": "okinawa_kensho.png",
      "time4": "2009",
      "last_dif": null,
      "last_pro": null,
      "title": "飲食店数（人口千人当たり）",
      "title_full": "飲食店数（人口千人当たり）",
      "title_link": "飲食店数（人口千人当たり）",
      "title_txt": "飲食店数（人口千人当たり）",
      "unit2": "店",
      "additional1": "平均との差",
      "additionalUnit1": "店",
      "footer1": "平均 5 店",
      "sum1": "平均は5店です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["沖縄県", "東京都", "高知県", "千葉県", "滋賀県", "奈良県"],
      "rank123_val": [7.79, 6.79, 6.69, 3.87, 3.5, 3.33],
      "rank123_img": ["okinawa_kensho.png", "tokyo_symbol.png", "kochi_kensho.png", "chiba_kensho.png", "shiga_kensho.png", "nara_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H06130",
      "cat01_jp": "H06130_飲食店数（人口千人当たり）",
      "area_code": "47000",
      "area_jp": "沖縄県",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "店",
      "value": "6.79",
      "annotation": null,
      "jiscode": "47",
      "td_name": "沖縄県",
      "td_et": "Okinawa",
      "td_sq": "s47",
      "short_name": "沖縄",
      "value_max": "6.79",
      "value_min": "3.11",
      "value_all_max": "7.79",
      "value_all_min": "3.11",
      "allPro": "142.65",
      "areaPro": "78.63",
      "mean": "4.71",
      "median": "4.72",
      "mean_dif": "2.08",
      "median_dif": "2.07",
      "rank": "1",
      "logo_url": "okinawa_kensho.png",
      "time4": "2011",
      "last_dif": "-1",
      "last_pro": "-12.84",
      "title": "飲食店数（人口千人当たり）",
      "title_full": "飲食店数（人口千人当たり）",
      "title_link": "飲食店数（人口千人当たり）",
      "title_txt": "飲食店数（人口千人当たり）",
      "unit2": "店",
      "additional1": "平均との差",
      "additionalUnit1": "店",
      "footer1": "平均 5 店",
      "sum1": "平均は5店です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["沖縄県", "高知県", "東京都", "埼玉県", "滋賀県", "奈良県"],
      "rank123_val": [6.79, 6.16, 6.09, 3.5, 3.33, 3.11],
      "rank123_img": ["okinawa_kensho.png", "kochi_kensho.png", "tokyo_symbol.png", "saitama_kensho.png", "shiga_kensho.png", "nara_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H06130",
      "cat01_jp": "H06130_飲食店数（人口千人当たり）",
      "area_code": "47000",
      "area_jp": "沖縄県",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "店",
      "value": "7.18",
      "annotation": null,
      "jiscode": "47",
      "td_name": "沖縄県",
      "td_et": "Okinawa",
      "td_sq": "s47",
      "short_name": "沖縄",
      "value_max": "7.18",
      "value_min": "3.26",
      "value_all_max": "7.79",
      "value_all_min": "3.11",
      "allPro": "148.04",
      "areaPro": "86.97",
      "mean": "4.84",
      "median": "4.83",
      "mean_dif": "2.34",
      "median_dif": "2.35",
      "rank": "1",
      "logo_url": "okinawa_kensho.png",
      "time4": "2014",
      "last_dif": "0.39",
      "last_pro": "5.74",
      "title": "飲食店数（人口千人当たり）",
      "title_full": "飲食店数（人口千人当たり）",
      "title_link": "飲食店数（人口千人当たり）",
      "title_txt": "飲食店数（人口千人当たり）",
      "unit2": "店",
      "additional1": "平均との差",
      "additionalUnit1": "店",
      "footer1": "平均 5 店",
      "sum1": "平均は5店です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["沖縄県", "高知県", "東京都", "埼玉県", "滋賀県", "奈良県"],
      "rank123_val": [7.18, 6.29, 6.22, 3.51, 3.44, 3.26],
      "rank123_img": ["okinawa_kensho.png", "kochi_kensho.png", "tokyo_symbol.png", "saitama_kensho.png", "shiga_kensho.png", "nara_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H06130",
      "cat01_jp": "H06130_飲食店数（人口千人当たり）",
      "area_code": "47000",
      "area_jp": "沖縄県",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "店",
      "value": "6.87",
      "annotation": null,
      "jiscode": "47",
      "td_name": "沖縄県",
      "td_et": "Okinawa",
      "td_sq": "s47",
      "short_name": "沖縄",
      "value_max": "6.87",
      "value_min": "3.23",
      "value_all_max": "7.79",
      "value_all_min": "3.11",
      "allPro": "148.38",
      "areaPro": "80.34",
      "mean": "4.66",
      "median": "4.69",
      "mean_dif": "2.21",
      "median_dif": "2.18",
      "rank": "1",
      "logo_url": "okinawa_kensho.png",
      "time4": "2016",
      "last_dif": "-0.31",
      "last_pro": "-4.32",
      "title": "飲食店数（人口千人当たり）",
      "title_full": "飲食店数（人口千人当たり）",
      "title_link": "飲食店数（人口千人当たり）",
      "title_txt": "飲食店数（人口千人当たり）",
      "unit2": "店",
      "additional1": "平均との差",
      "additionalUnit1": "店",
      "footer1": "平均 5 店",
      "sum1": "平均は5店です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["沖縄県", "高知県", "東京都", "滋賀県", "埼玉県", "奈良県"],
      "rank123_val": [6.87, 6.13, 5.8, 3.37, 3.34, 3.23],
      "rank123_img": ["okinawa_kensho.png", "kochi_kensho.png", "tokyo_symbol.png", "shiga_kensho.png", "saitama_kensho.png", "nara_kensho.png"]
    }
  },
  "table": {
    "2009": [
      {
        "id": 1,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 7.79,
          "n2": 100,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 2.63,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 6.79,
          "n2": 78.63,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 1.63,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 6.69,
          "n2": 76.5,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 1.53,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 6.38,
          "n2": 69.87,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 1.22,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 6.22,
          "n2": 66.45,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 1.06,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 5.98,
          "n2": 61.32,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.82,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5.94,
          "n2": 60.47,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.78,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 5.93,
          "n2": 60.26,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.77,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 5.7,
          "n2": 55.34,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.54,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 5.66,
          "n2": 54.49,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.5,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 5.63,
          "n2": 53.85,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.47,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 5.56,
          "n2": 52.35,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.4,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 5.54,
          "n2": 51.92,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.38,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 5.54,
          "n2": 51.92,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.38,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 5.52,
          "n2": 51.5,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.36,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 5.45,
          "n2": 50,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.29,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 5.43,
          "n2": 49.57,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.27,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 5.34,
          "n2": 47.65,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.18,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 5.33,
          "n2": 47.44,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.17,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 5.32,
          "n2": 47.22,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.16,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 5.29,
          "n2": 46.58,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.13,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 5.21,
          "n2": 44.87,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": 0.05,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 5.13,
          "n2": 43.16,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.03,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 5.11,
          "n2": 42.74,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.05,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 5.09,
          "n2": 42.31,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.07,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 5.02,
          "n2": 40.81,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.14,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 5.01,
          "n2": 40.6,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.15,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 40.38,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.16,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 4.99,
          "n2": 40.17,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.17,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4.97,
          "n2": 39.74,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.19,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4.97,
          "n2": 39.74,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.19,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4.94,
          "n2": 39.1,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.22,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 4.9,
          "n2": 38.25,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.26,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4.79,
          "n2": 35.9,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.37,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 4.73,
          "n2": 34.62,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.43,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 4.63,
          "n2": 32.48,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.53,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 4.61,
          "n2": 32.05,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.55,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 4.6,
          "n2": 31.84,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.56,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 4.53,
          "n2": 30.34,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.63,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4.38,
          "n2": 27.14,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.78,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4.35,
          "n2": 26.5,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -0.81,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 4.09,
          "n2": 20.94,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -1.07,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 4.05,
          "n2": 20.09,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -1.11,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3.88,
          "n2": 16.45,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -1.28,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 3.87,
          "n2": 16.24,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -1.29,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3.5,
          "n2": 8.33,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -1.66,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3.33,
          "n2": 4.7,
          "n3": "店",
          "n4": 7.79
        },
        "pro": {
          "n1": -1.83,
          "n2": "店"
        },
        "dif": {
          "n1": "NA",
          "n2": "店",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 6.79,
          "n2": 78.63,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 2.08,
          "n2": "店"
        },
        "dif": {
          "n1": -1,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -12.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 6.16,
          "n2": 65.17,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 1.45,
          "n2": "店"
        },
        "dif": {
          "n1": -0.53,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -7.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 6.09,
          "n2": 63.68,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 1.38,
          "n2": "店"
        },
        "dif": {
          "n1": -0.7,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -10.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 5.78,
          "n2": 57.05,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 1.07,
          "n2": "店"
        },
        "dif": {
          "n1": -0.6,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 5.71,
          "n2": 55.56,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 1,
          "n2": "店"
        },
        "dif": {
          "n1": -0.22,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5.63,
          "n2": 53.85,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.92,
          "n2": "店"
        },
        "dif": {
          "n1": -0.59,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 5.3,
          "n2": 46.79,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.59,
          "n2": "店"
        },
        "dif": {
          "n1": -0.26,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -4.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 5.3,
          "n2": 46.79,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.59,
          "n2": "店"
        },
        "dif": {
          "n1": -0.36,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -6.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 5.17,
          "n2": 44.02,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.46,
          "n2": "店"
        },
        "dif": {
          "n1": -0.53,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 5.14,
          "n2": 43.38,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.43,
          "n2": "店"
        },
        "dif": {
          "n1": -0.49,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -8.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 5.12,
          "n2": 42.95,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.41,
          "n2": "店"
        },
        "dif": {
          "n1": -0.42,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -7.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5.1,
          "n2": 42.52,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.39,
          "n2": "店"
        },
        "dif": {
          "n1": -0.84,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -14.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 5.1,
          "n2": 42.52,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.39,
          "n2": "店"
        },
        "dif": {
          "n1": -0.44,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -7.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 5.1,
          "n2": 42.52,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.39,
          "n2": "店"
        },
        "dif": {
          "n1": -0.42,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -7.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 5.06,
          "n2": 41.67,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.35,
          "n2": "店"
        },
        "dif": {
          "n1": -0.92,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -15.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4.99,
          "n2": 40.17,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.28,
          "n2": "店"
        },
        "dif": {
          "n1": -0.44,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -8.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 4.97,
          "n2": 39.74,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.26,
          "n2": "店"
        },
        "dif": {
          "n1": -0.36,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -6.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4.93,
          "n2": 38.89,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.22,
          "n2": "店"
        },
        "dif": {
          "n1": -0.52,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4.93,
          "n2": 38.89,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.22,
          "n2": "店"
        },
        "dif": {
          "n1": -0.39,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -7.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4.91,
          "n2": 38.46,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.2,
          "n2": "店"
        },
        "dif": {
          "n1": -0.43,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -8.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 4.76,
          "n2": 35.26,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.05,
          "n2": "店"
        },
        "dif": {
          "n1": -0.53,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -10.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4.76,
          "n2": 35.26,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.05,
          "n2": "店"
        },
        "dif": {
          "n1": -0.45,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -8.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4.73,
          "n2": 34.62,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.02,
          "n2": "店"
        },
        "dif": {
          "n1": -0.36,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -7.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 4.72,
          "n2": 34.4,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": 0.01,
          "n2": "店"
        },
        "dif": {
          "n1": -0.39,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -7.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4.68,
          "n2": 33.55,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.03,
          "n2": "店"
        },
        "dif": {
          "n1": -0.45,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -8.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 4.68,
          "n2": 33.55,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.03,
          "n2": "店"
        },
        "dif": {
          "n1": -0.33,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -6.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 4.63,
          "n2": 32.48,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.08,
          "n2": "店"
        },
        "dif": {
          "n1": -0.37,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -7.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4.62,
          "n2": 32.26,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.09,
          "n2": "店"
        },
        "dif": {
          "n1": -0.35,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -7.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4.59,
          "n2": 31.62,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.12,
          "n2": "店"
        },
        "dif": {
          "n1": -0.38,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -7.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4.57,
          "n2": 31.2,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.14,
          "n2": "店"
        },
        "dif": {
          "n1": -0.45,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -8.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 4.54,
          "n2": 30.56,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.17,
          "n2": "店"
        },
        "dif": {
          "n1": -0.36,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -7.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 4.5,
          "n2": 29.7,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.21,
          "n2": "店"
        },
        "dif": {
          "n1": -0.49,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 4.35,
          "n2": 26.5,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.36,
          "n2": "店"
        },
        "dif": {
          "n1": -0.38,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -8.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4.32,
          "n2": 25.85,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.39,
          "n2": "店"
        },
        "dif": {
          "n1": -0.47,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 4.31,
          "n2": 25.64,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.4,
          "n2": "店"
        },
        "dif": {
          "n1": -0.32,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -6.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4.29,
          "n2": 25.21,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.42,
          "n2": "店"
        },
        "dif": {
          "n1": -0.65,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -13.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 4.29,
          "n2": 25.21,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.42,
          "n2": "店"
        },
        "dif": {
          "n1": -0.24,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -5.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4.07,
          "n2": 20.51,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.64,
          "n2": "店"
        },
        "dif": {
          "n1": -0.31,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -7.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 4.04,
          "n2": 19.87,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.67,
          "n2": "店"
        },
        "dif": {
          "n1": -0.56,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -12.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 3.92,
          "n2": 17.31,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.79,
          "n2": "店"
        },
        "dif": {
          "n1": -0.43,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 3.87,
          "n2": 16.24,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.84,
          "n2": "店"
        },
        "dif": {
          "n1": -0.74,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -16.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3.79,
          "n2": 14.53,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.92,
          "n2": "店"
        },
        "dif": {
          "n1": -0.26,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -6.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3.74,
          "n2": 13.46,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -0.97,
          "n2": "店"
        },
        "dif": {
          "n1": -0.35,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -8.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 3.52,
          "n2": 8.76,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -1.19,
          "n2": "店"
        },
        "dif": {
          "n1": -0.35,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3.5,
          "n2": 8.33,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -1.21,
          "n2": "店"
        },
        "dif": {
          "n1": -0.38,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -9.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3.33,
          "n2": 4.7,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -1.38,
          "n2": "店"
        },
        "dif": {
          "n1": -0.17,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -4.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3.11,
          "n2": 0,
          "n3": "店",
          "n4": 6.79
        },
        "pro": {
          "n1": -1.6,
          "n2": "店"
        },
        "dif": {
          "n1": -0.22,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -6.61,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 7.18,
          "n2": 86.97,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 2.34,
          "n2": "店"
        },
        "dif": {
          "n1": 0.39,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 5.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 6.29,
          "n2": 67.95,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 1.45,
          "n2": "店"
        },
        "dif": {
          "n1": 0.13,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 2.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 6.22,
          "n2": 66.45,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 1.38,
          "n2": "店"
        },
        "dif": {
          "n1": 0.13,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 2.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 5.89,
          "n2": 59.4,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 1.05,
          "n2": "店"
        },
        "dif": {
          "n1": 0.18,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 3.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 5.73,
          "n2": 55.98,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.89,
          "n2": "店"
        },
        "dif": {
          "n1": -0.05,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5.62,
          "n2": 53.63,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.78,
          "n2": "店"
        },
        "dif": {
          "n1": -0.01,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 5.47,
          "n2": 50.43,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.63,
          "n2": "店"
        },
        "dif": {
          "n1": 0.17,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 3.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 5.34,
          "n2": 47.65,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.5,
          "n2": "店"
        },
        "dif": {
          "n1": 0.04,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5.31,
          "n2": 47.01,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.47,
          "n2": "店"
        },
        "dif": {
          "n1": 0.21,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 4.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 5.29,
          "n2": 46.58,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.45,
          "n2": "店"
        },
        "dif": {
          "n1": 0.15,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 2.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 5.28,
          "n2": 46.37,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.44,
          "n2": "店"
        },
        "dif": {
          "n1": 0.18,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 3.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 5.22,
          "n2": 45.09,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.38,
          "n2": "店"
        },
        "dif": {
          "n1": 0.05,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 5.22,
          "n2": 45.09,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.38,
          "n2": "店"
        },
        "dif": {
          "n1": 0.12,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 2.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 5.19,
          "n2": 44.44,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.35,
          "n2": "店"
        },
        "dif": {
          "n1": 0.13,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 2.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 5.08,
          "n2": 42.09,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.24,
          "n2": "店"
        },
        "dif": {
          "n1": 0.11,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 2.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 5.05,
          "n2": 41.45,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.21,
          "n2": "店"
        },
        "dif": {
          "n1": 0.06,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 1.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 5.05,
          "n2": 41.45,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.21,
          "n2": "店"
        },
        "dif": {
          "n1": -0.07,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 5.02,
          "n2": 40.81,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.18,
          "n2": "店"
        },
        "dif": {
          "n1": 0.11,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 2.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4.99,
          "n2": 40.17,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.15,
          "n2": "店"
        },
        "dif": {
          "n1": 0.06,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 1.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4.98,
          "n2": 39.96,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.14,
          "n2": "店"
        },
        "dif": {
          "n1": 0.05,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 1.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4.9,
          "n2": 38.25,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.06,
          "n2": "店"
        },
        "dif": {
          "n1": 0.14,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 2.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 4.89,
          "n2": 38.03,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.05,
          "n2": "店"
        },
        "dif": {
          "n1": 0.17,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 3.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 4.86,
          "n2": 37.39,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": 0.02,
          "n2": "店"
        },
        "dif": {
          "n1": 0.18,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 3.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 4.83,
          "n2": 36.75,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.01,
          "n2": "店"
        },
        "dif": {
          "n1": 0.07,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 1.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4.83,
          "n2": 36.75,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.01,
          "n2": "店"
        },
        "dif": {
          "n1": 0.21,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 4.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4.81,
          "n2": 36.32,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.03,
          "n2": "店"
        },
        "dif": {
          "n1": 0.13,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 2.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4.8,
          "n2": 36.11,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.04,
          "n2": "店"
        },
        "dif": {
          "n1": 0.23,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 5.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4.74,
          "n2": 34.83,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.1,
          "n2": "店"
        },
        "dif": {
          "n1": 0.01,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4.72,
          "n2": 34.4,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.12,
          "n2": "店"
        },
        "dif": {
          "n1": 0.13,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 2.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 4.68,
          "n2": 33.55,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.16,
          "n2": "店"
        },
        "dif": {
          "n1": 0.14,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 3.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 4.65,
          "n2": 32.91,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.19,
          "n2": "店"
        },
        "dif": {
          "n1": 0.02,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4.56,
          "n2": 30.98,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.28,
          "n2": "店"
        },
        "dif": {
          "n1": 0.24,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 5.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 4.55,
          "n2": 30.77,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.29,
          "n2": "店"
        },
        "dif": {
          "n1": 0.05,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 1.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4.53,
          "n2": 30.34,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.31,
          "n2": "店"
        },
        "dif": {
          "n1": 0.24,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 5.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 4.51,
          "n2": 29.91,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.33,
          "n2": "店"
        },
        "dif": {
          "n1": 0.22,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 5.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 4.5,
          "n2": 29.7,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.34,
          "n2": "店"
        },
        "dif": {
          "n1": 0.15,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 3.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 4.43,
          "n2": 28.21,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.41,
          "n2": "店"
        },
        "dif": {
          "n1": 0.12,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 2.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 4.29,
          "n2": 25.21,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.55,
          "n2": "店"
        },
        "dif": {
          "n1": 0.25,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 6.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4.28,
          "n2": 25,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.56,
          "n2": "店"
        },
        "dif": {
          "n1": 0.21,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 5.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 4.15,
          "n2": 22.22,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.69,
          "n2": "店"
        },
        "dif": {
          "n1": 0.28,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 7.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4.02,
          "n2": 19.44,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.82,
          "n2": "店"
        },
        "dif": {
          "n1": 0.1,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 2.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3.85,
          "n2": 15.81,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -0.99,
          "n2": "店"
        },
        "dif": {
          "n1": 0.06,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 1.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3.79,
          "n2": 14.53,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -1.05,
          "n2": "店"
        },
        "dif": {
          "n1": 0.05,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 1.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 3.54,
          "n2": 9.19,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -1.3,
          "n2": "店"
        },
        "dif": {
          "n1": 0.02,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3.51,
          "n2": 8.55,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -1.33,
          "n2": "店"
        },
        "dif": {
          "n1": 0.01,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 0.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3.44,
          "n2": 7.05,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -1.4,
          "n2": "店"
        },
        "dif": {
          "n1": 0.11,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 3.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3.26,
          "n2": 3.21,
          "n3": "店",
          "n4": 7.18
        },
        "pro": {
          "n1": -1.58,
          "n2": "店"
        },
        "dif": {
          "n1": 0.15,
          "n2": "店",
          "n3": "+"
        },
        "dip": {
          "n1": 4.82,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 6.87,
          "n2": 80.34,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 2.21,
          "n2": "店"
        },
        "dif": {
          "n1": -0.31,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -4.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 6.13,
          "n2": 64.53,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 1.47,
          "n2": "店"
        },
        "dif": {
          "n1": -0.16,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 5.8,
          "n2": 57.48,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 1.14,
          "n2": "店"
        },
        "dif": {
          "n1": -0.42,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -6.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 5.73,
          "n2": 55.98,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 1.07,
          "n2": "店"
        },
        "dif": {
          "n1": -0.16,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5.42,
          "n2": 49.36,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.76,
          "n2": "店"
        },
        "dif": {
          "n1": -0.2,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 5.38,
          "n2": 48.5,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.72,
          "n2": "店"
        },
        "dif": {
          "n1": -0.35,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -6.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 5.33,
          "n2": 47.44,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.67,
          "n2": "店"
        },
        "dif": {
          "n1": -0.14,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5.22,
          "n2": 45.09,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.56,
          "n2": "店"
        },
        "dif": {
          "n1": -0.09,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 5.19,
          "n2": 44.44,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.53,
          "n2": "店"
        },
        "dif": {
          "n1": -0.1,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 5.17,
          "n2": 44.02,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.51,
          "n2": "店"
        },
        "dif": {
          "n1": -0.17,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 5.1,
          "n2": 42.52,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.44,
          "n2": "店"
        },
        "dif": {
          "n1": -0.18,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 4.99,
          "n2": 40.17,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.33,
          "n2": "店"
        },
        "dif": {
          "n1": -0.23,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -4.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4.97,
          "n2": 39.74,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.31,
          "n2": "店"
        },
        "dif": {
          "n1": -0.25,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -4.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 4.96,
          "n2": 39.53,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.3,
          "n2": "店"
        },
        "dif": {
          "n1": -0.23,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -4.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4.96,
          "n2": 39.53,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.3,
          "n2": "店"
        },
        "dif": {
          "n1": -0.03,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4.94,
          "n2": 39.1,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.28,
          "n2": "店"
        },
        "dif": {
          "n1": -0.11,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4.9,
          "n2": 38.25,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.24,
          "n2": "店"
        },
        "dif": {
          "n1": -0.12,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 4.88,
          "n2": 37.82,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.22,
          "n2": "店"
        },
        "dif": {
          "n1": -0.2,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 4.78,
          "n2": 35.68,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.12,
          "n2": "店"
        },
        "dif": {
          "n1": -0.27,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -5.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4.78,
          "n2": 35.68,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.12,
          "n2": "店"
        },
        "dif": {
          "n1": -0.05,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4.74,
          "n2": 34.83,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.08,
          "n2": "店"
        },
        "dif": {
          "n1": -0.24,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -4.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 4.74,
          "n2": 34.83,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.08,
          "n2": "店"
        },
        "dif": {
          "n1": -0.15,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 4.7,
          "n2": 33.97,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.04,
          "n2": "店"
        },
        "dif": {
          "n1": -0.16,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 4.69,
          "n2": 33.76,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0.03,
          "n2": "店"
        },
        "dif": {
          "n1": -0.14,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4.66,
          "n2": 33.12,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": 0,
          "n2": "店"
        },
        "dif": {
          "n1": -0.15,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4.65,
          "n2": 32.91,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.01,
          "n2": "店"
        },
        "dif": {
          "n1": -0.25,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -5.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4.62,
          "n2": 32.26,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.04,
          "n2": "店"
        },
        "dif": {
          "n1": -0.12,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 4.61,
          "n2": 32.05,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.05,
          "n2": "店"
        },
        "dif": {
          "n1": -0.07,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4.6,
          "n2": 31.84,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.06,
          "n2": "店"
        },
        "dif": {
          "n1": -0.12,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4.57,
          "n2": 31.2,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.09,
          "n2": "店"
        },
        "dif": {
          "n1": -0.23,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -4.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4.47,
          "n2": 29.06,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.19,
          "n2": "店"
        },
        "dif": {
          "n1": -0.06,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 4.47,
          "n2": 29.06,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.19,
          "n2": "店"
        },
        "dif": {
          "n1": -0.18,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 4.36,
          "n2": 26.71,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.3,
          "n2": "店"
        },
        "dif": {
          "n1": -0.19,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -4.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4.36,
          "n2": 26.71,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.3,
          "n2": "店"
        },
        "dif": {
          "n1": -0.2,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -4.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 4.36,
          "n2": 26.71,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.3,
          "n2": "店"
        },
        "dif": {
          "n1": -0.15,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 4.33,
          "n2": 26.07,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.33,
          "n2": "店"
        },
        "dif": {
          "n1": -0.17,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 4.22,
          "n2": 23.72,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.44,
          "n2": "店"
        },
        "dif": {
          "n1": -0.07,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 4.17,
          "n2": 22.65,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.49,
          "n2": "店"
        },
        "dif": {
          "n1": -0.26,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -5.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 4.1,
          "n2": 21.15,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.56,
          "n2": "店"
        },
        "dif": {
          "n1": -0.05,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 3.83,
          "n2": 15.38,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.83,
          "n2": "店"
        },
        "dif": {
          "n1": -0.19,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -4.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 3.81,
          "n2": 14.96,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.85,
          "n2": "店"
        },
        "dif": {
          "n1": -0.47,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -10.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3.74,
          "n2": 13.46,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -0.92,
          "n2": "店"
        },
        "dif": {
          "n1": -0.11,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3.6,
          "n2": 10.47,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -1.06,
          "n2": "店"
        },
        "dif": {
          "n1": -0.19,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -5.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 3.41,
          "n2": 6.41,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -1.25,
          "n2": "店"
        },
        "dif": {
          "n1": -0.13,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -3.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3.37,
          "n2": 5.56,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -1.29,
          "n2": "店"
        },
        "dif": {
          "n1": -0.07,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -2.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3.34,
          "n2": 4.91,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -1.32,
          "n2": "店"
        },
        "dif": {
          "n1": -0.17,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -4.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3.23,
          "n2": 2.56,
          "n3": "店",
          "n4": 6.87
        },
        "pro": {
          "n1": -1.43,
          "n2": "店"
        },
        "dif": {
          "n1": -0.03,
          "n2": "店",
          "n3": "-"
        },
        "dip": {
          "n1": -0.92,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2009": [
      {
        "State": "s47",
        "val": "7.79 ",
        "short_name": "沖縄 ",
        "順位": "1 位",
        "平均との差": "2.63 店",
        "中央値との差": "2.68 店",
        "年度": "2009 年",
        "割合": "148.66 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s13",
        "val": "6.79 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "1.63 店",
        "中央値との差": "1.68 店",
        "年度": "2009 年",
        "割合": "129.58 %",
        "full_name": "東京都 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s39",
        "val": "6.69 ",
        "short_name": "高知 ",
        "順位": "3 位",
        "平均との差": "1.53 店",
        "中央値との差": "1.58 店",
        "年度": "2009 年",
        "割合": "127.67 %",
        "full_name": "高知県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s27",
        "val": "6.38 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "1.22 店",
        "中央値との差": "1.27 店",
        "年度": "2009 年",
        "割合": "121.76 %",
        "full_name": "大阪府 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s19",
        "val": "6.22 ",
        "short_name": "山梨 ",
        "順位": "5 位",
        "平均との差": "1.06 店",
        "中央値との差": "1.11 店",
        "年度": "2009 年",
        "割合": "118.7 %",
        "full_name": "山梨県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s26",
        "val": "5.98 ",
        "short_name": "京都 ",
        "順位": "6 位",
        "平均との差": "0.82 店",
        "中央値との差": "0.87 店",
        "年度": "2009 年",
        "割合": "114.12 %",
        "full_name": "京都府 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s02",
        "val": "5.94 ",
        "short_name": "青森 ",
        "順位": "7 位",
        "平均との差": "0.78 店",
        "中央値との差": "0.83 店",
        "年度": "2009 年",
        "割合": "113.36 %",
        "full_name": "青森県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "5.93 ",
        "short_name": "宮崎 ",
        "順位": "8 位",
        "平均との差": "0.77 店",
        "中央値との差": "0.82 店",
        "年度": "2009 年",
        "割合": "113.17 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s01",
        "val": "5.7 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "0.54 店",
        "中央値との差": "0.59 店",
        "年度": "2009 年",
        "割合": "108.78 %",
        "full_name": "北海道 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s21",
        "val": "5.66 ",
        "short_name": "岐阜 ",
        "順位": "10 位",
        "平均との差": "0.5 店",
        "中央値との差": "0.55 店",
        "年度": "2009 年",
        "割合": "108.02 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s18",
        "val": "5.63 ",
        "short_name": "福井 ",
        "順位": "11 位",
        "平均との差": "0.47 店",
        "中央値との差": "0.52 店",
        "年度": "2009 年",
        "割合": "107.44 %",
        "full_name": "福井県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s17",
        "val": "5.56 ",
        "short_name": "石川 ",
        "順位": "12 位",
        "平均との差": "0.4 店",
        "中央値との差": "0.45 店",
        "年度": "2009 年",
        "割合": "106.11 %",
        "full_name": "石川県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s20",
        "val": "5.54 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "0.38 店",
        "中央値との差": "0.43 店",
        "年度": "2009 年",
        "割合": "105.73 %",
        "full_name": "長野県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s23",
        "val": "5.54 ",
        "short_name": "愛知 ",
        "順位": "14 位",
        "平均との差": "0.38 店",
        "中央値との差": "0.43 店",
        "年度": "2009 年",
        "割合": "105.73 %",
        "full_name": "愛知県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "5.52 ",
        "short_name": "兵庫 ",
        "順位": "15 位",
        "平均との差": "0.36 店",
        "中央値との差": "0.41 店",
        "年度": "2009 年",
        "割合": "105.34 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s30",
        "val": "5.45 ",
        "short_name": "和歌山 ",
        "順位": "16 位",
        "平均との差": "0.29 店",
        "中央値との差": "0.34 店",
        "年度": "2009 年",
        "割合": "104.01 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "5.43 ",
        "short_name": "山形 ",
        "順位": "17 位",
        "平均との差": "0.27 店",
        "中央値との差": "0.32 店",
        "年度": "2009 年",
        "割合": "103.63 %",
        "full_name": "山形県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "5.34 ",
        "short_name": "徳島 ",
        "順位": "18 位",
        "平均との差": "0.18 店",
        "中央値との差": "0.23 店",
        "年度": "2009 年",
        "割合": "101.91 %",
        "full_name": "徳島県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s22",
        "val": "5.33 ",
        "short_name": "静岡 ",
        "順位": "19 位",
        "平均との差": "0.17 店",
        "中央値との差": "0.22 店",
        "年度": "2009 年",
        "割合": "101.72 %",
        "full_name": "静岡県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s37",
        "val": "5.32 ",
        "short_name": "香川 ",
        "順位": "20 位",
        "平均との差": "0.16 店",
        "中央値との差": "0.21 店",
        "年度": "2009 年",
        "割合": "101.53 %",
        "full_name": "香川県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s34",
        "val": "5.29 ",
        "short_name": "広島 ",
        "順位": "21 位",
        "平均との差": "0.13 店",
        "中央値との差": "0.18 店",
        "年度": "2009 年",
        "割合": "100.95 %",
        "full_name": "広島県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s40",
        "val": "5.21 ",
        "short_name": "福岡 ",
        "順位": "22 位",
        "平均との差": "0.05 店",
        "中央値との差": "0.1 店",
        "年度": "2009 年",
        "割合": "99.43 %",
        "full_name": "福岡県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s05",
        "val": "5.13 ",
        "short_name": "秋田 ",
        "順位": "23 位",
        "平均との差": "-0.03 店",
        "中央値との差": "0.02 店",
        "年度": "2009 年",
        "割合": "97.9 %",
        "full_name": "秋田県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "5.11 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-0.05 店",
        "中央値との差": "0 店",
        "年度": "2009 年",
        "割合": "97.52 %",
        "full_name": "大分県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s38",
        "val": "5.09 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-0.07 店",
        "中央値との差": "-0.02 店",
        "年度": "2009 年",
        "割合": "97.14 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s31",
        "val": "5.02 ",
        "short_name": "鳥取 ",
        "順位": "26 位",
        "平均との差": "-0.14 店",
        "中央値との差": "-0.09 店",
        "年度": "2009 年",
        "割合": "95.8 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s46",
        "val": "5.01 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-0.15 店",
        "中央値との差": "-0.1 店",
        "年度": "2009 年",
        "割合": "95.61 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "5 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-0.16 店",
        "中央値との差": "-0.11 店",
        "年度": "2009 年",
        "割合": "95.42 %",
        "full_name": "栃木県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "4.99 ",
        "short_name": "群馬 ",
        "順位": "29 位",
        "平均との差": "-0.17 店",
        "中央値との差": "-0.12 店",
        "年度": "2009 年",
        "割合": "95.23 %",
        "full_name": "群馬県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "4.97 ",
        "short_name": "新潟 ",
        "順位": "30 位",
        "平均との差": "-0.19 店",
        "中央値との差": "-0.14 店",
        "年度": "2009 年",
        "割合": "94.85 %",
        "full_name": "新潟県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s41",
        "val": "4.97 ",
        "short_name": "佐賀 ",
        "順位": "30 位",
        "平均との差": "-0.19 店",
        "中央値との差": "-0.14 店",
        "年度": "2009 年",
        "割合": "94.85 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s03",
        "val": "4.94 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-0.22 店",
        "中央値との差": "-0.17 店",
        "年度": "2009 年",
        "割合": "94.27 %",
        "full_name": "岩手県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "4.9 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-0.26 店",
        "中央値との差": "-0.21 店",
        "年度": "2009 年",
        "割合": "93.51 %",
        "full_name": "長崎県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "4.79 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-0.37 店",
        "中央値との差": "-0.32 店",
        "年度": "2009 年",
        "割合": "91.41 %",
        "full_name": "富山県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s35",
        "val": "4.73 ",
        "short_name": "山口 ",
        "順位": "35 位",
        "平均との差": "-0.43 店",
        "中央値との差": "-0.38 店",
        "年度": "2009 年",
        "割合": "90.27 %",
        "full_name": "山口県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s24",
        "val": "4.63 ",
        "short_name": "三重 ",
        "順位": "36 位",
        "平均との差": "-0.53 店",
        "中央値との差": "-0.48 店",
        "年度": "2009 年",
        "割合": "88.36 %",
        "full_name": "三重県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "4.61 ",
        "short_name": "宮城 ",
        "順位": "37 位",
        "平均との差": "-0.55 店",
        "中央値との差": "-0.5 店",
        "年度": "2009 年",
        "割合": "87.98 %",
        "full_name": "宮城県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "4.6 ",
        "short_name": "福島 ",
        "順位": "38 位",
        "平均との差": "-0.56 店",
        "中央値との差": "-0.51 店",
        "年度": "2009 年",
        "割合": "87.79 %",
        "full_name": "福島県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s32",
        "val": "4.53 ",
        "short_name": "島根 ",
        "順位": "39 位",
        "平均との差": "-0.63 店",
        "中央値との差": "-0.58 店",
        "年度": "2009 年",
        "割合": "86.45 %",
        "full_name": "島根県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s43",
        "val": "4.38 ",
        "short_name": "熊本 ",
        "順位": "40 位",
        "平均との差": "-0.78 店",
        "中央値との差": "-0.73 店",
        "年度": "2009 年",
        "割合": "83.59 %",
        "full_name": "熊本県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "4.35 ",
        "short_name": "茨城 ",
        "順位": "41 位",
        "平均との差": "-0.81 店",
        "中央値との差": "-0.76 店",
        "年度": "2009 年",
        "割合": "83.02 %",
        "full_name": "茨城県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s14",
        "val": "4.09 ",
        "short_name": "神奈川 ",
        "順位": "42 位",
        "平均との差": "-1.07 店",
        "中央値との差": "-1.02 店",
        "年度": "2009 年",
        "割合": "78.05 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s33",
        "val": "4.05 ",
        "short_name": "岡山 ",
        "順位": "43 位",
        "平均との差": "-1.11 店",
        "中央値との差": "-1.06 店",
        "年度": "2009 年",
        "割合": "77.29 %",
        "full_name": "岡山県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s11",
        "val": "3.88 ",
        "short_name": "埼玉 ",
        "順位": "44 位",
        "平均との差": "-1.28 店",
        "中央値との差": "-1.23 店",
        "年度": "2009 年",
        "割合": "74.05 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "3.87 ",
        "short_name": "千葉 ",
        "順位": "45 位",
        "平均との差": "-1.29 店",
        "中央値との差": "-1.24 店",
        "年度": "2009 年",
        "割合": "73.85 %",
        "full_name": "千葉県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s25",
        "val": "3.5 ",
        "short_name": "滋賀 ",
        "順位": "46 位",
        "平均との差": "-1.66 店",
        "中央値との差": "-1.61 店",
        "年度": "2009 年",
        "割合": "66.79 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "3.33 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-1.83 店",
        "中央値との差": "-1.78 店",
        "年度": "2009 年",
        "割合": "63.55 %",
        "full_name": "奈良県 ",
        "前年差": "NA 店",
        "前年比": "NA %",
        "isval": "s29"
      }
    ],
    "2011": [
      {
        "State": "s47",
        "val": "6.79 ",
        "short_name": "沖縄 ",
        "順位": "1 位",
        "平均との差": "2.08 店",
        "中央値との差": "2.07 店",
        "年度": "2011 年",
        "割合": "142.65 %",
        "full_name": "沖縄県 ",
        "前年差": "-1 店",
        "前年比": "-12.84 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "6.16 ",
        "short_name": "高知 ",
        "順位": "2 位",
        "平均との差": "1.45 店",
        "中央値との差": "1.44 店",
        "年度": "2011 年",
        "割合": "129.41 %",
        "full_name": "高知県 ",
        "前年差": "-0.53 店",
        "前年比": "-7.92 %",
        "isval": "s39"
      },
      {
        "State": "s13",
        "val": "6.09 ",
        "short_name": "東京 ",
        "順位": "3 位",
        "平均との差": "1.38 店",
        "中央値との差": "1.37 店",
        "年度": "2011 年",
        "割合": "127.94 %",
        "full_name": "東京都 ",
        "前年差": "-0.7 店",
        "前年比": "-10.31 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "5.78 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "1.07 店",
        "中央値との差": "1.06 店",
        "年度": "2011 年",
        "割合": "121.43 %",
        "full_name": "大阪府 ",
        "前年差": "-0.6 店",
        "前年比": "-9.4 %",
        "isval": "s27"
      },
      {
        "State": "s45",
        "val": "5.71 ",
        "short_name": "宮崎 ",
        "順位": "5 位",
        "平均との差": "1 店",
        "中央値との差": "0.99 店",
        "年度": "2011 年",
        "割合": "119.96 %",
        "full_name": "宮崎県 ",
        "前年差": "-0.22 店",
        "前年比": "-3.71 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "5.63 ",
        "short_name": "山梨 ",
        "順位": "6 位",
        "平均との差": "0.92 店",
        "中央値との差": "0.91 店",
        "年度": "2011 年",
        "割合": "118.28 %",
        "full_name": "山梨県 ",
        "前年差": "-0.59 店",
        "前年比": "-9.49 %",
        "isval": "s19"
      },
      {
        "State": "s17",
        "val": "5.3 ",
        "short_name": "石川 ",
        "順位": "8 位",
        "平均との差": "0.59 店",
        "中央値との差": "0.58 店",
        "年度": "2011 年",
        "割合": "111.34 %",
        "full_name": "石川県 ",
        "前年差": "-0.26 店",
        "前年比": "-4.68 %",
        "isval": "s17"
      },
      {
        "State": "s21",
        "val": "5.3 ",
        "short_name": "岐阜 ",
        "順位": "8 位",
        "平均との差": "0.59 店",
        "中央値との差": "0.58 店",
        "年度": "2011 年",
        "割合": "111.34 %",
        "full_name": "岐阜県 ",
        "前年差": "-0.36 店",
        "前年比": "-6.36 %",
        "isval": "s21"
      },
      {
        "State": "s01",
        "val": "5.17 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "0.46 店",
        "中央値との差": "0.45 店",
        "年度": "2011 年",
        "割合": "108.61 %",
        "full_name": "北海道 ",
        "前年差": "-0.53 店",
        "前年比": "-9.3 %",
        "isval": "s01"
      },
      {
        "State": "s18",
        "val": "5.14 ",
        "short_name": "福井 ",
        "順位": "10 位",
        "平均との差": "0.43 店",
        "中央値との差": "0.42 店",
        "年度": "2011 年",
        "割合": "107.98 %",
        "full_name": "福井県 ",
        "前年差": "-0.49 店",
        "前年比": "-8.7 %",
        "isval": "s18"
      },
      {
        "State": "s23",
        "val": "5.12 ",
        "short_name": "愛知 ",
        "順位": "11 位",
        "平均との差": "0.41 店",
        "中央値との差": "0.4 店",
        "年度": "2011 年",
        "割合": "107.56 %",
        "full_name": "愛知県 ",
        "前年差": "-0.42 店",
        "前年比": "-7.58 %",
        "isval": "s23"
      },
      {
        "State": "s02",
        "val": "5.1 ",
        "short_name": "青森 ",
        "順位": "13 位",
        "平均との差": "0.39 店",
        "中央値との差": "0.38 店",
        "年度": "2011 年",
        "割合": "107.14 %",
        "full_name": "青森県 ",
        "前年差": "-0.84 店",
        "前年比": "-14.14 %",
        "isval": "s02"
      },
      {
        "State": "s20",
        "val": "5.1 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "0.39 店",
        "中央値との差": "0.38 店",
        "年度": "2011 年",
        "割合": "107.14 %",
        "full_name": "長野県 ",
        "前年差": "-0.44 店",
        "前年比": "-7.94 %",
        "isval": "s20"
      },
      {
        "State": "s28",
        "val": "5.1 ",
        "short_name": "兵庫 ",
        "順位": "13 位",
        "平均との差": "0.39 店",
        "中央値との差": "0.38 店",
        "年度": "2011 年",
        "割合": "107.14 %",
        "full_name": "兵庫県 ",
        "前年差": "-0.42 店",
        "前年比": "-7.61 %",
        "isval": "s28"
      },
      {
        "State": "s26",
        "val": "5.06 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "0.35 店",
        "中央値との差": "0.34 店",
        "年度": "2011 年",
        "割合": "106.3 %",
        "full_name": "京都府 ",
        "前年差": "-0.92 店",
        "前年比": "-15.38 %",
        "isval": "s26"
      },
      {
        "State": "s06",
        "val": "4.99 ",
        "short_name": "山形 ",
        "順位": "16 位",
        "平均との差": "0.28 店",
        "中央値との差": "0.27 店",
        "年度": "2011 年",
        "割合": "104.83 %",
        "full_name": "山形県 ",
        "前年差": "-0.44 店",
        "前年比": "-8.1 %",
        "isval": "s06"
      },
      {
        "State": "s22",
        "val": "4.97 ",
        "short_name": "静岡 ",
        "順位": "17 位",
        "平均との差": "0.26 店",
        "中央値との差": "0.25 店",
        "年度": "2011 年",
        "割合": "104.41 %",
        "full_name": "静岡県 ",
        "前年差": "-0.36 店",
        "前年比": "-6.75 %",
        "isval": "s22"
      },
      {
        "State": "s30",
        "val": "4.93 ",
        "short_name": "和歌山 ",
        "順位": "18 位",
        "平均との差": "0.22 店",
        "中央値との差": "0.21 店",
        "年度": "2011 年",
        "割合": "103.57 %",
        "full_name": "和歌山県 ",
        "前年差": "-0.52 店",
        "前年比": "-9.54 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "4.93 ",
        "short_name": "香川 ",
        "順位": "18 位",
        "平均との差": "0.22 店",
        "中央値との差": "0.21 店",
        "年度": "2011 年",
        "割合": "103.57 %",
        "full_name": "香川県 ",
        "前年差": "-0.39 店",
        "前年比": "-7.33 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "4.91 ",
        "short_name": "徳島 ",
        "順位": "20 位",
        "平均との差": "0.2 店",
        "中央値との差": "0.19 店",
        "年度": "2011 年",
        "割合": "103.15 %",
        "full_name": "徳島県 ",
        "前年差": "-0.43 店",
        "前年比": "-8.05 %",
        "isval": "s36"
      },
      {
        "State": "s34",
        "val": "4.76 ",
        "short_name": "広島 ",
        "順位": "22 位",
        "平均との差": "0.05 店",
        "中央値との差": "0.04 店",
        "年度": "2011 年",
        "割合": "100 %",
        "full_name": "広島県 ",
        "前年差": "-0.53 店",
        "前年比": "-10.02 %",
        "isval": "s34"
      },
      {
        "State": "s40",
        "val": "4.76 ",
        "short_name": "福岡 ",
        "順位": "22 位",
        "平均との差": "0.05 店",
        "中央値との差": "0.04 店",
        "年度": "2011 年",
        "割合": "100 %",
        "full_name": "福岡県 ",
        "前年差": "-0.45 店",
        "前年比": "-8.64 %",
        "isval": "s40"
      },
      {
        "State": "s38",
        "val": "4.73 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "0.02 店",
        "中央値との差": "0.01 店",
        "年度": "2011 年",
        "割合": "99.37 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.36 店",
        "前年比": "-7.07 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "4.72 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "0.01 店",
        "中央値との差": "0 店",
        "年度": "2011 年",
        "割合": "99.16 %",
        "full_name": "大分県 ",
        "前年差": "-0.39 店",
        "前年比": "-7.63 %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "4.68 ",
        "short_name": "秋田 ",
        "順位": "26 位",
        "平均との差": "-0.03 店",
        "中央値との差": "-0.04 店",
        "年度": "2011 年",
        "割合": "98.32 %",
        "full_name": "秋田県 ",
        "前年差": "-0.45 店",
        "前年比": "-8.77 %",
        "isval": "s05"
      },
      {
        "State": "s46",
        "val": "4.68 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-0.03 店",
        "中央値との差": "-0.04 店",
        "年度": "2011 年",
        "割合": "98.32 %",
        "full_name": "鹿児島県 ",
        "前年差": "-0.33 店",
        "前年比": "-6.59 %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "4.63 ",
        "short_name": "栃木 ",
        "順位": "27 位",
        "平均との差": "-0.08 店",
        "中央値との差": "-0.09 店",
        "年度": "2011 年",
        "割合": "97.27 %",
        "full_name": "栃木県 ",
        "前年差": "-0.37 店",
        "前年比": "-7.4 %",
        "isval": "s09"
      },
      {
        "State": "s41",
        "val": "4.62 ",
        "short_name": "佐賀 ",
        "順位": "28 位",
        "平均との差": "-0.09 店",
        "中央値との差": "-0.1 店",
        "年度": "2011 年",
        "割合": "97.06 %",
        "full_name": "佐賀県 ",
        "前年差": "-0.35 店",
        "前年比": "-7.04 %",
        "isval": "s41"
      },
      {
        "State": "s15",
        "val": "4.59 ",
        "short_name": "新潟 ",
        "順位": "29 位",
        "平均との差": "-0.12 店",
        "中央値との差": "-0.13 店",
        "年度": "2011 年",
        "割合": "96.43 %",
        "full_name": "新潟県 ",
        "前年差": "-0.38 店",
        "前年比": "-7.65 %",
        "isval": "s15"
      },
      {
        "State": "s31",
        "val": "4.57 ",
        "short_name": "鳥取 ",
        "順位": "30 位",
        "平均との差": "-0.14 店",
        "中央値との差": "-0.15 店",
        "年度": "2011 年",
        "割合": "96.01 %",
        "full_name": "鳥取県 ",
        "前年差": "-0.45 店",
        "前年比": "-8.96 %",
        "isval": "s31"
      },
      {
        "State": "s42",
        "val": "4.54 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-0.17 店",
        "中央値との差": "-0.18 店",
        "年度": "2011 年",
        "割合": "95.38 %",
        "full_name": "長崎県 ",
        "前年差": "-0.36 店",
        "前年比": "-7.35 %",
        "isval": "s42"
      },
      {
        "State": "s10",
        "val": "4.5 ",
        "short_name": "群馬 ",
        "順位": "32 位",
        "平均との差": "-0.21 店",
        "中央値との差": "-0.22 店",
        "年度": "2011 年",
        "割合": "94.54 %",
        "full_name": "群馬県 ",
        "前年差": "-0.49 店",
        "前年比": "-9.82 %",
        "isval": "s10"
      },
      {
        "State": "s35",
        "val": "4.35 ",
        "short_name": "山口 ",
        "順位": "33 位",
        "平均との差": "-0.36 店",
        "中央値との差": "-0.37 店",
        "年度": "2011 年",
        "割合": "91.39 %",
        "full_name": "山口県 ",
        "前年差": "-0.38 店",
        "前年比": "-8.03 %",
        "isval": "s35"
      },
      {
        "State": "s16",
        "val": "4.32 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-0.39 店",
        "中央値との差": "-0.4 店",
        "年度": "2011 年",
        "割合": "90.76 %",
        "full_name": "富山県 ",
        "前年差": "-0.47 店",
        "前年比": "-9.81 %",
        "isval": "s16"
      },
      {
        "State": "s24",
        "val": "4.31 ",
        "short_name": "三重 ",
        "順位": "35 位",
        "平均との差": "-0.4 店",
        "中央値との差": "-0.41 店",
        "年度": "2011 年",
        "割合": "90.55 %",
        "full_name": "三重県 ",
        "前年差": "-0.32 店",
        "前年比": "-6.91 %",
        "isval": "s24"
      },
      {
        "State": "s03",
        "val": "4.29 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-0.42 店",
        "中央値との差": "-0.43 店",
        "年度": "2011 年",
        "割合": "90.13 %",
        "full_name": "岩手県 ",
        "前年差": "-0.65 店",
        "前年比": "-13.16 %",
        "isval": "s03"
      },
      {
        "State": "s32",
        "val": "4.29 ",
        "short_name": "島根 ",
        "順位": "36 位",
        "平均との差": "-0.42 店",
        "中央値との差": "-0.43 店",
        "年度": "2011 年",
        "割合": "90.13 %",
        "full_name": "島根県 ",
        "前年差": "-0.24 店",
        "前年比": "-5.3 %",
        "isval": "s32"
      },
      {
        "State": "s43",
        "val": "4.07 ",
        "short_name": "熊本 ",
        "順位": "38 位",
        "平均との差": "-0.64 店",
        "中央値との差": "-0.65 店",
        "年度": "2011 年",
        "割合": "85.5 %",
        "full_name": "熊本県 ",
        "前年差": "-0.31 店",
        "前年比": "-7.08 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "4.04 ",
        "short_name": "福島 ",
        "順位": "39 位",
        "平均との差": "-0.67 店",
        "中央値との差": "-0.68 店",
        "年度": "2011 年",
        "割合": "84.87 %",
        "full_name": "福島県 ",
        "前年差": "-0.56 店",
        "前年比": "-12.17 %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "3.92 ",
        "short_name": "茨城 ",
        "順位": "40 位",
        "平均との差": "-0.79 店",
        "中央値との差": "-0.8 店",
        "年度": "2011 年",
        "割合": "82.35 %",
        "full_name": "茨城県 ",
        "前年差": "-0.43 店",
        "前年比": "-9.89 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "3.87 ",
        "short_name": "宮城 ",
        "順位": "41 位",
        "平均との差": "-0.84 店",
        "中央値との差": "-0.85 店",
        "年度": "2011 年",
        "割合": "81.3 %",
        "full_name": "宮城県 ",
        "前年差": "-0.74 店",
        "前年比": "-16.05 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "3.79 ",
        "short_name": "岡山 ",
        "順位": "42 位",
        "平均との差": "-0.92 店",
        "中央値との差": "-0.93 店",
        "年度": "2011 年",
        "割合": "79.62 %",
        "full_name": "岡山県 ",
        "前年差": "-0.26 店",
        "前年比": "-6.42 %",
        "isval": "s33"
      },
      {
        "State": "s14",
        "val": "3.74 ",
        "short_name": "神奈川 ",
        "順位": "43 位",
        "平均との差": "-0.97 店",
        "中央値との差": "-0.98 店",
        "年度": "2011 年",
        "割合": "78.57 %",
        "full_name": "神奈川県 ",
        "前年差": "-0.35 店",
        "前年比": "-8.56 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "3.52 ",
        "short_name": "千葉 ",
        "順位": "44 位",
        "平均との差": "-1.19 店",
        "中央値との差": "-1.2 店",
        "年度": "2011 年",
        "割合": "73.95 %",
        "full_name": "千葉県 ",
        "前年差": "-0.35 店",
        "前年比": "-9.04 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "3.5 ",
        "short_name": "埼玉 ",
        "順位": "45 位",
        "平均との差": "-1.21 店",
        "中央値との差": "-1.22 店",
        "年度": "2011 年",
        "割合": "73.53 %",
        "full_name": "埼玉県 ",
        "前年差": "-0.38 店",
        "前年比": "-9.79 %",
        "isval": "s11"
      },
      {
        "State": "s25",
        "val": "3.33 ",
        "short_name": "滋賀 ",
        "順位": "46 位",
        "平均との差": "-1.38 店",
        "中央値との差": "-1.39 店",
        "年度": "2011 年",
        "割合": "69.96 %",
        "full_name": "滋賀県 ",
        "前年差": "-0.17 店",
        "前年比": "-4.86 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "3.11 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-1.6 店",
        "中央値との差": "-1.61 店",
        "年度": "2011 年",
        "割合": "65.34 %",
        "full_name": "奈良県 ",
        "前年差": "-0.22 店",
        "前年比": "-6.61 %",
        "isval": "s29"
      }
    ],
    "2014": [
      {
        "State": "s47",
        "val": "7.18 ",
        "short_name": "沖縄 ",
        "順位": "1 位",
        "平均との差": "2.34 店",
        "中央値との差": "2.35 店",
        "年度": "2014 年",
        "割合": "148.04 %",
        "full_name": "沖縄県 ",
        "前年差": "0.39 店",
        "前年比": "5.74 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "6.29 ",
        "short_name": "高知 ",
        "順位": "2 位",
        "平均との差": "1.45 店",
        "中央値との差": "1.46 店",
        "年度": "2014 年",
        "割合": "129.69 %",
        "full_name": "高知県 ",
        "前年差": "0.13 店",
        "前年比": "2.11 %",
        "isval": "s39"
      },
      {
        "State": "s13",
        "val": "6.22 ",
        "short_name": "東京 ",
        "順位": "3 位",
        "平均との差": "1.38 店",
        "中央値との差": "1.39 店",
        "年度": "2014 年",
        "割合": "128.25 %",
        "full_name": "東京都 ",
        "前年差": "0.13 店",
        "前年比": "2.13 %",
        "isval": "s13"
      },
      {
        "State": "s45",
        "val": "5.89 ",
        "short_name": "宮崎 ",
        "順位": "4 位",
        "平均との差": "1.05 店",
        "中央値との差": "1.06 店",
        "年度": "2014 年",
        "割合": "121.44 %",
        "full_name": "宮崎県 ",
        "前年差": "0.18 店",
        "前年比": "3.15 %",
        "isval": "s45"
      },
      {
        "State": "s27",
        "val": "5.73 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "0.89 店",
        "中央値との差": "0.9 店",
        "年度": "2014 年",
        "割合": "118.14 %",
        "full_name": "大阪府 ",
        "前年差": "-0.05 店",
        "前年比": "-0.87 %",
        "isval": "s27"
      },
      {
        "State": "s19",
        "val": "5.62 ",
        "short_name": "山梨 ",
        "順位": "6 位",
        "平均との差": "0.78 店",
        "中央値との差": "0.79 店",
        "年度": "2014 年",
        "割合": "115.88 %",
        "full_name": "山梨県 ",
        "前年差": "-0.01 店",
        "前年比": "-0.18 %",
        "isval": "s19"
      },
      {
        "State": "s17",
        "val": "5.47 ",
        "short_name": "石川 ",
        "順位": "7 位",
        "平均との差": "0.63 店",
        "中央値との差": "0.64 店",
        "年度": "2014 年",
        "割合": "112.78 %",
        "full_name": "石川県 ",
        "前年差": "0.17 店",
        "前年比": "3.21 %",
        "isval": "s17"
      },
      {
        "State": "s21",
        "val": "5.34 ",
        "short_name": "岐阜 ",
        "順位": "8 位",
        "平均との差": "0.5 店",
        "中央値との差": "0.51 店",
        "年度": "2014 年",
        "割合": "110.1 %",
        "full_name": "岐阜県 ",
        "前年差": "0.04 店",
        "前年比": "0.75 %",
        "isval": "s21"
      },
      {
        "State": "s02",
        "val": "5.31 ",
        "short_name": "青森 ",
        "順位": "9 位",
        "平均との差": "0.47 店",
        "中央値との差": "0.48 店",
        "年度": "2014 年",
        "割合": "109.48 %",
        "full_name": "青森県 ",
        "前年差": "0.21 店",
        "前年比": "4.12 %",
        "isval": "s02"
      },
      {
        "State": "s18",
        "val": "5.29 ",
        "short_name": "福井 ",
        "順位": "10 位",
        "平均との差": "0.45 店",
        "中央値との差": "0.46 店",
        "年度": "2014 年",
        "割合": "109.07 %",
        "full_name": "福井県 ",
        "前年差": "0.15 店",
        "前年比": "2.92 %",
        "isval": "s18"
      },
      {
        "State": "s20",
        "val": "5.28 ",
        "short_name": "長野 ",
        "順位": "11 位",
        "平均との差": "0.44 店",
        "中央値との差": "0.45 店",
        "年度": "2014 年",
        "割合": "108.87 %",
        "full_name": "長野県 ",
        "前年差": "0.18 店",
        "前年比": "3.53 %",
        "isval": "s20"
      },
      {
        "State": "s01",
        "val": "5.22 ",
        "short_name": "北海道 ",
        "順位": "12 位",
        "平均との差": "0.38 店",
        "中央値との差": "0.39 店",
        "年度": "2014 年",
        "割合": "107.63 %",
        "full_name": "北海道 ",
        "前年差": "0.05 店",
        "前年比": "0.97 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "5.22 ",
        "short_name": "兵庫 ",
        "順位": "12 位",
        "平均との差": "0.38 店",
        "中央値との差": "0.39 店",
        "年度": "2014 年",
        "割合": "107.63 %",
        "full_name": "兵庫県 ",
        "前年差": "0.12 店",
        "前年比": "2.35 %",
        "isval": "s28"
      },
      {
        "State": "s26",
        "val": "5.19 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "0.35 店",
        "中央値との差": "0.36 店",
        "年度": "2014 年",
        "割合": "107.01 %",
        "full_name": "京都府 ",
        "前年差": "0.13 店",
        "前年比": "2.57 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "5.08 ",
        "short_name": "静岡 ",
        "順位": "15 位",
        "平均との差": "0.24 店",
        "中央値との差": "0.25 店",
        "年度": "2014 年",
        "割合": "104.74 %",
        "full_name": "静岡県 ",
        "前年差": "0.11 店",
        "前年比": "2.21 %",
        "isval": "s22"
      },
      {
        "State": "s06",
        "val": "5.05 ",
        "short_name": "山形 ",
        "順位": "16 位",
        "平均との差": "0.21 店",
        "中央値との差": "0.22 店",
        "年度": "2014 年",
        "割合": "104.12 %",
        "full_name": "山形県 ",
        "前年差": "0.06 店",
        "前年比": "1.2 %",
        "isval": "s06"
      },
      {
        "State": "s23",
        "val": "5.05 ",
        "short_name": "愛知 ",
        "順位": "16 位",
        "平均との差": "0.21 店",
        "中央値との差": "0.22 店",
        "年度": "2014 年",
        "割合": "104.12 %",
        "full_name": "愛知県 ",
        "前年差": "-0.07 店",
        "前年比": "-1.37 %",
        "isval": "s23"
      },
      {
        "State": "s36",
        "val": "5.02 ",
        "short_name": "徳島 ",
        "順位": "18 位",
        "平均との差": "0.18 店",
        "中央値との差": "0.19 店",
        "年度": "2014 年",
        "割合": "103.51 %",
        "full_name": "徳島県 ",
        "前年差": "0.11 店",
        "前年比": "2.24 %",
        "isval": "s36"
      },
      {
        "State": "s30",
        "val": "4.99 ",
        "short_name": "和歌山 ",
        "順位": "19 位",
        "平均との差": "0.15 店",
        "中央値との差": "0.16 店",
        "年度": "2014 年",
        "割合": "102.89 %",
        "full_name": "和歌山県 ",
        "前年差": "0.06 店",
        "前年比": "1.22 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "4.98 ",
        "short_name": "香川 ",
        "順位": "20 位",
        "平均との差": "0.14 店",
        "中央値との差": "0.15 店",
        "年度": "2014 年",
        "割合": "102.68 %",
        "full_name": "香川県 ",
        "前年差": "0.05 店",
        "前年比": "1.01 %",
        "isval": "s37"
      },
      {
        "State": "s40",
        "val": "4.9 ",
        "short_name": "福岡 ",
        "順位": "21 位",
        "平均との差": "0.06 店",
        "中央値との差": "0.07 店",
        "年度": "2014 年",
        "割合": "101.03 %",
        "full_name": "福岡県 ",
        "前年差": "0.14 店",
        "前年比": "2.94 %",
        "isval": "s40"
      },
      {
        "State": "s44",
        "val": "4.89 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "0.05 店",
        "中央値との差": "0.06 店",
        "年度": "2014 年",
        "割合": "100.82 %",
        "full_name": "大分県 ",
        "前年差": "0.17 店",
        "前年比": "3.6 %",
        "isval": "s44"
      },
      {
        "State": "s46",
        "val": "4.86 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "0.02 店",
        "中央値との差": "0.03 店",
        "年度": "2014 年",
        "割合": "100.21 %",
        "full_name": "鹿児島県 ",
        "前年差": "0.18 店",
        "前年比": "3.85 %",
        "isval": "s46"
      },
      {
        "State": "s34",
        "val": "4.83 ",
        "short_name": "広島 ",
        "順位": "24 位",
        "平均との差": "-0.01 店",
        "中央値との差": "0 店",
        "年度": "2014 年",
        "割合": "99.59 %",
        "full_name": "広島県 ",
        "前年差": "0.07 店",
        "前年比": "1.47 %",
        "isval": "s34"
      },
      {
        "State": "s41",
        "val": "4.83 ",
        "short_name": "佐賀 ",
        "順位": "24 位",
        "平均との差": "-0.01 店",
        "中央値との差": "0 店",
        "年度": "2014 年",
        "割合": "99.59 %",
        "full_name": "佐賀県 ",
        "前年差": "0.21 店",
        "前年比": "4.55 %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "4.81 ",
        "short_name": "秋田 ",
        "順位": "26 位",
        "平均との差": "-0.03 店",
        "中央値との差": "-0.02 店",
        "年度": "2014 年",
        "割合": "99.18 %",
        "full_name": "秋田県 ",
        "前年差": "0.13 店",
        "前年比": "2.78 %",
        "isval": "s05"
      },
      {
        "State": "s31",
        "val": "4.8 ",
        "short_name": "鳥取 ",
        "順位": "27 位",
        "平均との差": "-0.04 店",
        "中央値との差": "-0.03 店",
        "年度": "2014 年",
        "割合": "98.97 %",
        "full_name": "鳥取県 ",
        "前年差": "0.23 店",
        "前年比": "5.03 %",
        "isval": "s31"
      },
      {
        "State": "s38",
        "val": "4.74 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-0.1 店",
        "中央値との差": "-0.09 店",
        "年度": "2014 年",
        "割合": "97.73 %",
        "full_name": "愛媛県 ",
        "前年差": "0.01 店",
        "前年比": "0.21 %",
        "isval": "s38"
      },
      {
        "State": "s15",
        "val": "4.72 ",
        "short_name": "新潟 ",
        "順位": "29 位",
        "平均との差": "-0.12 店",
        "中央値との差": "-0.11 店",
        "年度": "2014 年",
        "割合": "97.32 %",
        "full_name": "新潟県 ",
        "前年差": "0.13 店",
        "前年比": "2.83 %",
        "isval": "s15"
      },
      {
        "State": "s42",
        "val": "4.68 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-0.16 店",
        "中央値との差": "-0.15 店",
        "年度": "2014 年",
        "割合": "96.49 %",
        "full_name": "長崎県 ",
        "前年差": "0.14 店",
        "前年比": "3.08 %",
        "isval": "s42"
      },
      {
        "State": "s09",
        "val": "4.65 ",
        "short_name": "栃木 ",
        "順位": "31 位",
        "平均との差": "-0.19 店",
        "中央値との差": "-0.18 店",
        "年度": "2014 年",
        "割合": "95.88 %",
        "full_name": "栃木県 ",
        "前年差": "0.02 店",
        "前年比": "0.43 %",
        "isval": "s09"
      },
      {
        "State": "s16",
        "val": "4.56 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-0.28 店",
        "中央値との差": "-0.27 店",
        "年度": "2014 年",
        "割合": "94.02 %",
        "full_name": "富山県 ",
        "前年差": "0.24 店",
        "前年比": "5.56 %",
        "isval": "s16"
      },
      {
        "State": "s10",
        "val": "4.55 ",
        "short_name": "群馬 ",
        "順位": "33 位",
        "平均との差": "-0.29 店",
        "中央値との差": "-0.28 店",
        "年度": "2014 年",
        "割合": "93.81 %",
        "full_name": "群馬県 ",
        "前年差": "0.05 店",
        "前年比": "1.11 %",
        "isval": "s10"
      },
      {
        "State": "s03",
        "val": "4.53 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-0.31 店",
        "中央値との差": "-0.3 店",
        "年度": "2014 年",
        "割合": "93.4 %",
        "full_name": "岩手県 ",
        "前年差": "0.24 店",
        "前年比": "5.59 %",
        "isval": "s03"
      },
      {
        "State": "s32",
        "val": "4.51 ",
        "short_name": "島根 ",
        "順位": "35 位",
        "平均との差": "-0.33 店",
        "中央値との差": "-0.32 店",
        "年度": "2014 年",
        "割合": "92.99 %",
        "full_name": "島根県 ",
        "前年差": "0.22 店",
        "前年比": "5.13 %",
        "isval": "s32"
      },
      {
        "State": "s35",
        "val": "4.5 ",
        "short_name": "山口 ",
        "順位": "36 位",
        "平均との差": "-0.34 店",
        "中央値との差": "-0.33 店",
        "年度": "2014 年",
        "割合": "92.78 %",
        "full_name": "山口県 ",
        "前年差": "0.15 店",
        "前年比": "3.45 %",
        "isval": "s35"
      },
      {
        "State": "s24",
        "val": "4.43 ",
        "short_name": "三重 ",
        "順位": "37 位",
        "平均との差": "-0.41 店",
        "中央値との差": "-0.4 店",
        "年度": "2014 年",
        "割合": "91.34 %",
        "full_name": "三重県 ",
        "前年差": "0.12 店",
        "前年比": "2.78 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "4.29 ",
        "short_name": "福島 ",
        "順位": "38 位",
        "平均との差": "-0.55 店",
        "中央値との差": "-0.54 店",
        "年度": "2014 年",
        "割合": "88.45 %",
        "full_name": "福島県 ",
        "前年差": "0.25 店",
        "前年比": "6.19 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "4.28 ",
        "short_name": "熊本 ",
        "順位": "39 位",
        "平均との差": "-0.56 店",
        "中央値との差": "-0.55 店",
        "年度": "2014 年",
        "割合": "88.25 %",
        "full_name": "熊本県 ",
        "前年差": "0.21 店",
        "前年比": "5.16 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "4.15 ",
        "short_name": "宮城 ",
        "順位": "40 位",
        "平均との差": "-0.69 店",
        "中央値との差": "-0.68 店",
        "年度": "2014 年",
        "割合": "85.57 %",
        "full_name": "宮城県 ",
        "前年差": "0.28 店",
        "前年比": "7.24 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "4.02 ",
        "short_name": "茨城 ",
        "順位": "41 位",
        "平均との差": "-0.82 店",
        "中央値との差": "-0.81 店",
        "年度": "2014 年",
        "割合": "82.89 %",
        "full_name": "茨城県 ",
        "前年差": "0.1 店",
        "前年比": "2.55 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "3.85 ",
        "short_name": "岡山 ",
        "順位": "42 位",
        "平均との差": "-0.99 店",
        "中央値との差": "-0.98 店",
        "年度": "2014 年",
        "割合": "79.38 %",
        "full_name": "岡山県 ",
        "前年差": "0.06 店",
        "前年比": "1.58 %",
        "isval": "s33"
      },
      {
        "State": "s14",
        "val": "3.79 ",
        "short_name": "神奈川 ",
        "順位": "43 位",
        "平均との差": "-1.05 店",
        "中央値との差": "-1.04 店",
        "年度": "2014 年",
        "割合": "78.14 %",
        "full_name": "神奈川県 ",
        "前年差": "0.05 店",
        "前年比": "1.34 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "3.54 ",
        "short_name": "千葉 ",
        "順位": "44 位",
        "平均との差": "-1.3 店",
        "中央値との差": "-1.29 店",
        "年度": "2014 年",
        "割合": "72.99 %",
        "full_name": "千葉県 ",
        "前年差": "0.02 店",
        "前年比": "0.57 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "3.51 ",
        "short_name": "埼玉 ",
        "順位": "45 位",
        "平均との差": "-1.33 店",
        "中央値との差": "-1.32 店",
        "年度": "2014 年",
        "割合": "72.37 %",
        "full_name": "埼玉県 ",
        "前年差": "0.01 店",
        "前年比": "0.29 %",
        "isval": "s11"
      },
      {
        "State": "s25",
        "val": "3.44 ",
        "short_name": "滋賀 ",
        "順位": "46 位",
        "平均との差": "-1.4 店",
        "中央値との差": "-1.39 店",
        "年度": "2014 年",
        "割合": "70.93 %",
        "full_name": "滋賀県 ",
        "前年差": "0.11 店",
        "前年比": "3.3 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "3.26 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-1.58 店",
        "中央値との差": "-1.57 店",
        "年度": "2014 年",
        "割合": "67.22 %",
        "full_name": "奈良県 ",
        "前年差": "0.15 店",
        "前年比": "4.82 %",
        "isval": "s29"
      }
    ],
    "2016": [
      {
        "State": "s47",
        "val": "6.87 ",
        "short_name": "沖縄 ",
        "順位": "1 位",
        "平均との差": "2.21 店",
        "中央値との差": "2.18 店",
        "年度": "2016 年",
        "割合": "148.38 %",
        "full_name": "沖縄県 ",
        "前年差": "-0.31 店",
        "前年比": "-4.32 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "6.13 ",
        "short_name": "高知 ",
        "順位": "2 位",
        "平均との差": "1.47 店",
        "中央値との差": "1.44 店",
        "年度": "2016 年",
        "割合": "132.4 %",
        "full_name": "高知県 ",
        "前年差": "-0.16 店",
        "前年比": "-2.54 %",
        "isval": "s39"
      },
      {
        "State": "s13",
        "val": "5.8 ",
        "short_name": "東京 ",
        "順位": "3 位",
        "平均との差": "1.14 店",
        "中央値との差": "1.11 店",
        "年度": "2016 年",
        "割合": "125.27 %",
        "full_name": "東京都 ",
        "前年差": "-0.42 店",
        "前年比": "-6.75 %",
        "isval": "s13"
      },
      {
        "State": "s45",
        "val": "5.73 ",
        "short_name": "宮崎 ",
        "順位": "4 位",
        "平均との差": "1.07 店",
        "中央値との差": "1.04 店",
        "年度": "2016 年",
        "割合": "123.76 %",
        "full_name": "宮崎県 ",
        "前年差": "-0.16 店",
        "前年比": "-2.72 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "5.42 ",
        "short_name": "山梨 ",
        "順位": "5 位",
        "平均との差": "0.76 店",
        "中央値との差": "0.73 店",
        "年度": "2016 年",
        "割合": "117.06 %",
        "full_name": "山梨県 ",
        "前年差": "-0.2 店",
        "前年比": "-3.56 %",
        "isval": "s19"
      },
      {
        "State": "s27",
        "val": "5.38 ",
        "short_name": "大阪 ",
        "順位": "6 位",
        "平均との差": "0.72 店",
        "中央値との差": "0.69 店",
        "年度": "2016 年",
        "割合": "116.2 %",
        "full_name": "大阪府 ",
        "前年差": "-0.35 店",
        "前年比": "-6.11 %",
        "isval": "s27"
      },
      {
        "State": "s17",
        "val": "5.33 ",
        "short_name": "石川 ",
        "順位": "7 位",
        "平均との差": "0.67 店",
        "中央値との差": "0.64 店",
        "年度": "2016 年",
        "割合": "115.12 %",
        "full_name": "石川県 ",
        "前年差": "-0.14 店",
        "前年比": "-2.56 %",
        "isval": "s17"
      },
      {
        "State": "s02",
        "val": "5.22 ",
        "short_name": "青森 ",
        "順位": "8 位",
        "平均との差": "0.56 店",
        "中央値との差": "0.53 店",
        "年度": "2016 年",
        "割合": "112.74 %",
        "full_name": "青森県 ",
        "前年差": "-0.09 店",
        "前年比": "-1.69 %",
        "isval": "s02"
      },
      {
        "State": "s18",
        "val": "5.19 ",
        "short_name": "福井 ",
        "順位": "9 位",
        "平均との差": "0.53 店",
        "中央値との差": "0.5 店",
        "年度": "2016 年",
        "割合": "112.1 %",
        "full_name": "福井県 ",
        "前年差": "-0.1 店",
        "前年比": "-1.89 %",
        "isval": "s18"
      },
      {
        "State": "s21",
        "val": "5.17 ",
        "short_name": "岐阜 ",
        "順位": "10 位",
        "平均との差": "0.51 店",
        "中央値との差": "0.48 店",
        "年度": "2016 年",
        "割合": "111.66 %",
        "full_name": "岐阜県 ",
        "前年差": "-0.17 店",
        "前年比": "-3.18 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "5.1 ",
        "short_name": "長野 ",
        "順位": "11 位",
        "平均との差": "0.44 店",
        "中央値との差": "0.41 店",
        "年度": "2016 年",
        "割合": "110.15 %",
        "full_name": "長野県 ",
        "前年差": "-0.18 店",
        "前年比": "-3.41 %",
        "isval": "s20"
      },
      {
        "State": "s28",
        "val": "4.99 ",
        "short_name": "兵庫 ",
        "順位": "12 位",
        "平均との差": "0.33 店",
        "中央値との差": "0.3 店",
        "年度": "2016 年",
        "割合": "107.78 %",
        "full_name": "兵庫県 ",
        "前年差": "-0.23 店",
        "前年比": "-4.41 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "4.97 ",
        "short_name": "北海道 ",
        "順位": "13 位",
        "平均との差": "0.31 店",
        "中央値との差": "0.28 店",
        "年度": "2016 年",
        "割合": "107.34 %",
        "full_name": "北海道 ",
        "前年差": "-0.25 店",
        "前年比": "-4.79 %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "4.96 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "0.3 店",
        "中央値との差": "0.27 店",
        "年度": "2016 年",
        "割合": "107.13 %",
        "full_name": "京都府 ",
        "前年差": "-0.23 店",
        "前年比": "-4.43 %",
        "isval": "s26"
      },
      {
        "State": "s30",
        "val": "4.96 ",
        "short_name": "和歌山 ",
        "順位": "14 位",
        "平均との差": "0.3 店",
        "中央値との差": "0.27 店",
        "年度": "2016 年",
        "割合": "107.13 %",
        "full_name": "和歌山県 ",
        "前年差": "-0.03 店",
        "前年比": "-0.6 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "4.94 ",
        "short_name": "山形 ",
        "順位": "16 位",
        "平均との差": "0.28 店",
        "中央値との差": "0.25 店",
        "年度": "2016 年",
        "割合": "106.7 %",
        "full_name": "山形県 ",
        "前年差": "-0.11 店",
        "前年比": "-2.18 %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "4.9 ",
        "short_name": "徳島 ",
        "順位": "17 位",
        "平均との差": "0.24 店",
        "中央値との差": "0.21 店",
        "年度": "2016 年",
        "割合": "105.83 %",
        "full_name": "徳島県 ",
        "前年差": "-0.12 店",
        "前年比": "-2.39 %",
        "isval": "s36"
      },
      {
        "State": "s22",
        "val": "4.88 ",
        "short_name": "静岡 ",
        "順位": "18 位",
        "平均との差": "0.22 店",
        "中央値との差": "0.19 店",
        "年度": "2016 年",
        "割合": "105.4 %",
        "full_name": "静岡県 ",
        "前年差": "-0.2 店",
        "前年比": "-3.94 %",
        "isval": "s22"
      },
      {
        "State": "s23",
        "val": "4.78 ",
        "short_name": "愛知 ",
        "順位": "20 位",
        "平均との差": "0.12 店",
        "中央値との差": "0.09 店",
        "年度": "2016 年",
        "割合": "103.24 %",
        "full_name": "愛知県 ",
        "前年差": "-0.27 店",
        "前年比": "-5.35 %",
        "isval": "s23"
      },
      {
        "State": "s41",
        "val": "4.78 ",
        "short_name": "佐賀 ",
        "順位": "20 位",
        "平均との差": "0.12 店",
        "中央値との差": "0.09 店",
        "年度": "2016 年",
        "割合": "103.24 %",
        "full_name": "佐賀県 ",
        "前年差": "-0.05 店",
        "前年比": "-1.04 %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "4.74 ",
        "short_name": "香川 ",
        "順位": "22 位",
        "平均との差": "0.08 店",
        "中央値との差": "0.05 店",
        "年度": "2016 年",
        "割合": "102.38 %",
        "full_name": "香川県 ",
        "前年差": "-0.24 店",
        "前年比": "-4.82 %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "4.74 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "0.08 店",
        "中央値との差": "0.05 店",
        "年度": "2016 年",
        "割合": "102.38 %",
        "full_name": "大分県 ",
        "前年差": "-0.15 店",
        "前年比": "-3.07 %",
        "isval": "s44"
      },
      {
        "State": "s46",
        "val": "4.7 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "0.04 店",
        "中央値との差": "0.01 店",
        "年度": "2016 年",
        "割合": "101.51 %",
        "full_name": "鹿児島県 ",
        "前年差": "-0.16 店",
        "前年比": "-3.29 %",
        "isval": "s46"
      },
      {
        "State": "s34",
        "val": "4.69 ",
        "short_name": "広島 ",
        "順位": "24 位",
        "平均との差": "0.03 店",
        "中央値との差": "0 店",
        "年度": "2016 年",
        "割合": "101.3 %",
        "full_name": "広島県 ",
        "前年差": "-0.14 店",
        "前年比": "-2.9 %",
        "isval": "s34"
      },
      {
        "State": "s05",
        "val": "4.66 ",
        "short_name": "秋田 ",
        "順位": "25 位",
        "平均との差": "0 店",
        "中央値との差": "-0.03 店",
        "年度": "2016 年",
        "割合": "100.65 %",
        "full_name": "秋田県 ",
        "前年差": "-0.15 店",
        "前年比": "-3.12 %",
        "isval": "s05"
      },
      {
        "State": "s40",
        "val": "4.65 ",
        "short_name": "福岡 ",
        "順位": "26 位",
        "平均との差": "-0.01 店",
        "中央値との差": "-0.04 店",
        "年度": "2016 年",
        "割合": "100.43 %",
        "full_name": "福岡県 ",
        "前年差": "-0.25 店",
        "前年比": "-5.1 %",
        "isval": "s40"
      },
      {
        "State": "s38",
        "val": "4.62 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-0.04 店",
        "中央値との差": "-0.07 店",
        "年度": "2016 年",
        "割合": "99.78 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.12 店",
        "前年比": "-2.53 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "4.61 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-0.05 店",
        "中央値との差": "-0.08 店",
        "年度": "2016 年",
        "割合": "99.57 %",
        "full_name": "長崎県 ",
        "前年差": "-0.07 店",
        "前年比": "-1.5 %",
        "isval": "s42"
      },
      {
        "State": "s15",
        "val": "4.6 ",
        "short_name": "新潟 ",
        "順位": "29 位",
        "平均との差": "-0.06 店",
        "中央値との差": "-0.09 店",
        "年度": "2016 年",
        "割合": "99.35 %",
        "full_name": "新潟県 ",
        "前年差": "-0.12 店",
        "前年比": "-2.54 %",
        "isval": "s15"
      },
      {
        "State": "s31",
        "val": "4.57 ",
        "short_name": "鳥取 ",
        "順位": "30 位",
        "平均との差": "-0.09 店",
        "中央値との差": "-0.12 店",
        "年度": "2016 年",
        "割合": "98.7 %",
        "full_name": "鳥取県 ",
        "前年差": "-0.23 店",
        "前年比": "-4.79 %",
        "isval": "s31"
      },
      {
        "State": "s03",
        "val": "4.47 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-0.19 店",
        "中央値との差": "-0.22 店",
        "年度": "2016 年",
        "割合": "96.54 %",
        "full_name": "岩手県 ",
        "前年差": "-0.06 店",
        "前年比": "-1.32 %",
        "isval": "s03"
      },
      {
        "State": "s09",
        "val": "4.47 ",
        "short_name": "栃木 ",
        "順位": "32 位",
        "平均との差": "-0.19 店",
        "中央値との差": "-0.22 店",
        "年度": "2016 年",
        "割合": "96.54 %",
        "full_name": "栃木県 ",
        "前年差": "-0.18 店",
        "前年比": "-3.87 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "4.36 ",
        "short_name": "群馬 ",
        "順位": "34 位",
        "平均との差": "-0.3 店",
        "中央値との差": "-0.33 店",
        "年度": "2016 年",
        "割合": "94.17 %",
        "full_name": "群馬県 ",
        "前年差": "-0.19 店",
        "前年比": "-4.18 %",
        "isval": "s10"
      },
      {
        "State": "s16",
        "val": "4.36 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-0.3 店",
        "中央値との差": "-0.33 店",
        "年度": "2016 年",
        "割合": "94.17 %",
        "full_name": "富山県 ",
        "前年差": "-0.2 店",
        "前年比": "-4.39 %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "4.36 ",
        "short_name": "島根 ",
        "順位": "34 位",
        "平均との差": "-0.3 店",
        "中央値との差": "-0.33 店",
        "年度": "2016 年",
        "割合": "94.17 %",
        "full_name": "島根県 ",
        "前年差": "-0.15 店",
        "前年比": "-3.33 %",
        "isval": "s32"
      },
      {
        "State": "s35",
        "val": "4.33 ",
        "short_name": "山口 ",
        "順位": "36 位",
        "平均との差": "-0.33 店",
        "中央値との差": "-0.36 店",
        "年度": "2016 年",
        "割合": "93.52 %",
        "full_name": "山口県 ",
        "前年差": "-0.17 店",
        "前年比": "-3.78 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "4.22 ",
        "short_name": "福島 ",
        "順位": "37 位",
        "平均との差": "-0.44 店",
        "中央値との差": "-0.47 店",
        "年度": "2016 年",
        "割合": "91.14 %",
        "full_name": "福島県 ",
        "前年差": "-0.07 店",
        "前年比": "-1.63 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "4.17 ",
        "short_name": "三重 ",
        "順位": "38 位",
        "平均との差": "-0.49 店",
        "中央値との差": "-0.52 店",
        "年度": "2016 年",
        "割合": "90.06 %",
        "full_name": "三重県 ",
        "前年差": "-0.26 店",
        "前年比": "-5.87 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "4.1 ",
        "short_name": "宮城 ",
        "順位": "39 位",
        "平均との差": "-0.56 店",
        "中央値との差": "-0.59 店",
        "年度": "2016 年",
        "割合": "88.55 %",
        "full_name": "宮城県 ",
        "前年差": "-0.05 店",
        "前年比": "-1.2 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "3.83 ",
        "short_name": "茨城 ",
        "順位": "40 位",
        "平均との差": "-0.83 店",
        "中央値との差": "-0.86 店",
        "年度": "2016 年",
        "割合": "82.72 %",
        "full_name": "茨城県 ",
        "前年差": "-0.19 店",
        "前年比": "-4.73 %",
        "isval": "s08"
      },
      {
        "State": "s43",
        "val": "3.81 ",
        "short_name": "熊本 ",
        "順位": "41 位",
        "平均との差": "-0.85 店",
        "中央値との差": "-0.88 店",
        "年度": "2016 年",
        "割合": "82.29 %",
        "full_name": "熊本県 ",
        "前年差": "-0.47 店",
        "前年比": "-10.98 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "3.74 ",
        "short_name": "岡山 ",
        "順位": "42 位",
        "平均との差": "-0.92 店",
        "中央値との差": "-0.95 店",
        "年度": "2016 年",
        "割合": "80.78 %",
        "full_name": "岡山県 ",
        "前年差": "-0.11 店",
        "前年比": "-2.86 %",
        "isval": "s33"
      },
      {
        "State": "s14",
        "val": "3.6 ",
        "short_name": "神奈川 ",
        "順位": "43 位",
        "平均との差": "-1.06 店",
        "中央値との差": "-1.09 店",
        "年度": "2016 年",
        "割合": "77.75 %",
        "full_name": "神奈川県 ",
        "前年差": "-0.19 店",
        "前年比": "-5.01 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "3.41 ",
        "short_name": "千葉 ",
        "順位": "44 位",
        "平均との差": "-1.25 店",
        "中央値との差": "-1.28 店",
        "年度": "2016 年",
        "割合": "73.65 %",
        "full_name": "千葉県 ",
        "前年差": "-0.13 店",
        "前年比": "-3.67 %",
        "isval": "s12"
      },
      {
        "State": "s25",
        "val": "3.37 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-1.29 店",
        "中央値との差": "-1.32 店",
        "年度": "2016 年",
        "割合": "72.79 %",
        "full_name": "滋賀県 ",
        "前年差": "-0.07 店",
        "前年比": "-2.03 %",
        "isval": "s25"
      },
      {
        "State": "s11",
        "val": "3.34 ",
        "short_name": "埼玉 ",
        "順位": "46 位",
        "平均との差": "-1.32 店",
        "中央値との差": "-1.35 店",
        "年度": "2016 年",
        "割合": "72.14 %",
        "full_name": "埼玉県 ",
        "前年差": "-0.17 店",
        "前年比": "-4.84 %",
        "isval": "s11"
      },
      {
        "State": "s29",
        "val": "3.23 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-1.43 店",
        "中央値との差": "-1.46 店",
        "年度": "2016 年",
        "割合": "69.76 %",
        "full_name": "奈良県 ",
        "前年差": "-0.03 店",
        "前年比": "-0.92 %",
        "isval": "s29"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "宮崎", "山梨", "大阪", "石川", "青森", "福井", "岐阜", "長野", "兵庫", "北海道", "京都", "和歌山", "山形", "徳島", "静岡", "愛知", "佐賀", "香川", "大分", "鹿児島", "広島", "秋田", "福岡", "愛媛", "長崎", "新潟", "鳥取", "岩手", "栃木", "群馬", "富山", "島根", "山口", "福島", "三重", "宮城", "茨城", "熊本", "岡山", "神奈川", "千葉", "滋賀", "埼玉", "奈良"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2009,
        "平均": 5.16,
        "全国": 5.24,
        "北海道": 5.7,
        "青森": 5.94,
        "岩手": 4.94,
        "宮城": 4.61,
        "秋田": 5.13,
        "山形": 5.43,
        "福島": 4.6,
        "茨城": 4.35,
        "栃木": 5,
        "群馬": 4.99,
        "埼玉": 3.88,
        "千葉": 3.87,
        "東京": 6.79,
        "神奈川": 4.09,
        "新潟": 4.97,
        "富山": 4.79,
        "石川": 5.56,
        "福井": 5.63,
        "山梨": 6.22,
        "長野": 5.54,
        "岐阜": 5.66,
        "静岡": 5.33,
        "愛知": 5.54,
        "三重": 4.63,
        "滋賀": 3.5,
        "京都": 5.98,
        "大阪": 6.38,
        "兵庫": 5.52,
        "奈良": 3.33,
        "和歌山": 5.45,
        "鳥取": 5.02,
        "島根": 4.53,
        "岡山": 4.05,
        "広島": 5.29,
        "山口": 4.73,
        "徳島": 5.34,
        "香川": 5.32,
        "愛媛": 5.09,
        "高知": 6.69,
        "福岡": 5.21,
        "佐賀": 4.97,
        "長崎": 4.9,
        "熊本": 4.38,
        "大分": 5.11,
        "宮崎": 5.93,
        "鹿児島": 5.01,
        "沖縄": 7.79
      },
      {
        "year": 2011,
        "平均": 4.71,
        "全国": 4.76,
        "北海道": 5.17,
        "青森": 5.1,
        "岩手": 4.29,
        "宮城": 3.87,
        "秋田": 4.68,
        "山形": 4.99,
        "福島": 4.04,
        "茨城": 3.92,
        "栃木": 4.63,
        "群馬": 4.5,
        "埼玉": 3.5,
        "千葉": 3.52,
        "東京": 6.09,
        "神奈川": 3.74,
        "新潟": 4.59,
        "富山": 4.32,
        "石川": 5.3,
        "福井": 5.14,
        "山梨": 5.63,
        "長野": 5.1,
        "岐阜": 5.3,
        "静岡": 4.97,
        "愛知": 5.12,
        "三重": 4.31,
        "滋賀": 3.33,
        "京都": 5.06,
        "大阪": 5.78,
        "兵庫": 5.1,
        "奈良": 3.11,
        "和歌山": 4.93,
        "鳥取": 4.57,
        "島根": 4.29,
        "岡山": 3.79,
        "広島": 4.76,
        "山口": 4.35,
        "徳島": 4.91,
        "香川": 4.93,
        "愛媛": 4.73,
        "高知": 6.16,
        "福岡": 4.76,
        "佐賀": 4.62,
        "長崎": 4.54,
        "熊本": 4.07,
        "大分": 4.72,
        "宮崎": 5.71,
        "鹿児島": 4.68,
        "沖縄": 6.79
      },
      {
        "year": 2014,
        "平均": 4.84,
        "全国": 4.85,
        "北海道": 5.22,
        "青森": 5.31,
        "岩手": 4.53,
        "宮城": 4.15,
        "秋田": 4.81,
        "山形": 5.05,
        "福島": 4.29,
        "茨城": 4.02,
        "栃木": 4.65,
        "群馬": 4.55,
        "埼玉": 3.51,
        "千葉": 3.54,
        "東京": 6.22,
        "神奈川": 3.79,
        "新潟": 4.72,
        "富山": 4.56,
        "石川": 5.47,
        "福井": 5.29,
        "山梨": 5.62,
        "長野": 5.28,
        "岐阜": 5.34,
        "静岡": 5.08,
        "愛知": 5.05,
        "三重": 4.43,
        "滋賀": 3.44,
        "京都": 5.19,
        "大阪": 5.73,
        "兵庫": 5.22,
        "奈良": 3.26,
        "和歌山": 4.99,
        "鳥取": 4.8,
        "島根": 4.51,
        "岡山": 3.85,
        "広島": 4.83,
        "山口": 4.5,
        "徳島": 5.02,
        "香川": 4.98,
        "愛媛": 4.74,
        "高知": 6.29,
        "福岡": 4.9,
        "佐賀": 4.83,
        "長崎": 4.68,
        "熊本": 4.28,
        "大分": 4.89,
        "宮崎": 5.89,
        "鹿児島": 4.86,
        "沖縄": 7.18
      },
      {
        "year": 2016,
        "平均": 4.66,
        "全国": 4.63,
        "北海道": 4.97,
        "青森": 5.22,
        "岩手": 4.47,
        "宮城": 4.1,
        "秋田": 4.66,
        "山形": 4.94,
        "福島": 4.22,
        "茨城": 3.83,
        "栃木": 4.47,
        "群馬": 4.36,
        "埼玉": 3.34,
        "千葉": 3.41,
        "東京": 5.8,
        "神奈川": 3.6,
        "新潟": 4.6,
        "富山": 4.36,
        "石川": 5.33,
        "福井": 5.19,
        "山梨": 5.42,
        "長野": 5.1,
        "岐阜": 5.17,
        "静岡": 4.88,
        "愛知": 4.78,
        "三重": 4.17,
        "滋賀": 3.37,
        "京都": 4.96,
        "大阪": 5.38,
        "兵庫": 4.99,
        "奈良": 3.23,
        "和歌山": 4.96,
        "鳥取": 4.57,
        "島根": 4.36,
        "岡山": 3.74,
        "広島": 4.69,
        "山口": 4.33,
        "徳島": 4.9,
        "香川": 4.74,
        "愛媛": 4.62,
        "高知": 6.13,
        "福岡": 4.65,
        "佐賀": 4.78,
        "長崎": 4.61,
        "熊本": 3.81,
        "大分": 4.74,
        "宮崎": 5.73,
        "鹿児島": 4.7,
        "沖縄": 6.87
      }
    ]
  }
}
);
}
