export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2008": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H1505",
      "cat01_jp": "H1505_その他の構造住宅数",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2008100000",
      "time_jp": "2008年度",
      "unit": "戸",
      "value": "27100",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "27100",
      "value_min": "200",
      "value_all_max": "27100",
      "value_all_min": "200",
      "allPro": "17.82",
      "areaPro": "100",
      "mean": "3234",
      "median": "1900",
      "mean_dif": "23866",
      "median_dif": "25200",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2008",
      "last_dif": null,
      "last_pro": null,
      "title": "その他の構造住宅数",
      "title_full": "その他の構造住宅数",
      "title_link": "その他の構造住宅数",
      "title_txt": "その他の構造住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3,234 戸<br>全国 152,100 戸",
      "sum1": "全国では152,100戸で、平均は3,234戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2008",
      "time_max1": "2018",
      "rank123_pre": ["北海道", "東京都", "神奈川県", "岩手県", "石川県", "福井県"],
      "rank123_val": [27100, 10900, 10200, 300, 300, 200],
      "rank123_img": ["hokkaido_dousho.png", "tokyo_symbol.png", "kanagawa_kensho.png", "iwate_kensho.png", "ishikawa_kenki.png", "fukui_kensho.png"]
    },
    "2013": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H1505",
      "cat01_jp": "H1505_その他の構造住宅数",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2013100000",
      "time_jp": "2013年度",
      "unit": "戸",
      "value": "26100",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "26100",
      "value_min": "200",
      "value_all_max": "27100",
      "value_all_min": "200",
      "allPro": "18.52",
      "areaPro": "96.28",
      "mean": "2996",
      "median": "1700",
      "mean_dif": "23104",
      "median_dif": "24400",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2013",
      "last_dif": "-1000",
      "last_pro": "-3.69",
      "title": "その他の構造住宅数",
      "title_full": "その他の構造住宅数",
      "title_link": "その他の構造住宅数",
      "title_txt": "その他の構造住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,996 戸<br>全国 140,900 戸",
      "sum1": "全国では140,900戸で、平均は2,996戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2008",
      "time_max1": "2018",
      "rank123_pre": ["北海道", "福岡県", "東京都", "福井県", "秋田県", "山形県"],
      "rank123_val": [26100, 10800, 8300, 300, 200, 200],
      "rank123_img": ["hokkaido_dousho.png", "fukuoka_kensho.png", "tokyo_symbol.png", "fukui_kensho.png", "akita_kensho.png", "yamagata_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H1505",
      "cat01_jp": "H1505_その他の構造住宅数",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "戸",
      "value": "12200",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "12200",
      "value_min": "200",
      "value_all_max": "27100",
      "value_all_min": "200",
      "allPro": "10.03",
      "areaPro": "44.61",
      "mean": "2583",
      "median": "1500",
      "mean_dif": "9617",
      "median_dif": "10700",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2018",
      "last_dif": "-13900",
      "last_pro": "-53.26",
      "title": "その他の構造住宅数",
      "title_full": "その他の構造住宅数",
      "title_link": "その他の構造住宅数",
      "title_txt": "その他の構造住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,583 戸<br>全国 121,600 戸",
      "sum1": "全国では121,600戸で、平均は2,583戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2008",
      "time_max1": "2018",
      "rank123_pre": ["北海道", "山口県", "大阪府", "新潟県", "福井県", "鳥取県"],
      "rank123_val": [12200, 9300, 7900, 400, 200, 200],
      "rank123_img": ["hokkaido_dousho.png", "yamaguchi_kensho.png", "osaka_fusho.png", "niigata_symbol.png", "fukui_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2008": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 27100,
          "n2": 100,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 17.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 10900,
          "n2": 39.78,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 7.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 10200,
          "n2": 37.17,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 6.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 9000,
          "n2": 32.71,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 5.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 7000,
          "n2": 25.28,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 6100,
          "n2": 21.93,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 4.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 6000,
          "n2": 21.56,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4900,
          "n2": 17.47,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 3.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 4700,
          "n2": 16.73,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 4600,
          "n2": 16.36,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4500,
          "n2": 15.99,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3100,
          "n2": 10.78,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 3100,
          "n2": 10.78,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 3000,
          "n2": 10.41,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2800,
          "n2": 9.67,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2700,
          "n2": 9.29,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2600,
          "n2": 8.92,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2500,
          "n2": 8.55,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2300,
          "n2": 7.81,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2200,
          "n2": 7.43,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2100,
          "n2": 7.06,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2100,
          "n2": 7.06,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2000,
          "n2": 6.69,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1900,
          "n2": 6.32,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1900,
          "n2": 6.32,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1900,
          "n2": 6.32,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1900,
          "n2": 6.32,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1800,
          "n2": 5.95,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1800,
          "n2": 5.95,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1600,
          "n2": 5.2,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1400,
          "n2": 4.46,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1200,
          "n2": 3.72,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1200,
          "n2": 3.72,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1200,
          "n2": 3.72,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1100,
          "n2": 3.35,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1100,
          "n2": 3.35,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1000,
          "n2": 2.97,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1000,
          "n2": 2.97,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1000,
          "n2": 2.97,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 800,
          "n2": 2.23,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 600,
          "n2": 1.49,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 600,
          "n2": 1.49,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 400,
          "n2": 0.74,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 300,
          "n2": 0.37,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 300,
          "n2": 0.37,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 300,
          "n2": 0.37,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 200,
          "n2": 0,
          "n3": "戸",
          "n4": 27100
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2013": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 26100,
          "n2": 96.28,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 18.52,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 10800,
          "n2": 39.41,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 7.67,
          "n2": "%"
        },
        "dif": {
          "n1": 1800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 8300,
          "n2": 30.11,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 5.89,
          "n2": "%"
        },
        "dif": {
          "n1": -2600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -23.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 7100,
          "n2": 25.65,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 5.04,
          "n2": "%"
        },
        "dif": {
          "n1": -3100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -30.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 6100,
          "n2": 21.93,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 4.33,
          "n2": "%"
        },
        "dif": {
          "n1": 4200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 221.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 5000,
          "n2": 17.84,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 3.55,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 4800,
          "n2": 17.1,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -21.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 4500,
          "n2": 15.99,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 4400,
          "n2": 15.61,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": -2600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -37.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4200,
          "n2": 14.87,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 4000,
          "n2": 14.13,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": 2900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 263.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 3900,
          "n2": 13.75,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 2.77,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -15.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3500,
          "n2": 12.27,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -25.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 3500,
          "n2": 12.27,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": 1200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 52.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2900,
          "n2": 10.04,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2800,
          "n2": 9.67,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 47.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2600,
          "n2": 8.92,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2500,
          "n2": 8.55,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -7.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2500,
          "n2": 8.55,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -19.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2400,
          "n2": 8.18,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2200,
          "n2": 7.43,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -29.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2100,
          "n2": 7.06,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 1100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 110,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1700,
          "n2": 5.58,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1700,
          "n2": 5.58,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1500,
          "n2": 4.83,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 1200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 400,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1500,
          "n2": 4.83,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 7.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1500,
          "n2": 4.83,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -46.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1500,
          "n2": 4.83,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1300,
          "n2": 4.09,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -40.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1300,
          "n2": 4.09,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -18.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1200,
          "n2": 3.72,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -42.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1200,
          "n2": 3.72,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -36.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1200,
          "n2": 3.72,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1200,
          "n2": 3.72,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -40,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1000,
          "n2": 2.97,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 233.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1000,
          "n2": 2.97,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1000,
          "n2": 2.97,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -47.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 800,
          "n2": 2.23,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 700,
          "n2": 1.86,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 133.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 600,
          "n2": 1.49,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -71.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 600,
          "n2": 1.49,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -40,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 500,
          "n2": 1.12,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 500,
          "n2": 1.12,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 400,
          "n2": 0.74,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 300,
          "n2": 0.37,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 200,
          "n2": 0,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -83.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 200,
          "n2": 0,
          "n3": "戸",
          "n4": 26100
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 12200,
          "n2": 44.61,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 10.03,
          "n2": "%"
        },
        "dif": {
          "n1": -13900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -53.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9300,
          "n2": 33.83,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 7.65,
          "n2": "%"
        },
        "dif": {
          "n1": 5800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 165.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 7900,
          "n2": 28.62,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 6.5,
          "n2": "%"
        },
        "dif": {
          "n1": 3500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 79.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 7600,
          "n2": 27.51,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 6.25,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -8.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 6500,
          "n2": 23.42,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 5.35,
          "n2": "%"
        },
        "dif": {
          "n1": -4300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -39.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 4900,
          "n2": 17.47,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4700,
          "n2": 16.73,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 4600,
          "n2": 16.36,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 3.78,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 4300,
          "n2": 15.24,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 3.54,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -39.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4300,
          "n2": 15.24,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 3.54,
          "n2": "%"
        },
        "dif": {
          "n1": 1900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 79.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 4200,
          "n2": 14.87,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": 1700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3300,
          "n2": 11.52,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 2.71,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 17.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2800,
          "n2": 9.67,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 64.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2800,
          "n2": 9.67,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -28.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2700,
          "n2": 9.29,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2500,
          "n2": 8.55,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 13.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2500,
          "n2": 8.55,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 1500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 150,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2300,
          "n2": 7.81,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -1900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -45.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2200,
          "n2": 7.43,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -37.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2000,
          "n2": 6.69,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -4100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -67.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2000,
          "n2": 6.69,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -23.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1900,
          "n2": 6.32,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 26.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1700,
          "n2": 5.58,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 30.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1500,
          "n2": 4.83,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1500,
          "n2": 4.83,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -28.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1500,
          "n2": 4.83,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1400,
          "n2": 4.46,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 16.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1400,
          "n2": 4.46,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -51.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1400,
          "n2": 4.46,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -6.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1400,
          "n2": 4.46,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 16.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1300,
          "n2": 4.09,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -67.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1300,
          "n2": 4.09,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -23.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1000,
          "n2": 2.97,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 900,
          "n2": 2.6,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -40,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 900,
          "n2": 2.6,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 12.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 900,
          "n2": 2.6,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -30.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 800,
          "n2": 2.23,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 60,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 800,
          "n2": 2.23,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 800,
          "n2": 2.23,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 700,
          "n2": 1.86,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 600,
          "n2": 1.49,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 500,
          "n2": 1.12,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 150,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 400,
          "n2": 0.74,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -60,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 400,
          "n2": 0.74,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 400,
          "n2": 0.74,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 200,
          "n2": 0,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 200,
          "n2": 0,
          "n3": "戸",
          "n4": 12200
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -60,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2008": [
      {
        "State": "s01",
        "val": "27100 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "23,866 戸",
        "中央値との差": "25,200 戸",
        "年度": "2008 年",
        "割合": "17.82 %",
        "full_name": "北海道 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s13",
        "val": "10900 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "7,666 戸",
        "中央値との差": "9,000 戸",
        "年度": "2008 年",
        "割合": "7.17 %",
        "full_name": "東京都 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "10200 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "6,966 戸",
        "中央値との差": "8,300 戸",
        "年度": "2008 年",
        "割合": "6.71 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "9000 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "5,766 戸",
        "中央値との差": "7,100 戸",
        "年度": "2008 年",
        "割合": "5.92 %",
        "full_name": "福岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s27",
        "val": "7000 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "3,766 戸",
        "中央値との差": "5,100 戸",
        "年度": "2008 年",
        "割合": "4.6 %",
        "full_name": "大阪府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "6100 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "2,866 戸",
        "中央値との差": "4,200 戸",
        "年度": "2008 年",
        "割合": "4.01 %",
        "full_name": "愛知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "6000 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "2,766 戸",
        "中央値との差": "4,100 戸",
        "年度": "2008 年",
        "割合": "3.94 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "4900 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "1,666 戸",
        "中央値との差": "3,000 戸",
        "年度": "2008 年",
        "割合": "3.22 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s35",
        "val": "4700 ",
        "short_name": "山口 ",
        "順位": "9 位",
        "平均との差": "1,466 戸",
        "中央値との差": "2,800 戸",
        "年度": "2008 年",
        "割合": "3.09 %",
        "full_name": "山口県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s12",
        "val": "4600 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "1,366 戸",
        "中央値との差": "2,700 戸",
        "年度": "2008 年",
        "割合": "3.02 %",
        "full_name": "千葉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s47",
        "val": "4500 ",
        "short_name": "沖縄 ",
        "順位": "11 位",
        "平均との差": "1,266 戸",
        "中央値との差": "2,600 戸",
        "年度": "2008 年",
        "割合": "2.96 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s24",
        "val": "3100 ",
        "short_name": "三重 ",
        "順位": "12 位",
        "平均との差": "-134 戸",
        "中央値との差": "1,200 戸",
        "年度": "2008 年",
        "割合": "2.04 %",
        "full_name": "三重県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s34",
        "val": "3100 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-134 戸",
        "中央値との差": "1,200 戸",
        "年度": "2008 年",
        "割合": "2.04 %",
        "full_name": "広島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s43",
        "val": "3000 ",
        "short_name": "熊本 ",
        "順位": "14 位",
        "平均との差": "-234 戸",
        "中央値との差": "1,100 戸",
        "年度": "2008 年",
        "割合": "1.97 %",
        "full_name": "熊本県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s30",
        "val": "2800 ",
        "short_name": "和歌山 ",
        "順位": "15 位",
        "平均との差": "-434 戸",
        "中央値との差": "900 戸",
        "年度": "2008 年",
        "割合": "1.84 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s22",
        "val": "2700 ",
        "short_name": "静岡 ",
        "順位": "16 位",
        "平均との差": "-534 戸",
        "中央値との差": "800 戸",
        "年度": "2008 年",
        "割合": "1.78 %",
        "full_name": "静岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s20",
        "val": "2600 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-634 戸",
        "中央値との差": "700 戸",
        "年度": "2008 年",
        "割合": "1.71 %",
        "full_name": "長野県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "2500 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-734 戸",
        "中央値との差": "600 戸",
        "年度": "2008 年",
        "割合": "1.64 %",
        "full_name": "岡山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s38",
        "val": "2300 ",
        "short_name": "愛媛 ",
        "順位": "19 位",
        "平均との差": "-934 戸",
        "中央値との差": "400 戸",
        "年度": "2008 年",
        "割合": "1.51 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s25",
        "val": "2200 ",
        "short_name": "滋賀 ",
        "順位": "20 位",
        "平均との差": "-1,034 戸",
        "中央値との差": "300 戸",
        "年度": "2008 年",
        "割合": "1.45 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s08",
        "val": "2100 ",
        "short_name": "茨城 ",
        "順位": "22 位",
        "平均との差": "-1,134 戸",
        "中央値との差": "200 戸",
        "年度": "2008 年",
        "割合": "1.38 %",
        "full_name": "茨城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "2100 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "-1,134 戸",
        "中央値との差": "200 戸",
        "年度": "2008 年",
        "割合": "1.38 %",
        "full_name": "新潟県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "2000 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-1,234 戸",
        "中央値との差": "100 戸",
        "年度": "2008 年",
        "割合": "1.31 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "1900 ",
        "short_name": "福島 ",
        "順位": "26 位",
        "平均との差": "-1,334 戸",
        "中央値との差": "0 戸",
        "年度": "2008 年",
        "割合": "1.25 %",
        "full_name": "福島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "1900 ",
        "short_name": "京都 ",
        "順位": "26 位",
        "平均との差": "-1,334 戸",
        "中央値との差": "0 戸",
        "年度": "2008 年",
        "割合": "1.25 %",
        "full_name": "京都府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s29",
        "val": "1900 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-1,334 戸",
        "中央値との差": "0 戸",
        "年度": "2008 年",
        "割合": "1.25 %",
        "full_name": "奈良県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s42",
        "val": "1900 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-1,334 戸",
        "中央値との差": "0 戸",
        "年度": "2008 年",
        "割合": "1.25 %",
        "full_name": "長崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s10",
        "val": "1800 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-1,434 戸",
        "中央値との差": "-100 戸",
        "年度": "2008 年",
        "割合": "1.18 %",
        "full_name": "群馬県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s39",
        "val": "1800 ",
        "short_name": "高知 ",
        "順位": "28 位",
        "平均との差": "-1,434 戸",
        "中央値との差": "-100 戸",
        "年度": "2008 年",
        "割合": "1.18 %",
        "full_name": "高知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s44",
        "val": "1600 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-1,634 戸",
        "中央値との差": "-300 戸",
        "年度": "2008 年",
        "割合": "1.05 %",
        "full_name": "大分県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s09",
        "val": "1400 ",
        "short_name": "栃木 ",
        "順位": "31 位",
        "平均との差": "-1,834 戸",
        "中央値との差": "-500 戸",
        "年度": "2008 年",
        "割合": "0.92 %",
        "full_name": "栃木県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s05",
        "val": "1200 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-2,034 戸",
        "中央値との差": "-700 戸",
        "年度": "2008 年",
        "割合": "0.79 %",
        "full_name": "秋田県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "1200 ",
        "short_name": "徳島 ",
        "順位": "33 位",
        "平均との差": "-2,034 戸",
        "中央値との差": "-700 戸",
        "年度": "2008 年",
        "割合": "0.79 %",
        "full_name": "徳島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "1200 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-2,034 戸",
        "中央値との差": "-700 戸",
        "年度": "2008 年",
        "割合": "0.79 %",
        "full_name": "香川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s04",
        "val": "1100 ",
        "short_name": "宮城 ",
        "順位": "36 位",
        "平均との差": "-2,134 戸",
        "中央値との差": "-800 戸",
        "年度": "2008 年",
        "割合": "0.72 %",
        "full_name": "宮城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s41",
        "val": "1100 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-2,134 戸",
        "中央値との差": "-800 戸",
        "年度": "2008 年",
        "割合": "0.72 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "1000 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-2,234 戸",
        "中央値との差": "-900 戸",
        "年度": "2008 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s21",
        "val": "1000 ",
        "short_name": "岐阜 ",
        "順位": "38 位",
        "平均との差": "-2,234 戸",
        "中央値との差": "-900 戸",
        "年度": "2008 年",
        "割合": "0.66 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s45",
        "val": "1000 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-2,234 戸",
        "中央値との差": "-900 戸",
        "年度": "2008 年",
        "割合": "0.66 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "800 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-2,434 戸",
        "中央値との差": "-1,100 戸",
        "年度": "2008 年",
        "割合": "0.53 %",
        "full_name": "島根県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "600 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-2,634 戸",
        "中央値との差": "-1,300 戸",
        "年度": "2008 年",
        "割合": "0.39 %",
        "full_name": "富山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s31",
        "val": "600 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-2,634 戸",
        "中央値との差": "-1,300 戸",
        "年度": "2008 年",
        "割合": "0.39 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s06",
        "val": "400 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-2,834 戸",
        "中央値との差": "-1,500 戸",
        "年度": "2008 年",
        "割合": "0.26 %",
        "full_name": "山形県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "300 ",
        "short_name": "青森 ",
        "順位": "45 位",
        "平均との差": "-2,934 戸",
        "中央値との差": "-1,600 戸",
        "年度": "2008 年",
        "割合": "0.2 %",
        "full_name": "青森県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "300 ",
        "short_name": "岩手 ",
        "順位": "45 位",
        "平均との差": "-2,934 戸",
        "中央値との差": "-1,600 戸",
        "年度": "2008 年",
        "割合": "0.2 %",
        "full_name": "岩手県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "300 ",
        "short_name": "石川 ",
        "順位": "45 位",
        "平均との差": "-2,934 戸",
        "中央値との差": "-1,600 戸",
        "年度": "2008 年",
        "割合": "0.2 %",
        "full_name": "石川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "200 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-3,034 戸",
        "中央値との差": "-1,700 戸",
        "年度": "2008 年",
        "割合": "0.13 %",
        "full_name": "福井県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s18"
      }
    ],
    "2013": [
      {
        "State": "s01",
        "val": "26100 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "23,104 戸",
        "中央値との差": "24,400 戸",
        "年度": "2013 年",
        "割合": "18.52 %",
        "full_name": "北海道 ",
        "前年差": "-1,000 戸",
        "前年比": "-3.69 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "10800 ",
        "short_name": "福岡 ",
        "順位": "2 位",
        "平均との差": "7,804 戸",
        "中央値との差": "9,100 戸",
        "年度": "2013 年",
        "割合": "7.67 %",
        "full_name": "福岡県 ",
        "前年差": "1,800 戸",
        "前年比": "20 %",
        "isval": "s40"
      },
      {
        "State": "s13",
        "val": "8300 ",
        "short_name": "東京 ",
        "順位": "3 位",
        "平均との差": "5,304 戸",
        "中央値との差": "6,600 戸",
        "年度": "2013 年",
        "割合": "5.89 %",
        "full_name": "東京都 ",
        "前年差": "-2,600 戸",
        "前年比": "-23.85 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "7100 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "4,104 戸",
        "中央値との差": "5,400 戸",
        "年度": "2013 年",
        "割合": "5.04 %",
        "full_name": "神奈川県 ",
        "前年差": "-3,100 戸",
        "前年比": "-30.39 %",
        "isval": "s14"
      },
      {
        "State": "s07",
        "val": "6100 ",
        "short_name": "福島 ",
        "順位": "5 位",
        "平均との差": "3,104 戸",
        "中央値との差": "4,400 戸",
        "年度": "2013 年",
        "割合": "4.33 %",
        "full_name": "福島県 ",
        "前年差": "4,200 戸",
        "前年比": "221.05 %",
        "isval": "s07"
      },
      {
        "State": "s47",
        "val": "5000 ",
        "short_name": "沖縄 ",
        "順位": "6 位",
        "平均との差": "2,004 戸",
        "中央値との差": "3,300 戸",
        "年度": "2013 年",
        "割合": "3.55 %",
        "full_name": "沖縄県 ",
        "前年差": "500 戸",
        "前年比": "11.11 %",
        "isval": "s47"
      },
      {
        "State": "s23",
        "val": "4800 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "1,804 戸",
        "中央値との差": "3,100 戸",
        "年度": "2013 年",
        "割合": "3.41 %",
        "full_name": "愛知県 ",
        "前年差": "-1,300 戸",
        "前年比": "-21.31 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "4500 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "1,504 戸",
        "中央値との差": "2,800 戸",
        "年度": "2013 年",
        "割合": "3.19 %",
        "full_name": "兵庫県 ",
        "前年差": "-1,500 戸",
        "前年比": "-25 %",
        "isval": "s28"
      },
      {
        "State": "s27",
        "val": "4400 ",
        "short_name": "大阪 ",
        "順位": "9 位",
        "平均との差": "1,404 戸",
        "中央値との差": "2,700 戸",
        "年度": "2013 年",
        "割合": "3.12 %",
        "full_name": "大阪府 ",
        "前年差": "-2,600 戸",
        "前年比": "-37.14 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "4200 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "1,204 戸",
        "中央値との差": "2,500 戸",
        "年度": "2013 年",
        "割合": "2.98 %",
        "full_name": "埼玉県 ",
        "前年差": "-700 戸",
        "前年比": "-14.29 %",
        "isval": "s11"
      },
      {
        "State": "s04",
        "val": "4000 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "1,004 戸",
        "中央値との差": "2,300 戸",
        "年度": "2013 年",
        "割合": "2.84 %",
        "full_name": "宮城県 ",
        "前年差": "2,900 戸",
        "前年比": "263.64 %",
        "isval": "s04"
      },
      {
        "State": "s12",
        "val": "3900 ",
        "short_name": "千葉 ",
        "順位": "12 位",
        "平均との差": "904 戸",
        "中央値との差": "2,200 戸",
        "年度": "2013 年",
        "割合": "2.77 %",
        "full_name": "千葉県 ",
        "前年差": "-700 戸",
        "前年比": "-15.22 %",
        "isval": "s12"
      },
      {
        "State": "s35",
        "val": "3500 ",
        "short_name": "山口 ",
        "順位": "14 位",
        "平均との差": "504 戸",
        "中央値との差": "1,800 戸",
        "年度": "2013 年",
        "割合": "2.48 %",
        "full_name": "山口県 ",
        "前年差": "-1,200 戸",
        "前年比": "-25.53 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "3500 ",
        "short_name": "愛媛 ",
        "順位": "14 位",
        "平均との差": "504 戸",
        "中央値との差": "1,800 戸",
        "年度": "2013 年",
        "割合": "2.48 %",
        "full_name": "愛媛県 ",
        "前年差": "1,200 戸",
        "前年比": "52.17 %",
        "isval": "s38"
      },
      {
        "State": "s33",
        "val": "2900 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-96 戸",
        "中央値との差": "1,200 戸",
        "年度": "2013 年",
        "割合": "2.06 %",
        "full_name": "岡山県 ",
        "前年差": "400 戸",
        "前年比": "16 %",
        "isval": "s33"
      },
      {
        "State": "s26",
        "val": "2800 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-196 戸",
        "中央値との差": "1,100 戸",
        "年度": "2013 年",
        "割合": "1.99 %",
        "full_name": "京都府 ",
        "前年差": "900 戸",
        "前年比": "47.37 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "2600 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-396 戸",
        "中央値との差": "900 戸",
        "年度": "2013 年",
        "割合": "1.85 %",
        "full_name": "長野県 ",
        "前年差": "0 戸",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s22",
        "val": "2500 ",
        "short_name": "静岡 ",
        "順位": "18 位",
        "平均との差": "-496 戸",
        "中央値との差": "800 戸",
        "年度": "2013 年",
        "割合": "1.77 %",
        "full_name": "静岡県 ",
        "前年差": "-200 戸",
        "前年比": "-7.41 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "2500 ",
        "short_name": "広島 ",
        "順位": "18 位",
        "平均との差": "-496 戸",
        "中央値との差": "800 戸",
        "年度": "2013 年",
        "割合": "1.77 %",
        "full_name": "広島県 ",
        "前年差": "-600 戸",
        "前年比": "-19.35 %",
        "isval": "s34"
      },
      {
        "State": "s43",
        "val": "2400 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-596 戸",
        "中央値との差": "700 戸",
        "年度": "2013 年",
        "割合": "1.7 %",
        "full_name": "熊本県 ",
        "前年差": "-600 戸",
        "前年比": "-20 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "2200 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-796 戸",
        "中央値との差": "500 戸",
        "年度": "2013 年",
        "割合": "1.56 %",
        "full_name": "三重県 ",
        "前年差": "-900 戸",
        "前年比": "-29.03 %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "2100 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-896 戸",
        "中央値との差": "400 戸",
        "年度": "2013 年",
        "割合": "1.49 %",
        "full_name": "岐阜県 ",
        "前年差": "1,100 戸",
        "前年比": "110 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "1700 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-1,296 戸",
        "中央値との差": "0 戸",
        "年度": "2013 年",
        "割合": "1.21 %",
        "full_name": "群馬県 ",
        "前年差": "-100 戸",
        "前年比": "-5.56 %",
        "isval": "s10"
      },
      {
        "State": "s39",
        "val": "1700 ",
        "short_name": "高知 ",
        "順位": "24 位",
        "平均との差": "-1,296 戸",
        "中央値との差": "0 戸",
        "年度": "2013 年",
        "割合": "1.21 %",
        "full_name": "高知県 ",
        "前年差": "-100 戸",
        "前年比": "-5.56 %",
        "isval": "s39"
      },
      {
        "State": "s03",
        "val": "1500 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-1,496 戸",
        "中央値との差": "-200 戸",
        "年度": "2013 年",
        "割合": "1.06 %",
        "full_name": "岩手県 ",
        "前年差": "1,200 戸",
        "前年比": "400 %",
        "isval": "s03"
      },
      {
        "State": "s09",
        "val": "1500 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-1,496 戸",
        "中央値との差": "-200 戸",
        "年度": "2013 年",
        "割合": "1.06 %",
        "full_name": "栃木県 ",
        "前年差": "100 戸",
        "前年比": "7.14 %",
        "isval": "s09"
      },
      {
        "State": "s30",
        "val": "1500 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-1,496 戸",
        "中央値との差": "-200 戸",
        "年度": "2013 年",
        "割合": "1.06 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,300 戸",
        "前年比": "-46.43 %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "1500 ",
        "short_name": "宮崎 ",
        "順位": "26 位",
        "平均との差": "-1,496 戸",
        "中央値との差": "-200 戸",
        "年度": "2013 年",
        "割合": "1.06 %",
        "full_name": "宮崎県 ",
        "前年差": "500 戸",
        "前年比": "50 %",
        "isval": "s45"
      },
      {
        "State": "s25",
        "val": "1300 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-1,696 戸",
        "中央値との差": "-400 戸",
        "年度": "2013 年",
        "割合": "0.92 %",
        "full_name": "滋賀県 ",
        "前年差": "-900 戸",
        "前年比": "-40.91 %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "1300 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-1,696 戸",
        "中央値との差": "-400 戸",
        "年度": "2013 年",
        "割合": "0.92 %",
        "full_name": "大分県 ",
        "前年差": "-300 戸",
        "前年比": "-18.75 %",
        "isval": "s44"
      },
      {
        "State": "s08",
        "val": "1200 ",
        "short_name": "茨城 ",
        "順位": "32 位",
        "平均との差": "-1,796 戸",
        "中央値との差": "-500 戸",
        "年度": "2013 年",
        "割合": "0.85 %",
        "full_name": "茨城県 ",
        "前年差": "-900 戸",
        "前年比": "-42.86 %",
        "isval": "s08"
      },
      {
        "State": "s29",
        "val": "1200 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-1,796 戸",
        "中央値との差": "-500 戸",
        "年度": "2013 年",
        "割合": "0.85 %",
        "full_name": "奈良県 ",
        "前年差": "-700 戸",
        "前年比": "-36.84 %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "1200 ",
        "short_name": "佐賀 ",
        "順位": "32 位",
        "平均との差": "-1,796 戸",
        "中央値との差": "-500 戸",
        "年度": "2013 年",
        "割合": "0.85 %",
        "full_name": "佐賀県 ",
        "前年差": "100 戸",
        "前年比": "9.09 %",
        "isval": "s41"
      },
      {
        "State": "s46",
        "val": "1200 ",
        "short_name": "鹿児島 ",
        "順位": "32 位",
        "平均との差": "-1,796 戸",
        "中央値との差": "-500 戸",
        "年度": "2013 年",
        "割合": "0.85 %",
        "full_name": "鹿児島県 ",
        "前年差": "-800 戸",
        "前年比": "-40 %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "1000 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-1,996 戸",
        "中央値との差": "-700 戸",
        "年度": "2013 年",
        "割合": "0.71 %",
        "full_name": "青森県 ",
        "前年差": "700 戸",
        "前年比": "233.33 %",
        "isval": "s02"
      },
      {
        "State": "s32",
        "val": "1000 ",
        "short_name": "島根 ",
        "順位": "36 位",
        "平均との差": "-1,996 戸",
        "中央値との差": "-700 戸",
        "年度": "2013 年",
        "割合": "0.71 %",
        "full_name": "島根県 ",
        "前年差": "200 戸",
        "前年比": "25 %",
        "isval": "s32"
      },
      {
        "State": "s42",
        "val": "1000 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-1,996 戸",
        "中央値との差": "-700 戸",
        "年度": "2013 年",
        "割合": "0.71 %",
        "full_name": "長崎県 ",
        "前年差": "-900 戸",
        "前年比": "-47.37 %",
        "isval": "s42"
      },
      {
        "State": "s36",
        "val": "800 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-2,196 戸",
        "中央値との差": "-900 戸",
        "年度": "2013 年",
        "割合": "0.57 %",
        "full_name": "徳島県 ",
        "前年差": "-400 戸",
        "前年比": "-33.33 %",
        "isval": "s36"
      },
      {
        "State": "s17",
        "val": "700 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-2,296 戸",
        "中央値との差": "-1,000 戸",
        "年度": "2013 年",
        "割合": "0.5 %",
        "full_name": "石川県 ",
        "前年差": "400 戸",
        "前年比": "133.33 %",
        "isval": "s17"
      },
      {
        "State": "s15",
        "val": "600 ",
        "short_name": "新潟 ",
        "順位": "40 位",
        "平均との差": "-2,396 戸",
        "中央値との差": "-1,100 戸",
        "年度": "2013 年",
        "割合": "0.43 %",
        "full_name": "新潟県 ",
        "前年差": "-1,500 戸",
        "前年比": "-71.43 %",
        "isval": "s15"
      },
      {
        "State": "s19",
        "val": "600 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-2,396 戸",
        "中央値との差": "-1,100 戸",
        "年度": "2013 年",
        "割合": "0.43 %",
        "full_name": "山梨県 ",
        "前年差": "-400 戸",
        "前年比": "-40 %",
        "isval": "s19"
      },
      {
        "State": "s16",
        "val": "500 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-2,496 戸",
        "中央値との差": "-1,200 戸",
        "年度": "2013 年",
        "割合": "0.35 %",
        "full_name": "富山県 ",
        "前年差": "-100 戸",
        "前年比": "-16.67 %",
        "isval": "s16"
      },
      {
        "State": "s31",
        "val": "500 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-2,496 戸",
        "中央値との差": "-1,200 戸",
        "年度": "2013 年",
        "割合": "0.35 %",
        "full_name": "鳥取県 ",
        "前年差": "-100 戸",
        "前年比": "-16.67 %",
        "isval": "s31"
      },
      {
        "State": "s37",
        "val": "400 ",
        "short_name": "香川 ",
        "順位": "44 位",
        "平均との差": "-2,596 戸",
        "中央値との差": "-1,300 戸",
        "年度": "2013 年",
        "割合": "0.28 %",
        "full_name": "香川県 ",
        "前年差": "-800 戸",
        "前年比": "-66.67 %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "300 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-2,696 戸",
        "中央値との差": "-1,400 戸",
        "年度": "2013 年",
        "割合": "0.21 %",
        "full_name": "福井県 ",
        "前年差": "100 戸",
        "前年比": "50 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "200 ",
        "short_name": "秋田 ",
        "順位": "46 位",
        "平均との差": "-2,796 戸",
        "中央値との差": "-1,500 戸",
        "年度": "2013 年",
        "割合": "0.14 %",
        "full_name": "秋田県 ",
        "前年差": "-1,000 戸",
        "前年比": "-83.33 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "200 ",
        "short_name": "山形 ",
        "順位": "46 位",
        "平均との差": "-2,796 戸",
        "中央値との差": "-1,500 戸",
        "年度": "2013 年",
        "割合": "0.14 %",
        "full_name": "山形県 ",
        "前年差": "-200 戸",
        "前年比": "-50 %",
        "isval": "s06"
      }
    ],
    "2018": [
      {
        "State": "s01",
        "val": "12200 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "9,617 戸",
        "中央値との差": "10,700 戸",
        "年度": "2018 年",
        "割合": "10.03 %",
        "full_name": "北海道 ",
        "前年差": "-13,900 戸",
        "前年比": "-53.26 %",
        "isval": "s01"
      },
      {
        "State": "s35",
        "val": "9300 ",
        "short_name": "山口 ",
        "順位": "2 位",
        "平均との差": "6,717 戸",
        "中央値との差": "7,800 戸",
        "年度": "2018 年",
        "割合": "7.65 %",
        "full_name": "山口県 ",
        "前年差": "5,800 戸",
        "前年比": "165.71 %",
        "isval": "s35"
      },
      {
        "State": "s27",
        "val": "7900 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "5,317 戸",
        "中央値との差": "6,400 戸",
        "年度": "2018 年",
        "割合": "6.5 %",
        "full_name": "大阪府 ",
        "前年差": "3,500 戸",
        "前年比": "79.55 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "7600 ",
        "short_name": "東京 ",
        "順位": "4 位",
        "平均との差": "5,017 戸",
        "中央値との差": "6,100 戸",
        "年度": "2018 年",
        "割合": "6.25 %",
        "full_name": "東京都 ",
        "前年差": "-700 戸",
        "前年比": "-8.43 %",
        "isval": "s13"
      },
      {
        "State": "s40",
        "val": "6500 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "3,917 戸",
        "中央値との差": "5,000 戸",
        "年度": "2018 年",
        "割合": "5.35 %",
        "full_name": "福岡県 ",
        "前年差": "-4,300 戸",
        "前年比": "-39.81 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "4900 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "2,317 戸",
        "中央値との差": "3,400 戸",
        "年度": "2018 年",
        "割合": "4.03 %",
        "full_name": "兵庫県 ",
        "前年差": "400 戸",
        "前年比": "8.89 %",
        "isval": "s28"
      },
      {
        "State": "s47",
        "val": "4700 ",
        "short_name": "沖縄 ",
        "順位": "7 位",
        "平均との差": "2,117 戸",
        "中央値との差": "3,200 戸",
        "年度": "2018 年",
        "割合": "3.87 %",
        "full_name": "沖縄県 ",
        "前年差": "-300 戸",
        "前年比": "-6 %",
        "isval": "s47"
      },
      {
        "State": "s23",
        "val": "4600 ",
        "short_name": "愛知 ",
        "順位": "8 位",
        "平均との差": "2,017 戸",
        "中央値との差": "3,100 戸",
        "年度": "2018 年",
        "割合": "3.78 %",
        "full_name": "愛知県 ",
        "前年差": "-200 戸",
        "前年比": "-4.17 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "4300 ",
        "short_name": "神奈川 ",
        "順位": "10 位",
        "平均との差": "1,717 戸",
        "中央値との差": "2,800 戸",
        "年度": "2018 年",
        "割合": "3.54 %",
        "full_name": "神奈川県 ",
        "前年差": "-2,800 戸",
        "前年比": "-39.44 %",
        "isval": "s14"
      },
      {
        "State": "s43",
        "val": "4300 ",
        "short_name": "熊本 ",
        "順位": "10 位",
        "平均との差": "1,717 戸",
        "中央値との差": "2,800 戸",
        "年度": "2018 年",
        "割合": "3.54 %",
        "full_name": "熊本県 ",
        "前年差": "1,900 戸",
        "前年比": "79.17 %",
        "isval": "s43"
      },
      {
        "State": "s34",
        "val": "4200 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "1,617 戸",
        "中央値との差": "2,700 戸",
        "年度": "2018 年",
        "割合": "3.45 %",
        "full_name": "広島県 ",
        "前年差": "1,700 戸",
        "前年比": "68 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "3300 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "717 戸",
        "中央値との差": "1,800 戸",
        "年度": "2018 年",
        "割合": "2.71 %",
        "full_name": "京都府 ",
        "前年差": "500 戸",
        "前年比": "17.86 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "2800 ",
        "short_name": "群馬 ",
        "順位": "14 位",
        "平均との差": "217 戸",
        "中央値との差": "1,300 戸",
        "年度": "2018 年",
        "割合": "2.3 %",
        "full_name": "群馬県 ",
        "前年差": "1,100 戸",
        "前年比": "64.71 %",
        "isval": "s10"
      },
      {
        "State": "s12",
        "val": "2800 ",
        "short_name": "千葉 ",
        "順位": "14 位",
        "平均との差": "217 戸",
        "中央値との差": "1,300 戸",
        "年度": "2018 年",
        "割合": "2.3 %",
        "full_name": "千葉県 ",
        "前年差": "-1,100 戸",
        "前年比": "-28.21 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "2700 ",
        "short_name": "静岡 ",
        "順位": "15 位",
        "平均との差": "117 戸",
        "中央値との差": "1,200 戸",
        "年度": "2018 年",
        "割合": "2.22 %",
        "full_name": "静岡県 ",
        "前年差": "200 戸",
        "前年比": "8 %",
        "isval": "s22"
      },
      {
        "State": "s24",
        "val": "2500 ",
        "short_name": "三重 ",
        "順位": "16 位",
        "平均との差": "-83 戸",
        "中央値との差": "1,000 戸",
        "年度": "2018 年",
        "割合": "2.06 %",
        "full_name": "三重県 ",
        "前年差": "300 戸",
        "前年比": "13.64 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "2500 ",
        "short_name": "長崎 ",
        "順位": "16 位",
        "平均との差": "-83 戸",
        "中央値との差": "1,000 戸",
        "年度": "2018 年",
        "割合": "2.06 %",
        "full_name": "長崎県 ",
        "前年差": "1,500 戸",
        "前年比": "150 %",
        "isval": "s42"
      },
      {
        "State": "s11",
        "val": "2300 ",
        "short_name": "埼玉 ",
        "順位": "18 位",
        "平均との差": "-283 戸",
        "中央値との差": "800 戸",
        "年度": "2018 年",
        "割合": "1.89 %",
        "full_name": "埼玉県 ",
        "前年差": "-1,900 戸",
        "前年比": "-45.24 %",
        "isval": "s11"
      },
      {
        "State": "s38",
        "val": "2200 ",
        "short_name": "愛媛 ",
        "順位": "19 位",
        "平均との差": "-383 戸",
        "中央値との差": "700 戸",
        "年度": "2018 年",
        "割合": "1.81 %",
        "full_name": "愛媛県 ",
        "前年差": "-1,300 戸",
        "前年比": "-37.14 %",
        "isval": "s38"
      },
      {
        "State": "s07",
        "val": "2000 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-583 戸",
        "中央値との差": "500 戸",
        "年度": "2018 年",
        "割合": "1.64 %",
        "full_name": "福島県 ",
        "前年差": "-4,100 戸",
        "前年比": "-67.21 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "2000 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-583 戸",
        "中央値との差": "500 戸",
        "年度": "2018 年",
        "割合": "1.64 %",
        "full_name": "長野県 ",
        "前年差": "-600 戸",
        "前年比": "-23.08 %",
        "isval": "s20"
      },
      {
        "State": "s03",
        "val": "1900 ",
        "short_name": "岩手 ",
        "順位": "22 位",
        "平均との差": "-683 戸",
        "中央値との差": "400 戸",
        "年度": "2018 年",
        "割合": "1.56 %",
        "full_name": "岩手県 ",
        "前年差": "400 戸",
        "前年比": "26.67 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "1700 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-883 戸",
        "中央値との差": "200 戸",
        "年度": "2018 年",
        "割合": "1.4 %",
        "full_name": "滋賀県 ",
        "前年差": "400 戸",
        "前年比": "30.77 %",
        "isval": "s25"
      },
      {
        "State": "s08",
        "val": "1500 ",
        "short_name": "茨城 ",
        "順位": "25 位",
        "平均との差": "-1,083 戸",
        "中央値との差": "0 戸",
        "年度": "2018 年",
        "割合": "1.23 %",
        "full_name": "茨城県 ",
        "前年差": "300 戸",
        "前年比": "25 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "1500 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "-1,083 戸",
        "中央値との差": "0 戸",
        "年度": "2018 年",
        "割合": "1.23 %",
        "full_name": "岐阜県 ",
        "前年差": "-600 戸",
        "前年比": "-28.57 %",
        "isval": "s21"
      },
      {
        "State": "s41",
        "val": "1500 ",
        "short_name": "佐賀 ",
        "順位": "25 位",
        "平均との差": "-1,083 戸",
        "中央値との差": "0 戸",
        "年度": "2018 年",
        "割合": "1.23 %",
        "full_name": "佐賀県 ",
        "前年差": "300 戸",
        "前年比": "25 %",
        "isval": "s41"
      },
      {
        "State": "s29",
        "val": "1400 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-1,183 戸",
        "中央値との差": "-100 戸",
        "年度": "2018 年",
        "割合": "1.15 %",
        "full_name": "奈良県 ",
        "前年差": "200 戸",
        "前年比": "16.67 %",
        "isval": "s29"
      },
      {
        "State": "s33",
        "val": "1400 ",
        "short_name": "岡山 ",
        "順位": "28 位",
        "平均との差": "-1,183 戸",
        "中央値との差": "-100 戸",
        "年度": "2018 年",
        "割合": "1.15 %",
        "full_name": "岡山県 ",
        "前年差": "-1,500 戸",
        "前年比": "-51.72 %",
        "isval": "s33"
      },
      {
        "State": "s45",
        "val": "1400 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-1,183 戸",
        "中央値との差": "-100 戸",
        "年度": "2018 年",
        "割合": "1.15 %",
        "full_name": "宮崎県 ",
        "前年差": "-100 戸",
        "前年比": "-6.67 %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "1400 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-1,183 戸",
        "中央値との差": "-100 戸",
        "年度": "2018 年",
        "割合": "1.15 %",
        "full_name": "鹿児島県 ",
        "前年差": "200 戸",
        "前年比": "16.67 %",
        "isval": "s46"
      },
      {
        "State": "s04",
        "val": "1300 ",
        "short_name": "宮城 ",
        "順位": "32 位",
        "平均との差": "-1,283 戸",
        "中央値との差": "-200 戸",
        "年度": "2018 年",
        "割合": "1.07 %",
        "full_name": "宮城県 ",
        "前年差": "-2,700 戸",
        "前年比": "-67.5 %",
        "isval": "s04"
      },
      {
        "State": "s39",
        "val": "1300 ",
        "short_name": "高知 ",
        "順位": "32 位",
        "平均との差": "-1,283 戸",
        "中央値との差": "-200 戸",
        "年度": "2018 年",
        "割合": "1.07 %",
        "full_name": "高知県 ",
        "前年差": "-400 戸",
        "前年比": "-23.53 %",
        "isval": "s39"
      },
      {
        "State": "s09",
        "val": "1000 ",
        "short_name": "栃木 ",
        "順位": "33 位",
        "平均との差": "-1,583 戸",
        "中央値との差": "-500 戸",
        "年度": "2018 年",
        "割合": "0.82 %",
        "full_name": "栃木県 ",
        "前年差": "-500 戸",
        "前年比": "-33.33 %",
        "isval": "s09"
      },
      {
        "State": "s30",
        "val": "900 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-1,683 戸",
        "中央値との差": "-600 戸",
        "年度": "2018 年",
        "割合": "0.74 %",
        "full_name": "和歌山県 ",
        "前年差": "-600 戸",
        "前年比": "-40 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "900 ",
        "short_name": "徳島 ",
        "順位": "35 位",
        "平均との差": "-1,683 戸",
        "中央値との差": "-600 戸",
        "年度": "2018 年",
        "割合": "0.74 %",
        "full_name": "徳島県 ",
        "前年差": "100 戸",
        "前年比": "12.5 %",
        "isval": "s36"
      },
      {
        "State": "s44",
        "val": "900 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-1,683 戸",
        "中央値との差": "-600 戸",
        "年度": "2018 年",
        "割合": "0.74 %",
        "full_name": "大分県 ",
        "前年差": "-400 戸",
        "前年比": "-30.77 %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "800 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-1,783 戸",
        "中央値との差": "-700 戸",
        "年度": "2018 年",
        "割合": "0.66 %",
        "full_name": "富山県 ",
        "前年差": "300 戸",
        "前年比": "60 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "800 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-1,783 戸",
        "中央値との差": "-700 戸",
        "年度": "2018 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "200 戸",
        "前年比": "33.33 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "800 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-1,783 戸",
        "中央値との差": "-700 戸",
        "年度": "2018 年",
        "割合": "0.66 %",
        "full_name": "島根県 ",
        "前年差": "-200 戸",
        "前年比": "-20 %",
        "isval": "s32"
      },
      {
        "State": "s37",
        "val": "700 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-1,883 戸",
        "中央値との差": "-800 戸",
        "年度": "2018 年",
        "割合": "0.58 %",
        "full_name": "香川県 ",
        "前年差": "300 戸",
        "前年比": "75 %",
        "isval": "s37"
      },
      {
        "State": "s17",
        "val": "600 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-1,983 戸",
        "中央値との差": "-900 戸",
        "年度": "2018 年",
        "割合": "0.49 %",
        "full_name": "石川県 ",
        "前年差": "-100 戸",
        "前年比": "-14.29 %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "500 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-2,083 戸",
        "中央値との差": "-1,000 戸",
        "年度": "2018 年",
        "割合": "0.41 %",
        "full_name": "秋田県 ",
        "前年差": "300 戸",
        "前年比": "150 %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "400 ",
        "short_name": "青森 ",
        "順位": "44 位",
        "平均との差": "-2,183 戸",
        "中央値との差": "-1,100 戸",
        "年度": "2018 年",
        "割合": "0.33 %",
        "full_name": "青森県 ",
        "前年差": "-600 戸",
        "前年比": "-60 %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "400 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-2,183 戸",
        "中央値との差": "-1,100 戸",
        "年度": "2018 年",
        "割合": "0.33 %",
        "full_name": "山形県 ",
        "前年差": "200 戸",
        "前年比": "100 %",
        "isval": "s06"
      },
      {
        "State": "s15",
        "val": "400 ",
        "short_name": "新潟 ",
        "順位": "44 位",
        "平均との差": "-2,183 戸",
        "中央値との差": "-1,100 戸",
        "年度": "2018 年",
        "割合": "0.33 %",
        "full_name": "新潟県 ",
        "前年差": "-200 戸",
        "前年比": "-33.33 %",
        "isval": "s15"
      },
      {
        "State": "s18",
        "val": "200 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-2,383 戸",
        "中央値との差": "-1,300 戸",
        "年度": "2018 年",
        "割合": "0.16 %",
        "full_name": "福井県 ",
        "前年差": "-100 戸",
        "前年比": "-33.33 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "200 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-2,383 戸",
        "中央値との差": "-1,300 戸",
        "年度": "2018 年",
        "割合": "0.16 %",
        "full_name": "鳥取県 ",
        "前年差": "-300 戸",
        "前年比": "-60 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "東京", "福岡", "兵庫", "沖縄", "愛知", "神奈川", "熊本", "広島", "京都", "群馬", "千葉", "静岡", "三重", "長崎", "埼玉", "愛媛", "福島", "長野", "岩手", "滋賀", "茨城", "岐阜", "佐賀", "奈良", "岡山", "宮崎", "鹿児島", "宮城", "高知", "栃木", "和歌山", "徳島", "大分", "富山", "山梨", "島根", "香川", "石川", "秋田", "青森", "山形", "新潟", "福井", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2008,
        "平均": 3234,
        "全国": 152100,
        "北海道": 27100,
        "青森": 300,
        "岩手": 300,
        "宮城": 1100,
        "秋田": 1200,
        "山形": 400,
        "福島": 1900,
        "茨城": 2100,
        "栃木": 1400,
        "群馬": 1800,
        "埼玉": 4900,
        "千葉": 4600,
        "東京": 10900,
        "神奈川": 10200,
        "新潟": 2100,
        "富山": 600,
        "石川": 300,
        "福井": 200,
        "山梨": 1000,
        "長野": 2600,
        "岐阜": 1000,
        "静岡": 2700,
        "愛知": 6100,
        "三重": 3100,
        "滋賀": 2200,
        "京都": 1900,
        "大阪": 7000,
        "兵庫": 6000,
        "奈良": 1900,
        "和歌山": 2800,
        "鳥取": 600,
        "島根": 800,
        "岡山": 2500,
        "広島": 3100,
        "山口": 4700,
        "徳島": 1200,
        "香川": 1200,
        "愛媛": 2300,
        "高知": 1800,
        "福岡": 9000,
        "佐賀": 1100,
        "長崎": 1900,
        "熊本": 3000,
        "大分": 1600,
        "宮崎": 1000,
        "鹿児島": 2000,
        "沖縄": 4500
      },
      {
        "year": 2013,
        "平均": 2996,
        "全国": 140900,
        "北海道": 26100,
        "青森": 1000,
        "岩手": 1500,
        "宮城": 4000,
        "秋田": 200,
        "山形": 200,
        "福島": 6100,
        "茨城": 1200,
        "栃木": 1500,
        "群馬": 1700,
        "埼玉": 4200,
        "千葉": 3900,
        "東京": 8300,
        "神奈川": 7100,
        "新潟": 600,
        "富山": 500,
        "石川": 700,
        "福井": 300,
        "山梨": 600,
        "長野": 2600,
        "岐阜": 2100,
        "静岡": 2500,
        "愛知": 4800,
        "三重": 2200,
        "滋賀": 1300,
        "京都": 2800,
        "大阪": 4400,
        "兵庫": 4500,
        "奈良": 1200,
        "和歌山": 1500,
        "鳥取": 500,
        "島根": 1000,
        "岡山": 2900,
        "広島": 2500,
        "山口": 3500,
        "徳島": 800,
        "香川": 400,
        "愛媛": 3500,
        "高知": 1700,
        "福岡": 10800,
        "佐賀": 1200,
        "長崎": 1000,
        "熊本": 2400,
        "大分": 1300,
        "宮崎": 1500,
        "鹿児島": 1200,
        "沖縄": 5000
      },
      {
        "year": 2018,
        "平均": 2583,
        "全国": 121600,
        "北海道": 12200,
        "青森": 400,
        "岩手": 1900,
        "宮城": 1300,
        "秋田": 500,
        "山形": 400,
        "福島": 2000,
        "茨城": 1500,
        "栃木": 1000,
        "群馬": 2800,
        "埼玉": 2300,
        "千葉": 2800,
        "東京": 7600,
        "神奈川": 4300,
        "新潟": 400,
        "富山": 800,
        "石川": 600,
        "福井": 200,
        "山梨": 800,
        "長野": 2000,
        "岐阜": 1500,
        "静岡": 2700,
        "愛知": 4600,
        "三重": 2500,
        "滋賀": 1700,
        "京都": 3300,
        "大阪": 7900,
        "兵庫": 4900,
        "奈良": 1400,
        "和歌山": 900,
        "鳥取": 200,
        "島根": 800,
        "岡山": 1400,
        "広島": 4200,
        "山口": 9300,
        "徳島": 900,
        "香川": 700,
        "愛媛": 2200,
        "高知": 1300,
        "福岡": 6500,
        "佐賀": 1500,
        "長崎": 2500,
        "熊本": 4300,
        "大分": 900,
        "宮崎": 1400,
        "鹿児島": 1400,
        "沖縄": 4700
      }
    ]
  }
}
);
}
