export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H1624",
      "cat01_jp": "H1624_2011～2015年建築住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "戸",
      "value": "688600",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "688600",
      "value_min": "14300",
      "value_all_max": "688600",
      "value_all_min": "14300",
      "allPro": "14.6",
      "areaPro": "100",
      "mean": "100330",
      "median": "57300",
      "mean_dif": "588270",
      "median_dif": "631300",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2018",
      "last_dif": null,
      "last_pro": null,
      "title": "2011～2015年建築住宅数",
      "title_full": "2011～2015年建築住宅数",
      "title_link": "2011～2015年建築住宅数",
      "title_txt": "2011～2015年建築住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 100,330 戸<br>全国 4,715,900 戸",
      "sum1": "全国では4,715,900戸で、平均は100,330戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2018
        }
      ],
      "time_min1": "2018",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "島根県", "高知県", "鳥取県"],
      "rank123_val": [688600, 373700, 318300, 18400, 17600, 14300],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 688600,
          "n2": 100,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 14.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 373700,
          "n2": 53.3,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 7.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 318300,
          "n2": 45.08,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 6.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 302500,
          "n2": 42.74,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 6.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 301000,
          "n2": 42.52,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 6.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 240100,
          "n2": 33.49,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 201300,
          "n2": 27.73,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 185100,
          "n2": 25.33,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 180100,
          "n2": 24.59,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 134300,
          "n2": 17.8,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 2.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 105900,
          "n2": 13.58,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 103800,
          "n2": 13.27,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 96500,
          "n2": 12.19,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 89900,
          "n2": 11.21,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 77600,
          "n2": 9.39,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 68900,
          "n2": 8.1,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 67500,
          "n2": 7.89,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 66000,
          "n2": 7.67,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 65500,
          "n2": 7.59,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 64500,
          "n2": 7.44,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 60700,
          "n2": 6.88,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 58200,
          "n2": 6.51,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 57500,
          "n2": 6.41,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 57300,
          "n2": 6.38,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 56200,
          "n2": 6.21,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 49800,
          "n2": 5.26,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 48400,
          "n2": 5.06,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 45100,
          "n2": 4.57,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 40200,
          "n2": 3.84,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 39700,
          "n2": 3.77,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 38100,
          "n2": 3.53,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 37400,
          "n2": 3.43,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 37000,
          "n2": 3.37,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 35400,
          "n2": 3.13,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 34900,
          "n2": 3.06,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 33200,
          "n2": 2.8,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 31700,
          "n2": 2.58,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 28900,
          "n2": 2.17,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 26500,
          "n2": 1.81,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 25500,
          "n2": 1.66,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 24500,
          "n2": 1.51,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 23700,
          "n2": 1.39,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 22400,
          "n2": 1.2,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 21800,
          "n2": 1.11,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 18400,
          "n2": 0.61,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 17600,
          "n2": 0.49,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 14300,
          "n2": 0,
          "n3": "戸",
          "n4": 688600
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2018": [
      {
        "State": "s13",
        "val": "688600 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "588,270 戸",
        "中央値との差": "631,300 戸",
        "年度": "2018 年",
        "割合": "14.6 %",
        "full_name": "東京都 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "373700 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "273,370 戸",
        "中央値との差": "316,400 戸",
        "年度": "2018 年",
        "割合": "7.92 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "318300 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "217,970 戸",
        "中央値との差": "261,000 戸",
        "年度": "2018 年",
        "割合": "6.75 %",
        "full_name": "大阪府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "302500 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "202,170 戸",
        "中央値との差": "245,200 戸",
        "年度": "2018 年",
        "割合": "6.41 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "301000 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "200,670 戸",
        "中央値との差": "243,700 戸",
        "年度": "2018 年",
        "割合": "6.38 %",
        "full_name": "愛知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "240100 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "139,770 戸",
        "中央値との差": "182,800 戸",
        "年度": "2018 年",
        "割合": "5.09 %",
        "full_name": "千葉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "201300 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "100,970 戸",
        "中央値との差": "144,000 戸",
        "年度": "2018 年",
        "割合": "4.27 %",
        "full_name": "福岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "185100 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "84,770 戸",
        "中央値との差": "127,800 戸",
        "年度": "2018 年",
        "割合": "3.93 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "180100 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "79,770 戸",
        "中央値との差": "122,800 戸",
        "年度": "2018 年",
        "割合": "3.82 %",
        "full_name": "北海道 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "134300 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "33,970 戸",
        "中央値との差": "77,000 戸",
        "年度": "2018 年",
        "割合": "2.85 %",
        "full_name": "静岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "105900 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "5,570 戸",
        "中央値との差": "48,600 戸",
        "年度": "2018 年",
        "割合": "2.25 %",
        "full_name": "宮城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "103800 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "3,470 戸",
        "中央値との差": "46,500 戸",
        "年度": "2018 年",
        "割合": "2.2 %",
        "full_name": "茨城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "96500 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "-3,830 戸",
        "中央値との差": "39,200 戸",
        "年度": "2018 年",
        "割合": "2.05 %",
        "full_name": "広島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "89900 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-10,430 戸",
        "中央値との差": "32,600 戸",
        "年度": "2018 年",
        "割合": "1.91 %",
        "full_name": "京都府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "77600 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "-22,730 戸",
        "中央値との差": "20,300 戸",
        "年度": "2018 年",
        "割合": "1.65 %",
        "full_name": "栃木県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "68900 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-31,430 戸",
        "中央値との差": "11,600 戸",
        "年度": "2018 年",
        "割合": "1.46 %",
        "full_name": "群馬県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "67500 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-32,830 戸",
        "中央値との差": "10,200 戸",
        "年度": "2018 年",
        "割合": "1.43 %",
        "full_name": "新潟県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "66000 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-34,330 戸",
        "中央値との差": "8,700 戸",
        "年度": "2018 年",
        "割合": "1.4 %",
        "full_name": "福島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "65500 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-34,830 戸",
        "中央値との差": "8,200 戸",
        "年度": "2018 年",
        "割合": "1.39 %",
        "full_name": "長野県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "64500 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-35,830 戸",
        "中央値との差": "7,200 戸",
        "年度": "2018 年",
        "割合": "1.37 %",
        "full_name": "岡山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "60700 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-39,630 戸",
        "中央値との差": "3,400 戸",
        "年度": "2018 年",
        "割合": "1.29 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s47",
        "val": "58200 ",
        "short_name": "沖縄 ",
        "順位": "22 位",
        "平均との差": "-42,130 戸",
        "中央値との差": "900 戸",
        "年度": "2018 年",
        "割合": "1.23 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s24",
        "val": "57500 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-42,830 戸",
        "中央値との差": "200 戸",
        "年度": "2018 年",
        "割合": "1.22 %",
        "full_name": "三重県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "57300 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-43,030 戸",
        "中央値との差": "0 戸",
        "年度": "2018 年",
        "割合": "1.22 %",
        "full_name": "熊本県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "56200 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-44,130 戸",
        "中央値との差": "-1,100 戸",
        "年度": "2018 年",
        "割合": "1.19 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "49800 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-50,530 戸",
        "中央値との差": "-7,500 戸",
        "年度": "2018 年",
        "割合": "1.06 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "48400 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-51,930 戸",
        "中央値との差": "-8,900 戸",
        "年度": "2018 年",
        "割合": "1.03 %",
        "full_name": "山口県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "45100 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-55,230 戸",
        "中央値との差": "-12,200 戸",
        "年度": "2018 年",
        "割合": "0.96 %",
        "full_name": "岩手県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "40200 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-60,130 戸",
        "中央値との差": "-17,100 戸",
        "年度": "2018 年",
        "割合": "0.85 %",
        "full_name": "石川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "39700 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-60,630 戸",
        "中央値との差": "-17,600 戸",
        "年度": "2018 年",
        "割合": "0.84 %",
        "full_name": "長崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "38100 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-62,230 戸",
        "中央値との差": "-19,200 戸",
        "年度": "2018 年",
        "割合": "0.81 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "37400 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-62,930 戸",
        "中央値との差": "-19,900 戸",
        "年度": "2018 年",
        "割合": "0.79 %",
        "full_name": "大分県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "37000 ",
        "short_name": "奈良 ",
        "順位": "33 位",
        "平均との差": "-63,330 戸",
        "中央値との差": "-20,300 戸",
        "年度": "2018 年",
        "割合": "0.78 %",
        "full_name": "奈良県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "35400 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-64,930 戸",
        "中央値との差": "-21,900 戸",
        "年度": "2018 年",
        "割合": "0.75 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "34900 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-65,430 戸",
        "中央値との差": "-22,400 戸",
        "年度": "2018 年",
        "割合": "0.74 %",
        "full_name": "青森県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "33200 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-67,130 戸",
        "中央値との差": "-24,100 戸",
        "年度": "2018 年",
        "割合": "0.7 %",
        "full_name": "香川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "31700 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-68,630 戸",
        "中央値との差": "-25,600 戸",
        "年度": "2018 年",
        "割合": "0.67 %",
        "full_name": "富山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "28900 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-71,430 戸",
        "中央値との差": "-28,400 戸",
        "年度": "2018 年",
        "割合": "0.61 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "26500 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-73,830 戸",
        "中央値との差": "-30,800 戸",
        "年度": "2018 年",
        "割合": "0.56 %",
        "full_name": "山形県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s41",
        "val": "25500 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-74,830 戸",
        "中央値との差": "-31,800 戸",
        "年度": "2018 年",
        "割合": "0.54 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "24500 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-75,830 戸",
        "中央値との差": "-32,800 戸",
        "年度": "2018 年",
        "割合": "0.52 %",
        "full_name": "秋田県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "23700 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-76,630 戸",
        "中央値との差": "-33,600 戸",
        "年度": "2018 年",
        "割合": "0.5 %",
        "full_name": "山梨県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "22400 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-77,930 戸",
        "中央値との差": "-34,900 戸",
        "年度": "2018 年",
        "割合": "0.47 %",
        "full_name": "福井県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "21800 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-78,530 戸",
        "中央値との差": "-35,500 戸",
        "年度": "2018 年",
        "割合": "0.46 %",
        "full_name": "徳島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "18400 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-81,930 戸",
        "中央値との差": "-38,900 戸",
        "年度": "2018 年",
        "割合": "0.39 %",
        "full_name": "島根県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "17600 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-82,730 戸",
        "中央値との差": "-39,700 戸",
        "年度": "2018 年",
        "割合": "0.37 %",
        "full_name": "高知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "14300 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-86,030 戸",
        "中央値との差": "-43,000 戸",
        "年度": "2018 年",
        "割合": "0.3 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "千葉", "福岡", "兵庫", "北海道", "静岡", "宮城", "茨城", "広島", "京都", "栃木", "群馬", "新潟", "福島", "長野", "岡山", "岐阜", "沖縄", "三重", "熊本", "鹿児島", "滋賀", "山口", "岩手", "石川", "長崎", "愛媛", "大分", "奈良", "宮崎", "青森", "香川", "富山", "和歌山", "山形", "佐賀", "秋田", "山梨", "福井", "徳島", "島根", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2018,
        "平均": 100330,
        "全国": 4715900,
        "北海道": 180100,
        "青森": 34900,
        "岩手": 45100,
        "宮城": 105900,
        "秋田": 24500,
        "山形": 26500,
        "福島": 66000,
        "茨城": 103800,
        "栃木": 77600,
        "群馬": 68900,
        "埼玉": 302500,
        "千葉": 240100,
        "東京": 688600,
        "神奈川": 373700,
        "新潟": 67500,
        "富山": 31700,
        "石川": 40200,
        "福井": 22400,
        "山梨": 23700,
        "長野": 65500,
        "岐阜": 60700,
        "静岡": 134300,
        "愛知": 301000,
        "三重": 57500,
        "滋賀": 49800,
        "京都": 89900,
        "大阪": 318300,
        "兵庫": 185100,
        "奈良": 37000,
        "和歌山": 28900,
        "鳥取": 14300,
        "島根": 18400,
        "岡山": 64500,
        "広島": 96500,
        "山口": 48400,
        "徳島": 21800,
        "香川": 33200,
        "愛媛": 38100,
        "高知": 17600,
        "福岡": 201300,
        "佐賀": 25500,
        "長崎": 39700,
        "熊本": 57300,
        "大分": 37400,
        "宮崎": 35400,
        "鹿児島": 56200,
        "沖縄": 58200
      }
    ]
  }
}
);
}
