export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2108",
      "cat01_jp": "H2108_居住室の畳数48.0畳以上住宅数",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "戸",
      "value": "546300",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "546300",
      "value_min": "47100",
      "value_all_max": "636500",
      "value_all_min": "44700",
      "allPro": "6.35",
      "areaPro": "84.76",
      "mean": "183055",
      "median": "164600",
      "mean_dif": "363245",
      "median_dif": "381700",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "2003",
      "last_dif": null,
      "last_pro": null,
      "title": "居住室の畳数48.0畳以上住宅数",
      "title_full": "居住室の畳数48.0畳以上住宅数",
      "title_link": "居住室の畳数48.0畳以上住宅数",
      "title_txt": "居住室の畳数48.0畳以上住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 183,055 戸<br>全国 8,603,400 戸",
      "sum1": "全国では8,603,400戸で、平均は183,055戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["愛知県", "北海道", "東京都", "沖縄県", "宮崎県", "高知県"],
      "rank123_val": [546300, 411400, 345400, 48800, 48700, 47100],
      "rank123_img": ["aichi_kensho.png", "hokkaido_dousho.png", "tokyo_symbol.png", "okinawa_kensho.png", "miyazaki_kensho.png", "kochi_kensho.png"]
    },
    "2008": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2108",
      "cat01_jp": "H2108_居住室の畳数48.0畳以上住宅数",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "2008100000",
      "time_jp": "2008年度",
      "unit": "戸",
      "value": "580200",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "580200",
      "value_min": "44700",
      "value_all_max": "636500",
      "value_all_min": "44700",
      "allPro": "6.53",
      "areaPro": "90.49",
      "mean": "189168",
      "median": "170800",
      "mean_dif": "391032",
      "median_dif": "409400",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "2008",
      "last_dif": "33900",
      "last_pro": "6.21",
      "title": "居住室の畳数48.0畳以上住宅数",
      "title_full": "居住室の畳数48.0畳以上住宅数",
      "title_link": "居住室の畳数48.0畳以上住宅数",
      "title_txt": "居住室の畳数48.0畳以上住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 189,168 戸<br>全国 8,890,800 戸",
      "sum1": "全国では8,890,800戸で、平均は189,168戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["愛知県", "北海道", "兵庫県", "宮崎県", "沖縄県", "高知県"],
      "rank123_val": [580200, 409200, 358800, 46800, 46700, 44700],
      "rank123_img": ["aichi_kensho.png", "hokkaido_dousho.png", "hyogo_kenki.png", "miyazaki_kensho.png", "okinawa_kensho.png", "kochi_kensho.png"]
    },
    "2013": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2108",
      "cat01_jp": "H2108_居住室の畳数48.0畳以上住宅数",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "2013100000",
      "time_jp": "2013年度",
      "unit": "戸",
      "value": "602600",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "602600",
      "value_min": "48300",
      "value_all_max": "636500",
      "value_all_min": "44700",
      "allPro": "6.45",
      "areaPro": "94.27",
      "mean": "198823",
      "median": "169100",
      "mean_dif": "403777",
      "median_dif": "433500",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "2013",
      "last_dif": "22400",
      "last_pro": "3.86",
      "title": "居住室の畳数48.0畳以上住宅数",
      "title_full": "居住室の畳数48.0畳以上住宅数",
      "title_link": "居住室の畳数48.0畳以上住宅数",
      "title_txt": "居住室の畳数48.0畳以上住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 198,823 戸<br>全国 9,344,500 戸",
      "sum1": "全国では9,344,500戸で、平均は198,823戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["愛知県", "東京都", "北海道", "宮崎県", "沖縄県", "高知県"],
      "rank123_val": [602600, 421400, 410600, 53100, 51600, 48300],
      "rank123_img": ["aichi_kensho.png", "tokyo_symbol.png", "hokkaido_dousho.png", "miyazaki_kensho.png", "okinawa_kensho.png", "kochi_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2108",
      "cat01_jp": "H2108_居住室の畳数48.0畳以上住宅数",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "戸",
      "value": "636500",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "636500",
      "value_min": "50400",
      "value_all_max": "636500",
      "value_all_min": "44700",
      "allPro": "6.54",
      "areaPro": "100",
      "mean": "207134",
      "median": "162700",
      "mean_dif": "429366",
      "median_dif": "473800",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "2018",
      "last_dif": "33900",
      "last_pro": "5.63",
      "title": "居住室の畳数48.0畳以上住宅数",
      "title_full": "居住室の畳数48.0畳以上住宅数",
      "title_link": "居住室の畳数48.0畳以上住宅数",
      "title_txt": "居住室の畳数48.0畳以上住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 207,134 戸<br>全国 9,734,900 戸",
      "sum1": "全国では9,734,900戸で、平均は207,134戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["愛知県", "東京都", "神奈川県", "鳥取県", "沖縄県", "高知県"],
      "rank123_val": [636500, 521300, 476200, 63100, 56000, 50400],
      "rank123_img": ["aichi_kensho.png", "tokyo_symbol.png", "kanagawa_kensho.png", "tottori_kensho.png", "okinawa_kensho.png", "kochi_kensho.png"]
    }
  },
  "table": {
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 546300,
          "n2": 84.76,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 6.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 411400,
          "n2": 61.96,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 4.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 345400,
          "n2": 50.81,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 4.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 338900,
          "n2": 49.71,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 319900,
          "n2": 46.5,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 3.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 315000,
          "n2": 45.67,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 311900,
          "n2": 45.15,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 3.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 311800,
          "n2": 45.13,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 3.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 307900,
          "n2": 44.47,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 293500,
          "n2": 42.04,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 281100,
          "n2": 39.95,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 3.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 260100,
          "n2": 36.4,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 257000,
          "n2": 35.87,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 245700,
          "n2": 33.96,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 208800,
          "n2": 27.73,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 205400,
          "n2": 27.15,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 201900,
          "n2": 26.56,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 190000,
          "n2": 24.55,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 179100,
          "n2": 22.71,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 171800,
          "n2": 21.48,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 170600,
          "n2": 21.27,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 168300,
          "n2": 20.89,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 168300,
          "n2": 20.89,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 164600,
          "n2": 20.26,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 163600,
          "n2": 20.09,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 159100,
          "n2": 19.33,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 151000,
          "n2": 17.96,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 146200,
          "n2": 17.15,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 143600,
          "n2": 16.71,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 120100,
          "n2": 12.74,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 119500,
          "n2": 12.64,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 104800,
          "n2": 10.16,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 102900,
          "n2": 9.83,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 102700,
          "n2": 9.8,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 99300,
          "n2": 9.23,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 89800,
          "n2": 7.62,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 82400,
          "n2": 6.37,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 77200,
          "n2": 5.49,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 77200,
          "n2": 5.49,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 76000,
          "n2": 5.29,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 74400,
          "n2": 5.02,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 73300,
          "n2": 4.83,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 64900,
          "n2": 3.41,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 56300,
          "n2": 1.96,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 48800,
          "n2": 0.69,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 48700,
          "n2": 0.68,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 47100,
          "n2": 0.41,
          "n3": "戸",
          "n4": 546300
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2008": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 580200,
          "n2": 90.49,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 6.53,
          "n2": "%"
        },
        "dif": {
          "n1": 33900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 409200,
          "n2": 61.59,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": -2200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 358800,
          "n2": 53.08,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 4.04,
          "n2": "%"
        },
        "dif": {
          "n1": 19900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 358300,
          "n2": 52.99,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": 12900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 334600,
          "n2": 48.99,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 3.76,
          "n2": "%"
        },
        "dif": {
          "n1": 22700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 7.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 334300,
          "n2": 48.94,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 3.76,
          "n2": "%"
        },
        "dif": {
          "n1": 14400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 325500,
          "n2": 47.45,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": 13700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 321000,
          "n2": 46.69,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 3.61,
          "n2": "%"
        },
        "dif": {
          "n1": 6000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 320900,
          "n2": 46.67,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 3.61,
          "n2": "%"
        },
        "dif": {
          "n1": 13000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 314200,
          "n2": 45.54,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 3.53,
          "n2": "%"
        },
        "dif": {
          "n1": 20700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 7.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 285800,
          "n2": 40.74,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 3.21,
          "n2": "%"
        },
        "dif": {
          "n1": 4700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 273900,
          "n2": 38.73,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": 16900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 262600,
          "n2": 36.82,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": 2500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 259500,
          "n2": 36.3,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": 13800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 216000,
          "n2": 28.95,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": 7200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 213700,
          "n2": 28.56,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": 8300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 205900,
          "n2": 27.24,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": 4000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 200000,
          "n2": 26.24,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": 10000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 181200,
          "n2": 23.07,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 17600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 180500,
          "n2": 22.95,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 12200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 7.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 179500,
          "n2": 22.78,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 176200,
          "n2": 22.22,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 171900,
          "n2": 21.49,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": 3600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 170800,
          "n2": 21.31,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 166700,
          "n2": 20.62,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 160200,
          "n2": 19.52,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 151700,
          "n2": 18.08,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 150800,
          "n2": 17.93,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 4600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 150100,
          "n2": 17.81,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 6500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 122000,
          "n2": 13.06,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 2500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 120700,
          "n2": 12.84,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 105400,
          "n2": 10.26,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 104900,
          "n2": 10.17,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 5600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 104700,
          "n2": 10.14,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 1800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 101500,
          "n2": 9.6,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 90700,
          "n2": 7.77,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 88100,
          "n2": 7.33,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 5700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 80100,
          "n2": 5.98,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 78900,
          "n2": 5.78,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 1700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 76100,
          "n2": 5.31,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 71700,
          "n2": 4.56,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 71200,
          "n2": 4.48,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -2100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 64800,
          "n2": 3.4,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 57900,
          "n2": 2.23,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 1600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 46800,
          "n2": 0.35,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -1900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 46700,
          "n2": 0.34,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -2100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 44700,
          "n2": 0,
          "n3": "戸",
          "n4": 580200
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -2400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.1,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2013": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 602600,
          "n2": 94.27,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 6.45,
          "n2": "%"
        },
        "dif": {
          "n1": 22400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 421400,
          "n2": 63.65,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": 63100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 17.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 410600,
          "n2": 61.83,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 4.39,
          "n2": "%"
        },
        "dif": {
          "n1": 1400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 395100,
          "n2": 59.21,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 4.23,
          "n2": "%"
        },
        "dif": {
          "n1": 36300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 377000,
          "n2": 56.15,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": 56100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 17.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 370300,
          "n2": 55.02,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 3.96,
          "n2": "%"
        },
        "dif": {
          "n1": 44800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 13.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 367500,
          "n2": 54.55,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": 33200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 353800,
          "n2": 52.23,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 3.79,
          "n2": "%"
        },
        "dif": {
          "n1": 39600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 12.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 344500,
          "n2": 50.66,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": 9900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 327500,
          "n2": 47.79,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 3.5,
          "n2": "%"
        },
        "dif": {
          "n1": 6500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 297800,
          "n2": 42.77,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": 35200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 13.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 292200,
          "n2": 41.82,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 3.13,
          "n2": "%"
        },
        "dif": {
          "n1": 6400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 274500,
          "n2": 38.83,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 2.94,
          "n2": "%"
        },
        "dif": {
          "n1": 15000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 272500,
          "n2": 38.49,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": -1400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 213300,
          "n2": 28.49,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 206400,
          "n2": 27.32,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 203300,
          "n2": 26.8,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": 3300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 199000,
          "n2": 26.07,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": -17000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -7.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 182800,
          "n2": 23.34,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 1600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 181400,
          "n2": 23.1,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 1900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 180300,
          "n2": 22.91,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": 4100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 173200,
          "n2": 21.71,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -7300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 169900,
          "n2": 21.16,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 169100,
          "n2": 21.02,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 168300,
          "n2": 20.89,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 162800,
          "n2": 19.96,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 12700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 162300,
          "n2": 19.87,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 158900,
          "n2": 19.3,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 8100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 153600,
          "n2": 18.4,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 1900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 130900,
          "n2": 14.57,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 8900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 7.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 127600,
          "n2": 14.01,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 6900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 110900,
          "n2": 11.19,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 5500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 110900,
          "n2": 11.19,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 6000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 105100,
          "n2": 10.21,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 104600,
          "n2": 10.12,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 3100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 90500,
          "n2": 7.74,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 89700,
          "n2": 7.6,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 10800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 13.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 87100,
          "n2": 7.16,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 87000,
          "n2": 7.15,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 6900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 78300,
          "n2": 5.68,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 2200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 77900,
          "n2": 5.61,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 6200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 73600,
          "n2": 4.88,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 2400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 66000,
          "n2": 3.6,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 1200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 59700,
          "n2": 2.53,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 1800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 53100,
          "n2": 1.42,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 6300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 13.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 51600,
          "n2": 1.17,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 4900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 48300,
          "n2": 0.61,
          "n3": "戸",
          "n4": 602600
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 3600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.05,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 636500,
          "n2": 100,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 6.54,
          "n2": "%"
        },
        "dif": {
          "n1": 33900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 521300,
          "n2": 80.53,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 5.35,
          "n2": "%"
        },
        "dif": {
          "n1": 99900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 23.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 476200,
          "n2": 72.91,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 4.89,
          "n2": "%"
        },
        "dif": {
          "n1": 99200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 26.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 435300,
          "n2": 66,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": 40200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 428200,
          "n2": 64.8,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": 60700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 16.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 426400,
          "n2": 64.5,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": 15800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 415900,
          "n2": 62.72,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": 45600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 12.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 405100,
          "n2": 60.9,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 4.16,
          "n2": "%"
        },
        "dif": {
          "n1": 51300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 14.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 339000,
          "n2": 49.73,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 3.48,
          "n2": "%"
        },
        "dif": {
          "n1": -5500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 314900,
          "n2": 45.66,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 3.23,
          "n2": "%"
        },
        "dif": {
          "n1": 17100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 303300,
          "n2": 43.7,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": -24200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -7.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 278900,
          "n2": 39.57,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 270500,
          "n2": 38.15,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": -21700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -7.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 258400,
          "n2": 36.11,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": -14100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 220900,
          "n2": 29.77,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": 7600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 208500,
          "n2": 27.68,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 9500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 204900,
          "n2": 27.07,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 197400,
          "n2": 25.8,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": -5900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 180700,
          "n2": 22.98,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 7500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 180200,
          "n2": 22.9,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -2600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 178000,
          "n2": 22.52,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": -2300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 171400,
          "n2": 21.41,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -10000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 163200,
          "n2": 20.02,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 4300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 162700,
          "n2": 19.94,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -7200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 160100,
          "n2": 19.5,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -9000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 157000,
          "n2": 18.98,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -5800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 153600,
          "n2": 18.4,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -14700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -8.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 153100,
          "n2": 18.32,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -9200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 151700,
          "n2": 18.08,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -1900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 133100,
          "n2": 14.94,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 2200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 128000,
          "n2": 14.08,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 114400,
          "n2": 11.78,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 3500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 107800,
          "n2": 10.66,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 3200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 106300,
          "n2": 10.41,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -4600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 103800,
          "n2": 9.99,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 91800,
          "n2": 7.96,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 4700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 91500,
          "n2": 7.91,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 84900,
          "n2": 6.79,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -2100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 82200,
          "n2": 6.34,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -7500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -8.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 80400,
          "n2": 6.03,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 76900,
          "n2": 5.44,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 75900,
          "n2": 5.27,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 16200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 27.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 70900,
          "n2": 4.43,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 64600,
          "n2": 3.36,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 11500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 21.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 63100,
          "n2": 3.11,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -2900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 56000,
          "n2": 1.91,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 50400,
          "n2": 0.96,
          "n3": "戸",
          "n4": 636500
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.35,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2003": [
      {
        "State": "s23",
        "val": "546300 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "363,245 戸",
        "中央値との差": "381,700 戸",
        "年度": "2003 年",
        "割合": "6.35 %",
        "full_name": "愛知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "411400 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "228,345 戸",
        "中央値との差": "246,800 戸",
        "年度": "2003 年",
        "割合": "4.78 %",
        "full_name": "北海道 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s13",
        "val": "345400 ",
        "short_name": "東京 ",
        "順位": "3 位",
        "平均との差": "162,345 戸",
        "中央値との差": "180,800 戸",
        "年度": "2003 年",
        "割合": "4.01 %",
        "full_name": "東京都 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s28",
        "val": "338900 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "155,845 戸",
        "中央値との差": "174,300 戸",
        "年度": "2003 年",
        "割合": "3.94 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "319900 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "136,845 戸",
        "中央値との差": "155,300 戸",
        "年度": "2003 年",
        "割合": "3.72 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s15",
        "val": "315000 ",
        "short_name": "新潟 ",
        "順位": "6 位",
        "平均との差": "131,945 戸",
        "中央値との差": "150,400 戸",
        "年度": "2003 年",
        "割合": "3.66 %",
        "full_name": "新潟県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s22",
        "val": "311900 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "128,845 戸",
        "中央値との差": "147,300 戸",
        "年度": "2003 年",
        "割合": "3.63 %",
        "full_name": "静岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "311800 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "128,745 戸",
        "中央値との差": "147,200 戸",
        "年度": "2003 年",
        "割合": "3.62 %",
        "full_name": "千葉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "307900 ",
        "short_name": "神奈川 ",
        "順位": "9 位",
        "平均との差": "124,845 戸",
        "中央値との差": "143,300 戸",
        "年度": "2003 年",
        "割合": "3.58 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "293500 ",
        "short_name": "大阪 ",
        "順位": "10 位",
        "平均との差": "110,445 戸",
        "中央値との差": "128,900 戸",
        "年度": "2003 年",
        "割合": "3.41 %",
        "full_name": "大阪府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s20",
        "val": "281100 ",
        "short_name": "長野 ",
        "順位": "11 位",
        "平均との差": "98,045 戸",
        "中央値との差": "116,500 戸",
        "年度": "2003 年",
        "割合": "3.27 %",
        "full_name": "長野県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s40",
        "val": "260100 ",
        "short_name": "福岡 ",
        "順位": "12 位",
        "平均との差": "77,045 戸",
        "中央値との差": "95,500 戸",
        "年度": "2003 年",
        "割合": "3.02 %",
        "full_name": "福岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s21",
        "val": "257000 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "73,945 戸",
        "中央値との差": "92,400 戸",
        "年度": "2003 年",
        "割合": "2.99 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s08",
        "val": "245700 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "62,645 戸",
        "中央値との差": "81,100 戸",
        "年度": "2003 年",
        "割合": "2.86 %",
        "full_name": "茨城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "208800 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "25,745 戸",
        "中央値との差": "44,200 戸",
        "年度": "2003 年",
        "割合": "2.43 %",
        "full_name": "福島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s34",
        "val": "205400 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "22,345 戸",
        "中央値との差": "40,800 戸",
        "年度": "2003 年",
        "割合": "2.39 %",
        "full_name": "広島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "201900 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "18,845 戸",
        "中央値との差": "37,300 戸",
        "年度": "2003 年",
        "割合": "2.35 %",
        "full_name": "宮城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s24",
        "val": "190000 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "6,945 戸",
        "中央値との差": "25,400 戸",
        "年度": "2003 年",
        "割合": "2.21 %",
        "full_name": "三重県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s02",
        "val": "179100 ",
        "short_name": "青森 ",
        "順位": "19 位",
        "平均との差": "-3,955 戸",
        "中央値との差": "14,500 戸",
        "年度": "2003 年",
        "割合": "2.08 %",
        "full_name": "青森県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s33",
        "val": "171800 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-11,255 戸",
        "中央値との差": "7,200 戸",
        "年度": "2003 年",
        "割合": "2 %",
        "full_name": "岡山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s16",
        "val": "170600 ",
        "short_name": "富山 ",
        "順位": "21 位",
        "平均との差": "-12,455 戸",
        "中央値との差": "6,000 戸",
        "年度": "2003 年",
        "割合": "1.98 %",
        "full_name": "富山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "168300 ",
        "short_name": "岩手 ",
        "順位": "22 位",
        "平均との差": "-14,755 戸",
        "中央値との差": "3,700 戸",
        "年度": "2003 年",
        "割合": "1.96 %",
        "full_name": "岩手県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s10",
        "val": "168300 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-14,755 戸",
        "中央値との差": "3,700 戸",
        "年度": "2003 年",
        "割合": "1.96 %",
        "full_name": "群馬県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s05",
        "val": "164600 ",
        "short_name": "秋田 ",
        "順位": "24 位",
        "平均との差": "-18,455 戸",
        "中央値との差": "0 戸",
        "年度": "2003 年",
        "割合": "1.91 %",
        "full_name": "秋田県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s09",
        "val": "163600 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-19,455 戸",
        "中央値との差": "-1,000 戸",
        "年度": "2003 年",
        "割合": "1.9 %",
        "full_name": "栃木県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s06",
        "val": "159100 ",
        "short_name": "山形 ",
        "順位": "26 位",
        "平均との差": "-23,955 戸",
        "中央値との差": "-5,500 戸",
        "年度": "2003 年",
        "割合": "1.85 %",
        "full_name": "山形県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "151000 ",
        "short_name": "石川 ",
        "順位": "27 位",
        "平均との差": "-32,055 戸",
        "中央値との差": "-13,600 戸",
        "年度": "2003 年",
        "割合": "1.76 %",
        "full_name": "石川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s26",
        "val": "146200 ",
        "short_name": "京都 ",
        "順位": "28 位",
        "平均との差": "-36,855 戸",
        "中央値との差": "-18,400 戸",
        "年度": "2003 年",
        "割合": "1.7 %",
        "full_name": "京都府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s25",
        "val": "143600 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-39,455 戸",
        "中央値との差": "-21,000 戸",
        "年度": "2003 年",
        "割合": "1.67 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s43",
        "val": "120100 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-62,955 戸",
        "中央値との差": "-44,500 戸",
        "年度": "2003 年",
        "割合": "1.4 %",
        "full_name": "熊本県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s29",
        "val": "119500 ",
        "short_name": "奈良 ",
        "順位": "31 位",
        "平均との差": "-63,555 戸",
        "中央値との差": "-45,100 戸",
        "年度": "2003 年",
        "割合": "1.39 %",
        "full_name": "奈良県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "104800 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-78,255 戸",
        "中央値との差": "-59,800 戸",
        "年度": "2003 年",
        "割合": "1.22 %",
        "full_name": "山口県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s18",
        "val": "102900 ",
        "short_name": "福井 ",
        "順位": "33 位",
        "平均との差": "-80,155 戸",
        "中央値との差": "-61,700 戸",
        "年度": "2003 年",
        "割合": "1.2 %",
        "full_name": "福井県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "102700 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-80,355 戸",
        "中央値との差": "-61,900 戸",
        "年度": "2003 年",
        "割合": "1.19 %",
        "full_name": "香川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "99300 ",
        "short_name": "愛媛 ",
        "順位": "35 位",
        "平均との差": "-83,755 戸",
        "中央値との差": "-65,300 戸",
        "年度": "2003 年",
        "割合": "1.15 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s19",
        "val": "89800 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-93,255 戸",
        "中央値との差": "-74,800 戸",
        "年度": "2003 年",
        "割合": "1.04 %",
        "full_name": "山梨県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s44",
        "val": "82400 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-100,655 戸",
        "中央値との差": "-82,200 戸",
        "年度": "2003 年",
        "割合": "0.96 %",
        "full_name": "大分県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s41",
        "val": "77200 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-105,855 戸",
        "中央値との差": "-87,400 戸",
        "年度": "2003 年",
        "割合": "0.9 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "77200 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-105,855 戸",
        "中央値との差": "-87,400 戸",
        "年度": "2003 年",
        "割合": "0.9 %",
        "full_name": "長崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s36",
        "val": "76000 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-107,055 戸",
        "中央値との差": "-88,600 戸",
        "年度": "2003 年",
        "割合": "0.88 %",
        "full_name": "徳島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s30",
        "val": "74400 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-108,655 戸",
        "中央値との差": "-90,200 戸",
        "年度": "2003 年",
        "割合": "0.86 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "73300 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-109,755 戸",
        "中央値との差": "-91,300 戸",
        "年度": "2003 年",
        "割合": "0.85 %",
        "full_name": "島根県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "64900 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-118,155 戸",
        "中央値との差": "-99,700 戸",
        "年度": "2003 年",
        "割合": "0.75 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s46",
        "val": "56300 ",
        "short_name": "鹿児島 ",
        "順位": "44 位",
        "平均との差": "-126,755 戸",
        "中央値との差": "-108,300 戸",
        "年度": "2003 年",
        "割合": "0.65 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "48800 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-134,255 戸",
        "中央値との差": "-115,800 戸",
        "年度": "2003 年",
        "割合": "0.57 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "48700 ",
        "short_name": "宮崎 ",
        "順位": "46 位",
        "平均との差": "-134,355 戸",
        "中央値との差": "-115,900 戸",
        "年度": "2003 年",
        "割合": "0.57 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "47100 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-135,955 戸",
        "中央値との差": "-117,500 戸",
        "年度": "2003 年",
        "割合": "0.55 %",
        "full_name": "高知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s39"
      }
    ],
    "2008": [
      {
        "State": "s23",
        "val": "580200 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "391,032 戸",
        "中央値との差": "409,400 戸",
        "年度": "2008 年",
        "割合": "6.53 %",
        "full_name": "愛知県 ",
        "前年差": "33,900 戸",
        "前年比": "6.21 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "409200 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "220,032 戸",
        "中央値との差": "238,400 戸",
        "年度": "2008 年",
        "割合": "4.6 %",
        "full_name": "北海道 ",
        "前年差": "-2,200 戸",
        "前年比": "-0.53 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "358800 ",
        "short_name": "兵庫 ",
        "順位": "3 位",
        "平均との差": "169,632 戸",
        "中央値との差": "188,000 戸",
        "年度": "2008 年",
        "割合": "4.04 %",
        "full_name": "兵庫県 ",
        "前年差": "19,900 戸",
        "前年比": "5.87 %",
        "isval": "s28"
      },
      {
        "State": "s13",
        "val": "358300 ",
        "short_name": "東京 ",
        "順位": "4 位",
        "平均との差": "169,132 戸",
        "中央値との差": "187,500 戸",
        "年度": "2008 年",
        "割合": "4.03 %",
        "full_name": "東京都 ",
        "前年差": "12,900 戸",
        "前年比": "3.73 %",
        "isval": "s13"
      },
      {
        "State": "s22",
        "val": "334600 ",
        "short_name": "静岡 ",
        "順位": "5 位",
        "平均との差": "145,432 戸",
        "中央値との差": "163,800 戸",
        "年度": "2008 年",
        "割合": "3.76 %",
        "full_name": "静岡県 ",
        "前年差": "22,700 戸",
        "前年比": "7.28 %",
        "isval": "s22"
      },
      {
        "State": "s11",
        "val": "334300 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "145,132 戸",
        "中央値との差": "163,500 戸",
        "年度": "2008 年",
        "割合": "3.76 %",
        "full_name": "埼玉県 ",
        "前年差": "14,400 戸",
        "前年比": "4.5 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "325500 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "136,332 戸",
        "中央値との差": "154,700 戸",
        "年度": "2008 年",
        "割合": "3.66 %",
        "full_name": "千葉県 ",
        "前年差": "13,700 戸",
        "前年比": "4.39 %",
        "isval": "s12"
      },
      {
        "State": "s15",
        "val": "321000 ",
        "short_name": "新潟 ",
        "順位": "8 位",
        "平均との差": "131,832 戸",
        "中央値との差": "150,200 戸",
        "年度": "2008 年",
        "割合": "3.61 %",
        "full_name": "新潟県 ",
        "前年差": "6,000 戸",
        "前年比": "1.9 %",
        "isval": "s15"
      },
      {
        "State": "s14",
        "val": "320900 ",
        "short_name": "神奈川 ",
        "順位": "9 位",
        "平均との差": "131,732 戸",
        "中央値との差": "150,100 戸",
        "年度": "2008 年",
        "割合": "3.61 %",
        "full_name": "神奈川県 ",
        "前年差": "13,000 戸",
        "前年比": "4.22 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "314200 ",
        "short_name": "大阪 ",
        "順位": "10 位",
        "平均との差": "125,032 戸",
        "中央値との差": "143,400 戸",
        "年度": "2008 年",
        "割合": "3.53 %",
        "full_name": "大阪府 ",
        "前年差": "20,700 戸",
        "前年比": "7.05 %",
        "isval": "s27"
      },
      {
        "State": "s20",
        "val": "285800 ",
        "short_name": "長野 ",
        "順位": "11 位",
        "平均との差": "96,632 戸",
        "中央値との差": "115,000 戸",
        "年度": "2008 年",
        "割合": "3.21 %",
        "full_name": "長野県 ",
        "前年差": "4,700 戸",
        "前年比": "1.67 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "273900 ",
        "short_name": "岐阜 ",
        "順位": "12 位",
        "平均との差": "84,732 戸",
        "中央値との差": "103,100 戸",
        "年度": "2008 年",
        "割合": "3.08 %",
        "full_name": "岐阜県 ",
        "前年差": "16,900 戸",
        "前年比": "6.58 %",
        "isval": "s21"
      },
      {
        "State": "s40",
        "val": "262600 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "73,432 戸",
        "中央値との差": "91,800 戸",
        "年度": "2008 年",
        "割合": "2.95 %",
        "full_name": "福岡県 ",
        "前年差": "2,500 戸",
        "前年比": "0.96 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "259500 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "70,332 戸",
        "中央値との差": "88,700 戸",
        "年度": "2008 年",
        "割合": "2.92 %",
        "full_name": "茨城県 ",
        "前年差": "13,800 戸",
        "前年比": "5.62 %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "216000 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "26,832 戸",
        "中央値との差": "45,200 戸",
        "年度": "2008 年",
        "割合": "2.43 %",
        "full_name": "福島県 ",
        "前年差": "7,200 戸",
        "前年比": "3.45 %",
        "isval": "s07"
      },
      {
        "State": "s34",
        "val": "213700 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "24,532 戸",
        "中央値との差": "42,900 戸",
        "年度": "2008 年",
        "割合": "2.4 %",
        "full_name": "広島県 ",
        "前年差": "8,300 戸",
        "前年比": "4.04 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "205900 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "16,732 戸",
        "中央値との差": "35,100 戸",
        "年度": "2008 年",
        "割合": "2.32 %",
        "full_name": "宮城県 ",
        "前年差": "4,000 戸",
        "前年比": "1.98 %",
        "isval": "s04"
      },
      {
        "State": "s24",
        "val": "200000 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "10,832 戸",
        "中央値との差": "29,200 戸",
        "年度": "2008 年",
        "割合": "2.25 %",
        "full_name": "三重県 ",
        "前年差": "10,000 戸",
        "前年比": "5.26 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "181200 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-7,968 戸",
        "中央値との差": "10,400 戸",
        "年度": "2008 年",
        "割合": "2.04 %",
        "full_name": "栃木県 ",
        "前年差": "17,600 戸",
        "前年比": "10.76 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "180500 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-8,668 戸",
        "中央値との差": "9,700 戸",
        "年度": "2008 年",
        "割合": "2.03 %",
        "full_name": "群馬県 ",
        "前年差": "12,200 戸",
        "前年比": "7.25 %",
        "isval": "s10"
      },
      {
        "State": "s02",
        "val": "179500 ",
        "short_name": "青森 ",
        "順位": "21 位",
        "平均との差": "-9,668 戸",
        "中央値との差": "8,700 戸",
        "年度": "2008 年",
        "割合": "2.02 %",
        "full_name": "青森県 ",
        "前年差": "400 戸",
        "前年比": "0.22 %",
        "isval": "s02"
      },
      {
        "State": "s33",
        "val": "176200 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-12,968 戸",
        "中央値との差": "5,400 戸",
        "年度": "2008 年",
        "割合": "1.98 %",
        "full_name": "岡山県 ",
        "前年差": "4,400 戸",
        "前年比": "2.56 %",
        "isval": "s33"
      },
      {
        "State": "s03",
        "val": "171900 ",
        "short_name": "岩手 ",
        "順位": "23 位",
        "平均との差": "-17,268 戸",
        "中央値との差": "1,100 戸",
        "年度": "2008 年",
        "割合": "1.93 %",
        "full_name": "岩手県 ",
        "前年差": "3,600 戸",
        "前年比": "2.14 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "170800 ",
        "short_name": "富山 ",
        "順位": "24 位",
        "平均との差": "-18,368 戸",
        "中央値との差": "0 戸",
        "年度": "2008 年",
        "割合": "1.92 %",
        "full_name": "富山県 ",
        "前年差": "200 戸",
        "前年比": "0.12 %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "166700 ",
        "short_name": "秋田 ",
        "順位": "25 位",
        "平均との差": "-22,468 戸",
        "中央値との差": "-4,100 戸",
        "年度": "2008 年",
        "割合": "1.87 %",
        "full_name": "秋田県 ",
        "前年差": "2,100 戸",
        "前年比": "1.28 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "160200 ",
        "short_name": "山形 ",
        "順位": "26 位",
        "平均との差": "-28,968 戸",
        "中央値との差": "-10,600 戸",
        "年度": "2008 年",
        "割合": "1.8 %",
        "full_name": "山形県 ",
        "前年差": "1,100 戸",
        "前年比": "0.69 %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "151700 ",
        "short_name": "石川 ",
        "順位": "27 位",
        "平均との差": "-37,468 戸",
        "中央値との差": "-19,100 戸",
        "年度": "2008 年",
        "割合": "1.71 %",
        "full_name": "石川県 ",
        "前年差": "700 戸",
        "前年比": "0.46 %",
        "isval": "s17"
      },
      {
        "State": "s26",
        "val": "150800 ",
        "short_name": "京都 ",
        "順位": "28 位",
        "平均との差": "-38,368 戸",
        "中央値との差": "-20,000 戸",
        "年度": "2008 年",
        "割合": "1.7 %",
        "full_name": "京都府 ",
        "前年差": "4,600 戸",
        "前年比": "3.15 %",
        "isval": "s26"
      },
      {
        "State": "s25",
        "val": "150100 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-39,068 戸",
        "中央値との差": "-20,700 戸",
        "年度": "2008 年",
        "割合": "1.69 %",
        "full_name": "滋賀県 ",
        "前年差": "6,500 戸",
        "前年比": "4.53 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "122000 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-67,168 戸",
        "中央値との差": "-48,800 戸",
        "年度": "2008 年",
        "割合": "1.37 %",
        "full_name": "奈良県 ",
        "前年差": "2,500 戸",
        "前年比": "2.09 %",
        "isval": "s29"
      },
      {
        "State": "s43",
        "val": "120700 ",
        "short_name": "熊本 ",
        "順位": "31 位",
        "平均との差": "-68,468 戸",
        "中央値との差": "-50,100 戸",
        "年度": "2008 年",
        "割合": "1.36 %",
        "full_name": "熊本県 ",
        "前年差": "600 戸",
        "前年比": "0.5 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "105400 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-83,768 戸",
        "中央値との差": "-65,400 戸",
        "年度": "2008 年",
        "割合": "1.19 %",
        "full_name": "山口県 ",
        "前年差": "600 戸",
        "前年比": "0.57 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "104900 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-84,268 戸",
        "中央値との差": "-65,900 戸",
        "年度": "2008 年",
        "割合": "1.18 %",
        "full_name": "愛媛県 ",
        "前年差": "5,600 戸",
        "前年比": "5.64 %",
        "isval": "s38"
      },
      {
        "State": "s18",
        "val": "104700 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-84,468 戸",
        "中央値との差": "-66,100 戸",
        "年度": "2008 年",
        "割合": "1.18 %",
        "full_name": "福井県 ",
        "前年差": "1,800 戸",
        "前年比": "1.75 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "101500 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-87,668 戸",
        "中央値との差": "-69,300 戸",
        "年度": "2008 年",
        "割合": "1.14 %",
        "full_name": "香川県 ",
        "前年差": "-1,200 戸",
        "前年比": "-1.17 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "90700 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-98,468 戸",
        "中央値との差": "-80,100 戸",
        "年度": "2008 年",
        "割合": "1.02 %",
        "full_name": "山梨県 ",
        "前年差": "900 戸",
        "前年比": "1 %",
        "isval": "s19"
      },
      {
        "State": "s44",
        "val": "88100 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-101,068 戸",
        "中央値との差": "-82,700 戸",
        "年度": "2008 年",
        "割合": "0.99 %",
        "full_name": "大分県 ",
        "前年差": "5,700 戸",
        "前年比": "6.92 %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "80100 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-109,068 戸",
        "中央値との差": "-90,700 戸",
        "年度": "2008 年",
        "割合": "0.9 %",
        "full_name": "長崎県 ",
        "前年差": "2,900 戸",
        "前年比": "3.76 %",
        "isval": "s42"
      },
      {
        "State": "s41",
        "val": "78900 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-110,268 戸",
        "中央値との差": "-91,900 戸",
        "年度": "2008 年",
        "割合": "0.89 %",
        "full_name": "佐賀県 ",
        "前年差": "1,700 戸",
        "前年比": "2.2 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "76100 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-113,068 戸",
        "中央値との差": "-94,700 戸",
        "年度": "2008 年",
        "割合": "0.86 %",
        "full_name": "徳島県 ",
        "前年差": "100 戸",
        "前年比": "0.13 %",
        "isval": "s36"
      },
      {
        "State": "s30",
        "val": "71700 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-117,468 戸",
        "中央値との差": "-99,100 戸",
        "年度": "2008 年",
        "割合": "0.81 %",
        "full_name": "和歌山県 ",
        "前年差": "-2,700 戸",
        "前年比": "-3.63 %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "71200 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-117,968 戸",
        "中央値との差": "-99,600 戸",
        "年度": "2008 年",
        "割合": "0.8 %",
        "full_name": "島根県 ",
        "前年差": "-2,100 戸",
        "前年比": "-2.86 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "64800 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-124,368 戸",
        "中央値との差": "-106,000 戸",
        "年度": "2008 年",
        "割合": "0.73 %",
        "full_name": "鳥取県 ",
        "前年差": "-100 戸",
        "前年比": "-0.15 %",
        "isval": "s31"
      },
      {
        "State": "s46",
        "val": "57900 ",
        "short_name": "鹿児島 ",
        "順位": "44 位",
        "平均との差": "-131,268 戸",
        "中央値との差": "-112,900 戸",
        "年度": "2008 年",
        "割合": "0.65 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,600 戸",
        "前年比": "2.84 %",
        "isval": "s46"
      },
      {
        "State": "s45",
        "val": "46800 ",
        "short_name": "宮崎 ",
        "順位": "45 位",
        "平均との差": "-142,368 戸",
        "中央値との差": "-124,000 戸",
        "年度": "2008 年",
        "割合": "0.53 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,900 戸",
        "前年比": "-3.9 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "46700 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-142,468 戸",
        "中央値との差": "-124,100 戸",
        "年度": "2008 年",
        "割合": "0.53 %",
        "full_name": "沖縄県 ",
        "前年差": "-2,100 戸",
        "前年比": "-4.3 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "44700 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-144,468 戸",
        "中央値との差": "-126,100 戸",
        "年度": "2008 年",
        "割合": "0.5 %",
        "full_name": "高知県 ",
        "前年差": "-2,400 戸",
        "前年比": "-5.1 %",
        "isval": "s39"
      }
    ],
    "2013": [
      {
        "State": "s23",
        "val": "602600 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "403,777 戸",
        "中央値との差": "433,500 戸",
        "年度": "2013 年",
        "割合": "6.45 %",
        "full_name": "愛知県 ",
        "前年差": "22,400 戸",
        "前年比": "3.86 %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "421400 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "222,577 戸",
        "中央値との差": "252,300 戸",
        "年度": "2013 年",
        "割合": "4.51 %",
        "full_name": "東京都 ",
        "前年差": "63,100 戸",
        "前年比": "17.61 %",
        "isval": "s13"
      },
      {
        "State": "s01",
        "val": "410600 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "211,777 戸",
        "中央値との差": "241,500 戸",
        "年度": "2013 年",
        "割合": "4.39 %",
        "full_name": "北海道 ",
        "前年差": "1,400 戸",
        "前年比": "0.34 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "395100 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "196,277 戸",
        "中央値との差": "226,000 戸",
        "年度": "2013 年",
        "割合": "4.23 %",
        "full_name": "兵庫県 ",
        "前年差": "36,300 戸",
        "前年比": "10.12 %",
        "isval": "s28"
      },
      {
        "State": "s14",
        "val": "377000 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "178,177 戸",
        "中央値との差": "207,900 戸",
        "年度": "2013 年",
        "割合": "4.03 %",
        "full_name": "神奈川県 ",
        "前年差": "56,100 戸",
        "前年比": "17.48 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "370300 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "171,477 戸",
        "中央値との差": "201,200 戸",
        "年度": "2013 年",
        "割合": "3.96 %",
        "full_name": "千葉県 ",
        "前年差": "44,800 戸",
        "前年比": "13.76 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "367500 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "168,677 戸",
        "中央値との差": "198,400 戸",
        "年度": "2013 年",
        "割合": "3.93 %",
        "full_name": "埼玉県 ",
        "前年差": "33,200 戸",
        "前年比": "9.93 %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "353800 ",
        "short_name": "大阪 ",
        "順位": "8 位",
        "平均との差": "154,977 戸",
        "中央値との差": "184,700 戸",
        "年度": "2013 年",
        "割合": "3.79 %",
        "full_name": "大阪府 ",
        "前年差": "39,600 戸",
        "前年比": "12.6 %",
        "isval": "s27"
      },
      {
        "State": "s22",
        "val": "344500 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "145,677 戸",
        "中央値との差": "175,400 戸",
        "年度": "2013 年",
        "割合": "3.69 %",
        "full_name": "静岡県 ",
        "前年差": "9,900 戸",
        "前年比": "2.96 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "327500 ",
        "short_name": "新潟 ",
        "順位": "10 位",
        "平均との差": "128,677 戸",
        "中央値との差": "158,400 戸",
        "年度": "2013 年",
        "割合": "3.5 %",
        "full_name": "新潟県 ",
        "前年差": "6,500 戸",
        "前年比": "2.02 %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "297800 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "98,977 戸",
        "中央値との差": "128,700 戸",
        "年度": "2013 年",
        "割合": "3.19 %",
        "full_name": "福岡県 ",
        "前年差": "35,200 戸",
        "前年比": "13.4 %",
        "isval": "s40"
      },
      {
        "State": "s20",
        "val": "292200 ",
        "short_name": "長野 ",
        "順位": "12 位",
        "平均との差": "93,377 戸",
        "中央値との差": "123,100 戸",
        "年度": "2013 年",
        "割合": "3.13 %",
        "full_name": "長野県 ",
        "前年差": "6,400 戸",
        "前年比": "2.24 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "274500 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "75,677 戸",
        "中央値との差": "105,400 戸",
        "年度": "2013 年",
        "割合": "2.94 %",
        "full_name": "茨城県 ",
        "前年差": "15,000 戸",
        "前年比": "5.78 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "272500 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "73,677 戸",
        "中央値との差": "103,400 戸",
        "年度": "2013 年",
        "割合": "2.92 %",
        "full_name": "岐阜県 ",
        "前年差": "-1,400 戸",
        "前年比": "-0.51 %",
        "isval": "s21"
      },
      {
        "State": "s34",
        "val": "213300 ",
        "short_name": "広島 ",
        "順位": "15 位",
        "平均との差": "14,477 戸",
        "中央値との差": "44,200 戸",
        "年度": "2013 年",
        "割合": "2.28 %",
        "full_name": "広島県 ",
        "前年差": "-400 戸",
        "前年比": "-0.19 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "206400 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "7,577 戸",
        "中央値との差": "37,300 戸",
        "年度": "2013 年",
        "割合": "2.21 %",
        "full_name": "宮城県 ",
        "前年差": "500 戸",
        "前年比": "0.24 %",
        "isval": "s04"
      },
      {
        "State": "s24",
        "val": "203300 ",
        "short_name": "三重 ",
        "順位": "17 位",
        "平均との差": "4,477 戸",
        "中央値との差": "34,200 戸",
        "年度": "2013 年",
        "割合": "2.18 %",
        "full_name": "三重県 ",
        "前年差": "3,300 戸",
        "前年比": "1.65 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "199000 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "177 戸",
        "中央値との差": "29,900 戸",
        "年度": "2013 年",
        "割合": "2.13 %",
        "full_name": "福島県 ",
        "前年差": "-17,000 戸",
        "前年比": "-7.87 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "182800 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-16,023 戸",
        "中央値との差": "13,700 戸",
        "年度": "2013 年",
        "割合": "1.96 %",
        "full_name": "栃木県 ",
        "前年差": "1,600 戸",
        "前年比": "0.88 %",
        "isval": "s09"
      },
      {
        "State": "s02",
        "val": "181400 ",
        "short_name": "青森 ",
        "順位": "20 位",
        "平均との差": "-17,423 戸",
        "中央値との差": "12,300 戸",
        "年度": "2013 年",
        "割合": "1.94 %",
        "full_name": "青森県 ",
        "前年差": "1,900 戸",
        "前年比": "1.06 %",
        "isval": "s02"
      },
      {
        "State": "s33",
        "val": "180300 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-18,523 戸",
        "中央値との差": "11,200 戸",
        "年度": "2013 年",
        "割合": "1.93 %",
        "full_name": "岡山県 ",
        "前年差": "4,100 戸",
        "前年比": "2.33 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "173200 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-25,623 戸",
        "中央値との差": "4,100 戸",
        "年度": "2013 年",
        "割合": "1.85 %",
        "full_name": "群馬県 ",
        "前年差": "-7,300 戸",
        "前年比": "-4.04 %",
        "isval": "s10"
      },
      {
        "State": "s16",
        "val": "169900 ",
        "short_name": "富山 ",
        "順位": "23 位",
        "平均との差": "-28,923 戸",
        "中央値との差": "800 戸",
        "年度": "2013 年",
        "割合": "1.82 %",
        "full_name": "富山県 ",
        "前年差": "-900 戸",
        "前年比": "-0.53 %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "169100 ",
        "short_name": "岩手 ",
        "順位": "24 位",
        "平均との差": "-29,723 戸",
        "中央値との差": "0 戸",
        "年度": "2013 年",
        "割合": "1.81 %",
        "full_name": "岩手県 ",
        "前年差": "-2,800 戸",
        "前年比": "-1.63 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "168300 ",
        "short_name": "秋田 ",
        "順位": "25 位",
        "平均との差": "-30,523 戸",
        "中央値との差": "-800 戸",
        "年度": "2013 年",
        "割合": "1.8 %",
        "full_name": "秋田県 ",
        "前年差": "1,600 戸",
        "前年比": "0.96 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "162800 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-36,023 戸",
        "中央値との差": "-6,300 戸",
        "年度": "2013 年",
        "割合": "1.74 %",
        "full_name": "滋賀県 ",
        "前年差": "12,700 戸",
        "前年比": "8.46 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "162300 ",
        "short_name": "山形 ",
        "順位": "27 位",
        "平均との差": "-36,523 戸",
        "中央値との差": "-6,800 戸",
        "年度": "2013 年",
        "割合": "1.74 %",
        "full_name": "山形県 ",
        "前年差": "2,100 戸",
        "前年比": "1.31 %",
        "isval": "s06"
      },
      {
        "State": "s26",
        "val": "158900 ",
        "short_name": "京都 ",
        "順位": "28 位",
        "平均との差": "-39,923 戸",
        "中央値との差": "-10,200 戸",
        "年度": "2013 年",
        "割合": "1.7 %",
        "full_name": "京都府 ",
        "前年差": "8,100 戸",
        "前年比": "5.37 %",
        "isval": "s26"
      },
      {
        "State": "s17",
        "val": "153600 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-45,223 戸",
        "中央値との差": "-15,500 戸",
        "年度": "2013 年",
        "割合": "1.64 %",
        "full_name": "石川県 ",
        "前年差": "1,900 戸",
        "前年比": "1.25 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "130900 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-67,923 戸",
        "中央値との差": "-38,200 戸",
        "年度": "2013 年",
        "割合": "1.4 %",
        "full_name": "奈良県 ",
        "前年差": "8,900 戸",
        "前年比": "7.3 %",
        "isval": "s29"
      },
      {
        "State": "s43",
        "val": "127600 ",
        "short_name": "熊本 ",
        "順位": "31 位",
        "平均との差": "-71,223 戸",
        "中央値との差": "-41,500 戸",
        "年度": "2013 年",
        "割合": "1.37 %",
        "full_name": "熊本県 ",
        "前年差": "6,900 戸",
        "前年比": "5.72 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "110900 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-87,923 戸",
        "中央値との差": "-58,200 戸",
        "年度": "2013 年",
        "割合": "1.19 %",
        "full_name": "山口県 ",
        "前年差": "5,500 戸",
        "前年比": "5.22 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "110900 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-87,923 戸",
        "中央値との差": "-58,200 戸",
        "年度": "2013 年",
        "割合": "1.19 %",
        "full_name": "愛媛県 ",
        "前年差": "6,000 戸",
        "前年比": "5.72 %",
        "isval": "s38"
      },
      {
        "State": "s18",
        "val": "105100 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-93,723 戸",
        "中央値との差": "-64,000 戸",
        "年度": "2013 年",
        "割合": "1.12 %",
        "full_name": "福井県 ",
        "前年差": "400 戸",
        "前年比": "0.38 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "104600 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-94,223 戸",
        "中央値との差": "-64,500 戸",
        "年度": "2013 年",
        "割合": "1.12 %",
        "full_name": "香川県 ",
        "前年差": "3,100 戸",
        "前年比": "3.05 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "90500 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-108,323 戸",
        "中央値との差": "-78,600 戸",
        "年度": "2013 年",
        "割合": "0.97 %",
        "full_name": "山梨県 ",
        "前年差": "-200 戸",
        "前年比": "-0.22 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "89700 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-109,123 戸",
        "中央値との差": "-79,400 戸",
        "年度": "2013 年",
        "割合": "0.96 %",
        "full_name": "佐賀県 ",
        "前年差": "10,800 戸",
        "前年比": "13.69 %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "87100 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-111,723 戸",
        "中央値との差": "-82,000 戸",
        "年度": "2013 年",
        "割合": "0.93 %",
        "full_name": "大分県 ",
        "前年差": "-1,000 戸",
        "前年比": "-1.14 %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "87000 ",
        "short_name": "長崎 ",
        "順位": "39 位",
        "平均との差": "-111,823 戸",
        "中央値との差": "-82,100 戸",
        "年度": "2013 年",
        "割合": "0.93 %",
        "full_name": "長崎県 ",
        "前年差": "6,900 戸",
        "前年比": "8.61 %",
        "isval": "s42"
      },
      {
        "State": "s36",
        "val": "78300 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-120,523 戸",
        "中央値との差": "-90,800 戸",
        "年度": "2013 年",
        "割合": "0.84 %",
        "full_name": "徳島県 ",
        "前年差": "2,200 戸",
        "前年比": "2.89 %",
        "isval": "s36"
      },
      {
        "State": "s30",
        "val": "77900 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-120,923 戸",
        "中央値との差": "-91,200 戸",
        "年度": "2013 年",
        "割合": "0.83 %",
        "full_name": "和歌山県 ",
        "前年差": "6,200 戸",
        "前年比": "8.65 %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "73600 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-125,223 戸",
        "中央値との差": "-95,500 戸",
        "年度": "2013 年",
        "割合": "0.79 %",
        "full_name": "島根県 ",
        "前年差": "2,400 戸",
        "前年比": "3.37 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "66000 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-132,823 戸",
        "中央値との差": "-103,100 戸",
        "年度": "2013 年",
        "割合": "0.71 %",
        "full_name": "鳥取県 ",
        "前年差": "1,200 戸",
        "前年比": "1.85 %",
        "isval": "s31"
      },
      {
        "State": "s46",
        "val": "59700 ",
        "short_name": "鹿児島 ",
        "順位": "44 位",
        "平均との差": "-139,123 戸",
        "中央値との差": "-109,400 戸",
        "年度": "2013 年",
        "割合": "0.64 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,800 戸",
        "前年比": "3.11 %",
        "isval": "s46"
      },
      {
        "State": "s45",
        "val": "53100 ",
        "short_name": "宮崎 ",
        "順位": "45 位",
        "平均との差": "-145,723 戸",
        "中央値との差": "-116,000 戸",
        "年度": "2013 年",
        "割合": "0.57 %",
        "full_name": "宮崎県 ",
        "前年差": "6,300 戸",
        "前年比": "13.46 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "51600 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-147,223 戸",
        "中央値との差": "-117,500 戸",
        "年度": "2013 年",
        "割合": "0.55 %",
        "full_name": "沖縄県 ",
        "前年差": "4,900 戸",
        "前年比": "10.49 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "48300 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-150,523 戸",
        "中央値との差": "-120,800 戸",
        "年度": "2013 年",
        "割合": "0.52 %",
        "full_name": "高知県 ",
        "前年差": "3,600 戸",
        "前年比": "8.05 %",
        "isval": "s39"
      }
    ],
    "2018": [
      {
        "State": "s23",
        "val": "636500 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "429,366 戸",
        "中央値との差": "473,800 戸",
        "年度": "2018 年",
        "割合": "6.54 %",
        "full_name": "愛知県 ",
        "前年差": "33,900 戸",
        "前年比": "5.63 %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "521300 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "314,166 戸",
        "中央値との差": "358,600 戸",
        "年度": "2018 年",
        "割合": "5.35 %",
        "full_name": "東京都 ",
        "前年差": "99,900 戸",
        "前年比": "23.71 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "476200 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "269,066 戸",
        "中央値との差": "313,500 戸",
        "年度": "2018 年",
        "割合": "4.89 %",
        "full_name": "神奈川県 ",
        "前年差": "99,200 戸",
        "前年比": "26.31 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "435300 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "228,166 戸",
        "中央値との差": "272,600 戸",
        "年度": "2018 年",
        "割合": "4.47 %",
        "full_name": "兵庫県 ",
        "前年差": "40,200 戸",
        "前年比": "10.17 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "428200 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "221,066 戸",
        "中央値との差": "265,500 戸",
        "年度": "2018 年",
        "割合": "4.4 %",
        "full_name": "埼玉県 ",
        "前年差": "60,700 戸",
        "前年比": "16.52 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "426400 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "219,266 戸",
        "中央値との差": "263,700 戸",
        "年度": "2018 年",
        "割合": "4.38 %",
        "full_name": "北海道 ",
        "前年差": "15,800 戸",
        "前年比": "3.85 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "415900 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "208,766 戸",
        "中央値との差": "253,200 戸",
        "年度": "2018 年",
        "割合": "4.27 %",
        "full_name": "千葉県 ",
        "前年差": "45,600 戸",
        "前年比": "12.31 %",
        "isval": "s12"
      },
      {
        "State": "s27",
        "val": "405100 ",
        "short_name": "大阪 ",
        "順位": "8 位",
        "平均との差": "197,966 戸",
        "中央値との差": "242,400 戸",
        "年度": "2018 年",
        "割合": "4.16 %",
        "full_name": "大阪府 ",
        "前年差": "51,300 戸",
        "前年比": "14.5 %",
        "isval": "s27"
      },
      {
        "State": "s22",
        "val": "339000 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "131,866 戸",
        "中央値との差": "176,300 戸",
        "年度": "2018 年",
        "割合": "3.48 %",
        "full_name": "静岡県 ",
        "前年差": "-5,500 戸",
        "前年比": "-1.6 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "314900 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "107,766 戸",
        "中央値との差": "152,200 戸",
        "年度": "2018 年",
        "割合": "3.23 %",
        "full_name": "福岡県 ",
        "前年差": "17,100 戸",
        "前年比": "5.74 %",
        "isval": "s40"
      },
      {
        "State": "s15",
        "val": "303300 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "96,166 戸",
        "中央値との差": "140,600 戸",
        "年度": "2018 年",
        "割合": "3.12 %",
        "full_name": "新潟県 ",
        "前年差": "-24,200 戸",
        "前年比": "-7.39 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "278900 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "71,766 戸",
        "中央値との差": "116,200 戸",
        "年度": "2018 年",
        "割合": "2.86 %",
        "full_name": "茨城県 ",
        "前年差": "4,400 戸",
        "前年比": "1.6 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "270500 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "63,366 戸",
        "中央値との差": "107,800 戸",
        "年度": "2018 年",
        "割合": "2.78 %",
        "full_name": "長野県 ",
        "前年差": "-21,700 戸",
        "前年比": "-7.43 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "258400 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "51,266 戸",
        "中央値との差": "95,700 戸",
        "年度": "2018 年",
        "割合": "2.65 %",
        "full_name": "岐阜県 ",
        "前年差": "-14,100 戸",
        "前年比": "-5.17 %",
        "isval": "s21"
      },
      {
        "State": "s34",
        "val": "220900 ",
        "short_name": "広島 ",
        "順位": "15 位",
        "平均との差": "13,766 戸",
        "中央値との差": "58,200 戸",
        "年度": "2018 年",
        "割合": "2.27 %",
        "full_name": "広島県 ",
        "前年差": "7,600 戸",
        "前年比": "3.56 %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "208500 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "1,366 戸",
        "中央値との差": "45,800 戸",
        "年度": "2018 年",
        "割合": "2.14 %",
        "full_name": "福島県 ",
        "前年差": "9,500 戸",
        "前年比": "4.77 %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "204900 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-2,234 戸",
        "中央値との差": "42,200 戸",
        "年度": "2018 年",
        "割合": "2.1 %",
        "full_name": "宮城県 ",
        "前年差": "-1,500 戸",
        "前年比": "-0.73 %",
        "isval": "s04"
      },
      {
        "State": "s24",
        "val": "197400 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-9,734 戸",
        "中央値との差": "34,700 戸",
        "年度": "2018 年",
        "割合": "2.03 %",
        "full_name": "三重県 ",
        "前年差": "-5,900 戸",
        "前年比": "-2.9 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "180700 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-26,434 戸",
        "中央値との差": "18,000 戸",
        "年度": "2018 年",
        "割合": "1.86 %",
        "full_name": "群馬県 ",
        "前年差": "7,500 戸",
        "前年比": "4.33 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "180200 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-26,934 戸",
        "中央値との差": "17,500 戸",
        "年度": "2018 年",
        "割合": "1.85 %",
        "full_name": "栃木県 ",
        "前年差": "-2,600 戸",
        "前年比": "-1.42 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "178000 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-29,134 戸",
        "中央値との差": "15,300 戸",
        "年度": "2018 年",
        "割合": "1.83 %",
        "full_name": "岡山県 ",
        "前年差": "-2,300 戸",
        "前年比": "-1.28 %",
        "isval": "s33"
      },
      {
        "State": "s02",
        "val": "171400 ",
        "short_name": "青森 ",
        "順位": "22 位",
        "平均との差": "-35,734 戸",
        "中央値との差": "8,700 戸",
        "年度": "2018 年",
        "割合": "1.76 %",
        "full_name": "青森県 ",
        "前年差": "-10,000 戸",
        "前年比": "-5.51 %",
        "isval": "s02"
      },
      {
        "State": "s26",
        "val": "163200 ",
        "short_name": "京都 ",
        "順位": "23 位",
        "平均との差": "-43,934 戸",
        "中央値との差": "500 戸",
        "年度": "2018 年",
        "割合": "1.68 %",
        "full_name": "京都府 ",
        "前年差": "4,300 戸",
        "前年比": "2.71 %",
        "isval": "s26"
      },
      {
        "State": "s16",
        "val": "162700 ",
        "short_name": "富山 ",
        "順位": "24 位",
        "平均との差": "-44,434 戸",
        "中央値との差": "0 戸",
        "年度": "2018 年",
        "割合": "1.67 %",
        "full_name": "富山県 ",
        "前年差": "-7,200 戸",
        "前年比": "-4.24 %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "160100 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-47,034 戸",
        "中央値との差": "-2,600 戸",
        "年度": "2018 年",
        "割合": "1.64 %",
        "full_name": "岩手県 ",
        "前年差": "-9,000 戸",
        "前年比": "-5.32 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "157000 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-50,134 戸",
        "中央値との差": "-5,700 戸",
        "年度": "2018 年",
        "割合": "1.61 %",
        "full_name": "滋賀県 ",
        "前年差": "-5,800 戸",
        "前年比": "-3.56 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "153600 ",
        "short_name": "秋田 ",
        "順位": "27 位",
        "平均との差": "-53,534 戸",
        "中央値との差": "-9,100 戸",
        "年度": "2018 年",
        "割合": "1.58 %",
        "full_name": "秋田県 ",
        "前年差": "-14,700 戸",
        "前年比": "-8.73 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "153100 ",
        "short_name": "山形 ",
        "順位": "28 位",
        "平均との差": "-54,034 戸",
        "中央値との差": "-9,600 戸",
        "年度": "2018 年",
        "割合": "1.57 %",
        "full_name": "山形県 ",
        "前年差": "-9,200 戸",
        "前年比": "-5.67 %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "151700 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-55,434 戸",
        "中央値との差": "-11,000 戸",
        "年度": "2018 年",
        "割合": "1.56 %",
        "full_name": "石川県 ",
        "前年差": "-1,900 戸",
        "前年比": "-1.24 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "133100 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-74,034 戸",
        "中央値との差": "-29,600 戸",
        "年度": "2018 年",
        "割合": "1.37 %",
        "full_name": "奈良県 ",
        "前年差": "2,200 戸",
        "前年比": "1.68 %",
        "isval": "s29"
      },
      {
        "State": "s43",
        "val": "128000 ",
        "short_name": "熊本 ",
        "順位": "31 位",
        "平均との差": "-79,134 戸",
        "中央値との差": "-34,700 戸",
        "年度": "2018 年",
        "割合": "1.31 %",
        "full_name": "熊本県 ",
        "前年差": "400 戸",
        "前年比": "0.31 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "114400 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-92,734 戸",
        "中央値との差": "-48,300 戸",
        "年度": "2018 年",
        "割合": "1.18 %",
        "full_name": "山口県 ",
        "前年差": "3,500 戸",
        "前年比": "3.16 %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "107800 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-99,334 戸",
        "中央値との差": "-54,900 戸",
        "年度": "2018 年",
        "割合": "1.11 %",
        "full_name": "香川県 ",
        "前年差": "3,200 戸",
        "前年比": "3.06 %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "106300 ",
        "short_name": "愛媛 ",
        "順位": "34 位",
        "平均との差": "-100,834 戸",
        "中央値との差": "-56,400 戸",
        "年度": "2018 年",
        "割合": "1.09 %",
        "full_name": "愛媛県 ",
        "前年差": "-4,600 戸",
        "前年比": "-4.15 %",
        "isval": "s38"
      },
      {
        "State": "s18",
        "val": "103800 ",
        "short_name": "福井 ",
        "順位": "35 位",
        "平均との差": "-103,334 戸",
        "中央値との差": "-58,900 戸",
        "年度": "2018 年",
        "割合": "1.07 %",
        "full_name": "福井県 ",
        "前年差": "-1,300 戸",
        "前年比": "-1.24 %",
        "isval": "s18"
      },
      {
        "State": "s44",
        "val": "91800 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-115,334 戸",
        "中央値との差": "-70,900 戸",
        "年度": "2018 年",
        "割合": "0.94 %",
        "full_name": "大分県 ",
        "前年差": "4,700 戸",
        "前年比": "5.4 %",
        "isval": "s44"
      },
      {
        "State": "s19",
        "val": "91500 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-115,634 戸",
        "中央値との差": "-71,200 戸",
        "年度": "2018 年",
        "割合": "0.94 %",
        "full_name": "山梨県 ",
        "前年差": "1,000 戸",
        "前年比": "1.1 %",
        "isval": "s19"
      },
      {
        "State": "s42",
        "val": "84900 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-122,234 戸",
        "中央値との差": "-77,800 戸",
        "年度": "2018 年",
        "割合": "0.87 %",
        "full_name": "長崎県 ",
        "前年差": "-2,100 戸",
        "前年比": "-2.41 %",
        "isval": "s42"
      },
      {
        "State": "s41",
        "val": "82200 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-124,934 戸",
        "中央値との差": "-80,500 戸",
        "年度": "2018 年",
        "割合": "0.84 %",
        "full_name": "佐賀県 ",
        "前年差": "-7,500 戸",
        "前年比": "-8.36 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "80400 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-126,734 戸",
        "中央値との差": "-82,300 戸",
        "年度": "2018 年",
        "割合": "0.83 %",
        "full_name": "徳島県 ",
        "前年差": "2,100 戸",
        "前年比": "2.68 %",
        "isval": "s36"
      },
      {
        "State": "s30",
        "val": "76900 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-130,234 戸",
        "中央値との差": "-85,800 戸",
        "年度": "2018 年",
        "割合": "0.79 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,000 戸",
        "前年比": "-1.28 %",
        "isval": "s30"
      },
      {
        "State": "s46",
        "val": "75900 ",
        "short_name": "鹿児島 ",
        "順位": "42 位",
        "平均との差": "-131,234 戸",
        "中央値との差": "-86,800 戸",
        "年度": "2018 年",
        "割合": "0.78 %",
        "full_name": "鹿児島県 ",
        "前年差": "16,200 戸",
        "前年比": "27.14 %",
        "isval": "s46"
      },
      {
        "State": "s32",
        "val": "70900 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-136,234 戸",
        "中央値との差": "-91,800 戸",
        "年度": "2018 年",
        "割合": "0.73 %",
        "full_name": "島根県 ",
        "前年差": "-2,700 戸",
        "前年比": "-3.67 %",
        "isval": "s32"
      },
      {
        "State": "s45",
        "val": "64600 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-142,534 戸",
        "中央値との差": "-98,100 戸",
        "年度": "2018 年",
        "割合": "0.66 %",
        "full_name": "宮崎県 ",
        "前年差": "11,500 戸",
        "前年比": "21.66 %",
        "isval": "s45"
      },
      {
        "State": "s31",
        "val": "63100 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-144,034 戸",
        "中央値との差": "-99,600 戸",
        "年度": "2018 年",
        "割合": "0.65 %",
        "full_name": "鳥取県 ",
        "前年差": "-2,900 戸",
        "前年比": "-4.39 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "56000 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-151,134 戸",
        "中央値との差": "-106,700 戸",
        "年度": "2018 年",
        "割合": "0.58 %",
        "full_name": "沖縄県 ",
        "前年差": "4,400 戸",
        "前年比": "8.53 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "50400 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-156,734 戸",
        "中央値との差": "-112,300 戸",
        "年度": "2018 年",
        "割合": "0.52 %",
        "full_name": "高知県 ",
        "前年差": "2,100 戸",
        "前年比": "4.35 %",
        "isval": "s39"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "兵庫", "埼玉", "北海道", "千葉", "大阪", "静岡", "福岡", "新潟", "茨城", "長野", "岐阜", "広島", "福島", "宮城", "三重", "群馬", "栃木", "岡山", "青森", "京都", "富山", "岩手", "滋賀", "秋田", "山形", "石川", "奈良", "熊本", "山口", "香川", "愛媛", "福井", "大分", "山梨", "長崎", "佐賀", "徳島", "和歌山", "鹿児島", "島根", "宮崎", "鳥取", "沖縄", "高知"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2003,
        "平均": 183055,
        "全国": 8603400,
        "北海道": 411400,
        "青森": 179100,
        "岩手": 168300,
        "宮城": 201900,
        "秋田": 164600,
        "山形": 159100,
        "福島": 208800,
        "茨城": 245700,
        "栃木": 163600,
        "群馬": 168300,
        "埼玉": 319900,
        "千葉": 311800,
        "東京": 345400,
        "神奈川": 307900,
        "新潟": 315000,
        "富山": 170600,
        "石川": 151000,
        "福井": 102900,
        "山梨": 89800,
        "長野": 281100,
        "岐阜": 257000,
        "静岡": 311900,
        "愛知": 546300,
        "三重": 190000,
        "滋賀": 143600,
        "京都": 146200,
        "大阪": 293500,
        "兵庫": 338900,
        "奈良": 119500,
        "和歌山": 74400,
        "鳥取": 64900,
        "島根": 73300,
        "岡山": 171800,
        "広島": 205400,
        "山口": 104800,
        "徳島": 76000,
        "香川": 102700,
        "愛媛": 99300,
        "高知": 47100,
        "福岡": 260100,
        "佐賀": 77200,
        "長崎": 77200,
        "熊本": 120100,
        "大分": 82400,
        "宮崎": 48700,
        "鹿児島": 56300,
        "沖縄": 48800
      },
      {
        "year": 2008,
        "平均": 189168,
        "全国": 8890800,
        "北海道": 409200,
        "青森": 179500,
        "岩手": 171900,
        "宮城": 205900,
        "秋田": 166700,
        "山形": 160200,
        "福島": 216000,
        "茨城": 259500,
        "栃木": 181200,
        "群馬": 180500,
        "埼玉": 334300,
        "千葉": 325500,
        "東京": 358300,
        "神奈川": 320900,
        "新潟": 321000,
        "富山": 170800,
        "石川": 151700,
        "福井": 104700,
        "山梨": 90700,
        "長野": 285800,
        "岐阜": 273900,
        "静岡": 334600,
        "愛知": 580200,
        "三重": 200000,
        "滋賀": 150100,
        "京都": 150800,
        "大阪": 314200,
        "兵庫": 358800,
        "奈良": 122000,
        "和歌山": 71700,
        "鳥取": 64800,
        "島根": 71200,
        "岡山": 176200,
        "広島": 213700,
        "山口": 105400,
        "徳島": 76100,
        "香川": 101500,
        "愛媛": 104900,
        "高知": 44700,
        "福岡": 262600,
        "佐賀": 78900,
        "長崎": 80100,
        "熊本": 120700,
        "大分": 88100,
        "宮崎": 46800,
        "鹿児島": 57900,
        "沖縄": 46700
      },
      {
        "year": 2013,
        "平均": 198823,
        "全国": 9344500,
        "北海道": 410600,
        "青森": 181400,
        "岩手": 169100,
        "宮城": 206400,
        "秋田": 168300,
        "山形": 162300,
        "福島": 199000,
        "茨城": 274500,
        "栃木": 182800,
        "群馬": 173200,
        "埼玉": 367500,
        "千葉": 370300,
        "東京": 421400,
        "神奈川": 377000,
        "新潟": 327500,
        "富山": 169900,
        "石川": 153600,
        "福井": 105100,
        "山梨": 90500,
        "長野": 292200,
        "岐阜": 272500,
        "静岡": 344500,
        "愛知": 602600,
        "三重": 203300,
        "滋賀": 162800,
        "京都": 158900,
        "大阪": 353800,
        "兵庫": 395100,
        "奈良": 130900,
        "和歌山": 77900,
        "鳥取": 66000,
        "島根": 73600,
        "岡山": 180300,
        "広島": 213300,
        "山口": 110900,
        "徳島": 78300,
        "香川": 104600,
        "愛媛": 110900,
        "高知": 48300,
        "福岡": 297800,
        "佐賀": 89700,
        "長崎": 87000,
        "熊本": 127600,
        "大分": 87100,
        "宮崎": 53100,
        "鹿児島": 59700,
        "沖縄": 51600
      },
      {
        "year": 2018,
        "平均": 207134,
        "全国": 9734900,
        "北海道": 426400,
        "青森": 171400,
        "岩手": 160100,
        "宮城": 204900,
        "秋田": 153600,
        "山形": 153100,
        "福島": 208500,
        "茨城": 278900,
        "栃木": 180200,
        "群馬": 180700,
        "埼玉": 428200,
        "千葉": 415900,
        "東京": 521300,
        "神奈川": 476200,
        "新潟": 303300,
        "富山": 162700,
        "石川": 151700,
        "福井": 103800,
        "山梨": 91500,
        "長野": 270500,
        "岐阜": 258400,
        "静岡": 339000,
        "愛知": 636500,
        "三重": 197400,
        "滋賀": 157000,
        "京都": 163200,
        "大阪": 405100,
        "兵庫": 435300,
        "奈良": 133100,
        "和歌山": 76900,
        "鳥取": 63100,
        "島根": 70900,
        "岡山": 178000,
        "広島": 220900,
        "山口": 114400,
        "徳島": 80400,
        "香川": 107800,
        "愛媛": 106300,
        "高知": 50400,
        "福岡": 314900,
        "佐賀": 82200,
        "長崎": 84900,
        "熊本": 128000,
        "大分": 91800,
        "宮崎": 64600,
        "鹿児島": 75900,
        "沖縄": 56000
      }
    ]
  }
}
);
}
