export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2103",
      "cat01_jp": "H2103_居住室の畳数12.0～17.9畳住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "戸",
      "value": "815700",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "815700",
      "value_min": "12600",
      "value_all_max": "921700",
      "value_all_min": "12500",
      "allPro": "17.24",
      "areaPro": "88.34",
      "mean": "100649",
      "median": "49600",
      "mean_dif": "715051",
      "median_dif": "766100",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2003",
      "last_dif": null,
      "last_pro": null,
      "title": "居住室の畳数12.0～17.9畳住宅数",
      "title_full": "居住室の畳数12.0～17.9畳住宅数",
      "title_link": "居住室の畳数12.0～17.9畳住宅数",
      "title_txt": "居住室の畳数12.0～17.9畳住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 100,649 戸<br>全国 4,730,800 戸",
      "sum1": "全国では4,730,800戸で、平均は100,649戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "鳥取県", "福井県"],
      "rank123_val": [815700, 447400, 378600, 15700, 13800, 12600],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "tottori_kensho.png", "fukui_kensho.png"]
    },
    "2008": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2103",
      "cat01_jp": "H2103_居住室の畳数12.0～17.9畳住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2008100000",
      "time_jp": "2008年度",
      "unit": "戸",
      "value": "824600",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "824600",
      "value_min": "13000",
      "value_all_max": "921700",
      "value_all_min": "12500",
      "allPro": "17.78",
      "areaPro": "89.32",
      "mean": "98704",
      "median": "46800",
      "mean_dif": "725896",
      "median_dif": "777800",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2008",
      "last_dif": "8900",
      "last_pro": "1.09",
      "title": "居住室の畳数12.0～17.9畳住宅数",
      "title_full": "居住室の畳数12.0～17.9畳住宅数",
      "title_link": "居住室の畳数12.0～17.9畳住宅数",
      "title_txt": "居住室の畳数12.0～17.9畳住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 98,704 戸<br>全国 4,638,900 戸",
      "sum1": "全国では4,638,900戸で、平均は98,704戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "福井県", "鳥取県"],
      "rank123_val": [824600, 446200, 353900, 17300, 13400, 13000],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2013": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2103",
      "cat01_jp": "H2103_居住室の畳数12.0～17.9畳住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2013100000",
      "time_jp": "2013年度",
      "unit": "戸",
      "value": "921700",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "921700",
      "value_min": "12500",
      "value_all_max": "921700",
      "value_all_min": "12500",
      "allPro": "18.95",
      "areaPro": "100",
      "mean": "103489",
      "median": "47400",
      "mean_dif": "818211",
      "median_dif": "874300",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2013",
      "last_dif": "97100",
      "last_pro": "11.78",
      "title": "居住室の畳数12.0～17.9畳住宅数",
      "title_full": "居住室の畳数12.0～17.9畳住宅数",
      "title_link": "居住室の畳数12.0～17.9畳住宅数",
      "title_txt": "居住室の畳数12.0～17.9畳住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 103,489 戸<br>全国 4,863,700 戸",
      "sum1": "全国では4,863,700戸で、平均は103,489戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "福井県", "鳥取県"],
      "rank123_val": [921700, 451300, 392200, 17900, 13500, 12500],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2103",
      "cat01_jp": "H2103_居住室の畳数12.0～17.9畳住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "戸",
      "value": "909300",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "909300",
      "value_min": "15600",
      "value_all_max": "921700",
      "value_all_min": "12500",
      "allPro": "18.22",
      "areaPro": "98.64",
      "mean": "106155",
      "median": "51400",
      "mean_dif": "803145",
      "median_dif": "857900",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2018",
      "last_dif": "-12400",
      "last_pro": "-1.35",
      "title": "居住室の畳数12.0～17.9畳住宅数",
      "title_full": "居住室の畳数12.0～17.9畳住宅数",
      "title_link": "居住室の畳数12.0～17.9畳住宅数",
      "title_txt": "居住室の畳数12.0～17.9畳住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 106,155 戸<br>全国 4,989,500 戸",
      "sum1": "全国では4,989,500戸で、平均は106,155戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "鳥取県", "福井県"],
      "rank123_val": [909300, 446900, 387000, 17500, 16100, 15600],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "tottori_kensho.png", "fukui_kensho.png"]
    }
  },
  "table": {
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 815700,
          "n2": 88.34,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 17.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 447400,
          "n2": 47.83,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 9.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 378600,
          "n2": 40.27,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 243800,
          "n2": 25.44,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 5.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 225100,
          "n2": 23.38,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 4.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 222900,
          "n2": 23.14,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 4.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 216800,
          "n2": 22.47,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 4.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 212400,
          "n2": 21.99,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 4.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 201700,
          "n2": 20.81,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 4.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 113300,
          "n2": 11.09,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 93500,
          "n2": 8.91,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 92900,
          "n2": 8.84,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 80100,
          "n2": 7.44,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 78600,
          "n2": 7.27,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 77000,
          "n2": 7.09,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 65600,
          "n2": 5.84,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 63400,
          "n2": 5.6,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 62400,
          "n2": 5.49,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 61900,
          "n2": 5.43,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 58200,
          "n2": 5.03,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 57400,
          "n2": 4.94,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 53700,
          "n2": 4.53,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 50100,
          "n2": 4.14,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 49600,
          "n2": 4.08,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 49100,
          "n2": 4.03,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 46600,
          "n2": 3.75,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 45000,
          "n2": 3.57,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 44500,
          "n2": 3.52,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 42100,
          "n2": 3.26,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 42000,
          "n2": 3.24,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 40400,
          "n2": 3.07,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 39100,
          "n2": 2.93,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 37100,
          "n2": 2.71,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 33100,
          "n2": 2.27,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 33000,
          "n2": 2.25,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 30800,
          "n2": 2.01,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 27000,
          "n2": 1.59,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 25700,
          "n2": 1.45,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 24700,
          "n2": 1.34,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 23900,
          "n2": 1.25,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 21900,
          "n2": 1.03,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 21400,
          "n2": 0.98,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 20500,
          "n2": 0.88,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 18400,
          "n2": 0.65,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 15700,
          "n2": 0.35,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 13800,
          "n2": 0.14,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 12600,
          "n2": 0.01,
          "n3": "戸",
          "n4": 815700
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2008": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 824600,
          "n2": 89.32,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 17.78,
          "n2": "%"
        },
        "dif": {
          "n1": 8900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 446200,
          "n2": 47.7,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 9.62,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 353900,
          "n2": 37.55,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 7.63,
          "n2": "%"
        },
        "dif": {
          "n1": -24700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -6.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 242500,
          "n2": 25.3,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 5.23,
          "n2": "%"
        },
        "dif": {
          "n1": 19600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 236200,
          "n2": 24.6,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": 11100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 232700,
          "n2": 24.22,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 5.02,
          "n2": "%"
        },
        "dif": {
          "n1": -11100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 204500,
          "n2": 21.12,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": -12300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 201200,
          "n2": 20.75,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 4.34,
          "n2": "%"
        },
        "dif": {
          "n1": -11200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 180000,
          "n2": 18.42,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": -21700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -10.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 112000,
          "n2": 10.94,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 97900,
          "n2": 9.39,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 81600,
          "n2": 7.6,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -11300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -12.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 79900,
          "n2": 7.41,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 76200,
          "n2": 7.01,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 75400,
          "n2": 6.92,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": -3200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 70300,
          "n2": 6.36,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 6900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 64000,
          "n2": 5.66,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 1600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 60700,
          "n2": 5.3,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -4900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -7.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 60600,
          "n2": 5.29,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 57300,
          "n2": 4.93,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 55000,
          "n2": 4.67,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 1300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 55000,
          "n2": 4.67,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -2400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 48600,
          "n2": 3.97,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 46800,
          "n2": 3.77,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 45200,
          "n2": 3.6,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 4800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 11.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 45100,
          "n2": 3.59,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -4000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -8.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 44400,
          "n2": 3.51,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 43800,
          "n2": 3.44,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -5800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -11.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 42600,
          "n2": 3.31,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 3500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 39000,
          "n2": 2.91,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -3000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -7.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 37800,
          "n2": 2.78,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -4300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -10.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 37200,
          "n2": 2.72,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -7800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -17.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 32000,
          "n2": 2.14,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 30900,
          "n2": 2.02,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -2100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -6.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 29200,
          "n2": 1.84,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -7900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -21.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 28800,
          "n2": 1.79,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -6.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 26100,
          "n2": 1.5,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 22900,
          "n2": 1.14,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -10.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 22900,
          "n2": 1.14,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 22700,
          "n2": 1.12,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -8.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 22300,
          "n2": 1.08,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 21000,
          "n2": 0.93,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 19900,
          "n2": 0.81,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 18500,
          "n2": 0.66,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 17300,
          "n2": 0.53,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 1600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 13400,
          "n2": 0.1,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": 800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 13000,
          "n2": 0.05,
          "n3": "戸",
          "n4": 824600
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.8,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2013": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 921700,
          "n2": 100,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 18.95,
          "n2": "%"
        },
        "dif": {
          "n1": 97100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 11.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 451300,
          "n2": 48.26,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 9.28,
          "n2": "%"
        },
        "dif": {
          "n1": 5100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 392200,
          "n2": 41.76,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 8.06,
          "n2": "%"
        },
        "dif": {
          "n1": 38300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 254400,
          "n2": 26.61,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 5.23,
          "n2": "%"
        },
        "dif": {
          "n1": 21700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 252000,
          "n2": 26.34,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 5.18,
          "n2": "%"
        },
        "dif": {
          "n1": 15800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 238300,
          "n2": 24.84,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": -4200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 222300,
          "n2": 23.08,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 4.57,
          "n2": "%"
        },
        "dif": {
          "n1": 21100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 210000,
          "n2": 21.72,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 4.32,
          "n2": "%"
        },
        "dif": {
          "n1": 5500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 196900,
          "n2": 20.28,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": 16900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 103000,
          "n2": 9.95,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": -9000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -8.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 94200,
          "n2": 8.99,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -3700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 91200,
          "n2": 8.66,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 15800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 20.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 90300,
          "n2": 8.56,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 8700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 77700,
          "n2": 7.17,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -2200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 70400,
          "n2": 6.37,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 68500,
          "n2": 6.16,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -7700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -10.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 66900,
          "n2": 5.98,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 2900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 64100,
          "n2": 5.68,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 3400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 56700,
          "n2": 4.86,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -3900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -6.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 56400,
          "n2": 4.83,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 54000,
          "n2": 4.56,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 52400,
          "n2": 4.39,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -2600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 49400,
          "n2": 4.06,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 2600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 47400,
          "n2": 3.84,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 45000,
          "n2": 3.57,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 44400,
          "n2": 3.51,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 1800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 43400,
          "n2": 3.4,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 41700,
          "n2": 3.21,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -6.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 41300,
          "n2": 3.17,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 3500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 40700,
          "n2": 3.1,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -4500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -9.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 38300,
          "n2": 2.84,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 38300,
          "n2": 2.84,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 1100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 32200,
          "n2": 2.17,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 3000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 31400,
          "n2": 2.08,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 30100,
          "n2": 1.94,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 29200,
          "n2": 1.84,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 25800,
          "n2": 1.46,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 24200,
          "n2": 1.29,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 23500,
          "n2": 1.21,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 23300,
          "n2": 1.19,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 23300,
          "n2": 1.19,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 22700,
          "n2": 1.12,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 1700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 20900,
          "n2": 0.92,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 18700,
          "n2": 0.68,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 17900,
          "n2": 0.59,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 13500,
          "n2": 0.11,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 12500,
          "n2": 0,
          "n3": "戸",
          "n4": 921700
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.85,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 909300,
          "n2": 98.64,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 18.22,
          "n2": "%"
        },
        "dif": {
          "n1": -12400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 446900,
          "n2": 47.78,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 8.96,
          "n2": "%"
        },
        "dif": {
          "n1": -4400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 387000,
          "n2": 41.19,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 7.76,
          "n2": "%"
        },
        "dif": {
          "n1": -5200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 261900,
          "n2": 27.43,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 5.25,
          "n2": "%"
        },
        "dif": {
          "n1": 23600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 254600,
          "n2": 26.63,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 5.1,
          "n2": "%"
        },
        "dif": {
          "n1": 2600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 253000,
          "n2": 26.45,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 5.07,
          "n2": "%"
        },
        "dif": {
          "n1": -1400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 244900,
          "n2": 25.56,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 4.91,
          "n2": "%"
        },
        "dif": {
          "n1": 22600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 218000,
          "n2": 22.6,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": 8000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 190400,
          "n2": 19.57,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": -6500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 110800,
          "n2": 10.81,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 7800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 7.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 96000,
          "n2": 9.18,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 1800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 95000,
          "n2": 9.07,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 4700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 89200,
          "n2": 8.44,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 80700,
          "n2": 7.5,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 3000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 77200,
          "n2": 7.12,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 8700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 12.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 74600,
          "n2": 6.83,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 7700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 11.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 72100,
          "n2": 6.56,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 1700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 67800,
          "n2": 6.08,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 3700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 64800,
          "n2": 5.75,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 8400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 14.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 63000,
          "n2": 5.55,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 6300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 54100,
          "n2": 4.58,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 1700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 53600,
          "n2": 4.52,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 52000,
          "n2": 4.34,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 4600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 51400,
          "n2": 4.28,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 6400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 14.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 49300,
          "n2": 4.05,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 5900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 13.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 48700,
          "n2": 3.98,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 4300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 45400,
          "n2": 3.62,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 4700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 11.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 44000,
          "n2": 3.46,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 2300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 42900,
          "n2": 3.34,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -6500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -13.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 42300,
          "n2": 3.28,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 41000,
          "n2": 3.13,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 2700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 7.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 38700,
          "n2": 2.88,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 32200,
          "n2": 2.17,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 3000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 31700,
          "n2": 2.11,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 1600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 31600,
          "n2": 2.1,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 5800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 22.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 30400,
          "n2": 1.97,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 27800,
          "n2": 1.68,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -4400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -13.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 27200,
          "n2": 1.62,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 3700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 15.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 25200,
          "n2": 1.4,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 1900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 24100,
          "n2": 1.28,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 23900,
          "n2": 1.25,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 3000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 14.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 23000,
          "n2": 1.15,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 22000,
          "n2": 1.04,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 20400,
          "n2": 0.87,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 1700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 17500,
          "n2": 0.55,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 16100,
          "n2": 0.4,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 3600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 28.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 15600,
          "n2": 0.34,
          "n3": "戸",
          "n4": 909300
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 15.56,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2003": [
      {
        "State": "s13",
        "val": "815700 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "715,051 戸",
        "中央値との差": "766,100 戸",
        "年度": "2003 年",
        "割合": "17.24 %",
        "full_name": "東京都 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "447400 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "346,751 戸",
        "中央値との差": "397,800 戸",
        "年度": "2003 年",
        "割合": "9.46 %",
        "full_name": "大阪府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "378600 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "277,951 戸",
        "中央値との差": "329,000 戸",
        "年度": "2003 年",
        "割合": "8 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "243800 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "143,151 戸",
        "中央値との差": "194,200 戸",
        "年度": "2003 年",
        "割合": "5.15 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "225100 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "124,451 戸",
        "中央値との差": "175,500 戸",
        "年度": "2003 年",
        "割合": "4.76 %",
        "full_name": "愛知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "222900 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "122,251 戸",
        "中央値との差": "173,300 戸",
        "年度": "2003 年",
        "割合": "4.71 %",
        "full_name": "北海道 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "216800 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "116,151 戸",
        "中央値との差": "167,200 戸",
        "年度": "2003 年",
        "割合": "4.58 %",
        "full_name": "千葉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "212400 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "111,751 戸",
        "中央値との差": "162,800 戸",
        "年度": "2003 年",
        "割合": "4.49 %",
        "full_name": "福岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "201700 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "101,051 戸",
        "中央値との差": "152,100 戸",
        "年度": "2003 年",
        "割合": "4.26 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "113300 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "12,651 戸",
        "中央値との差": "63,700 戸",
        "年度": "2003 年",
        "割合": "2.39 %",
        "full_name": "静岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "93500 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "-7,149 戸",
        "中央値との差": "43,900 戸",
        "年度": "2003 年",
        "割合": "1.98 %",
        "full_name": "広島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "92900 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "-7,749 戸",
        "中央値との差": "43,300 戸",
        "年度": "2003 年",
        "割合": "1.96 %",
        "full_name": "京都府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "80100 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-20,549 戸",
        "中央値との差": "30,500 戸",
        "年度": "2003 年",
        "割合": "1.69 %",
        "full_name": "茨城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "78600 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-22,049 戸",
        "中央値との差": "29,000 戸",
        "年度": "2003 年",
        "割合": "1.66 %",
        "full_name": "宮城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "77000 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "-23,649 戸",
        "中央値との差": "27,400 戸",
        "年度": "2003 年",
        "割合": "1.63 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "65600 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-35,049 戸",
        "中央値との差": "16,000 戸",
        "年度": "2003 年",
        "割合": "1.39 %",
        "full_name": "福島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "63400 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-37,249 戸",
        "中央値との差": "13,800 戸",
        "年度": "2003 年",
        "割合": "1.34 %",
        "full_name": "熊本県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "62400 ",
        "short_name": "沖縄 ",
        "順位": "18 位",
        "平均との差": "-38,249 戸",
        "中央値との差": "12,800 戸",
        "年度": "2003 年",
        "割合": "1.32 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s09",
        "val": "61900 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-38,749 戸",
        "中央値との差": "12,300 戸",
        "年度": "2003 年",
        "割合": "1.31 %",
        "full_name": "栃木県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "58200 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-42,449 戸",
        "中央値との差": "8,600 戸",
        "年度": "2003 年",
        "割合": "1.23 %",
        "full_name": "群馬県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "57400 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-43,249 戸",
        "中央値との差": "7,800 戸",
        "年度": "2003 年",
        "割合": "1.21 %",
        "full_name": "長崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s33",
        "val": "53700 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-46,949 戸",
        "中央値との差": "4,100 戸",
        "年度": "2003 年",
        "割合": "1.14 %",
        "full_name": "岡山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "50100 ",
        "short_name": "新潟 ",
        "順位": "23 位",
        "平均との差": "-50,549 戸",
        "中央値との差": "500 戸",
        "年度": "2003 年",
        "割合": "1.06 %",
        "full_name": "新潟県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s35",
        "val": "49600 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-51,049 戸",
        "中央値との差": "0 戸",
        "年度": "2003 年",
        "割合": "1.05 %",
        "full_name": "山口県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s20",
        "val": "49100 ",
        "short_name": "長野 ",
        "順位": "25 位",
        "平均との差": "-51,549 戸",
        "中央値との差": "-500 戸",
        "年度": "2003 年",
        "割合": "1.04 %",
        "full_name": "長野県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s38",
        "val": "46600 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-54,049 戸",
        "中央値との差": "-3,000 戸",
        "年度": "2003 年",
        "割合": "0.99 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "45000 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-55,649 戸",
        "中央値との差": "-4,600 戸",
        "年度": "2003 年",
        "割合": "0.95 %",
        "full_name": "岩手県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "44500 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-56,149 戸",
        "中央値との差": "-5,100 戸",
        "年度": "2003 年",
        "割合": "0.94 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s21",
        "val": "42100 ",
        "short_name": "岐阜 ",
        "順位": "29 位",
        "平均との差": "-58,549 戸",
        "中央値との差": "-7,500 戸",
        "年度": "2003 年",
        "割合": "0.89 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s02",
        "val": "42000 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-58,649 戸",
        "中央値との差": "-7,600 戸",
        "年度": "2003 年",
        "割合": "0.89 %",
        "full_name": "青森県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "40400 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-60,249 戸",
        "中央値との差": "-9,200 戸",
        "年度": "2003 年",
        "割合": "0.85 %",
        "full_name": "大分県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s24",
        "val": "39100 ",
        "short_name": "三重 ",
        "順位": "32 位",
        "平均との差": "-61,549 戸",
        "中央値との差": "-10,500 戸",
        "年度": "2003 年",
        "割合": "0.83 %",
        "full_name": "三重県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s39",
        "val": "37100 ",
        "short_name": "高知 ",
        "順位": "33 位",
        "平均との差": "-63,549 戸",
        "中央値との差": "-12,500 戸",
        "年度": "2003 年",
        "割合": "0.78 %",
        "full_name": "高知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "33100 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-67,549 戸",
        "中央値との差": "-16,500 戸",
        "年度": "2003 年",
        "割合": "0.7 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "33000 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-67,649 戸",
        "中央値との差": "-16,600 戸",
        "年度": "2003 年",
        "割合": "0.7 %",
        "full_name": "奈良県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "30800 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-69,849 戸",
        "中央値との差": "-18,800 戸",
        "年度": "2003 年",
        "割合": "0.65 %",
        "full_name": "石川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "27000 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-73,649 戸",
        "中央値との差": "-22,600 戸",
        "年度": "2003 年",
        "割合": "0.57 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s19",
        "val": "25700 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-74,949 戸",
        "中央値との差": "-23,900 戸",
        "年度": "2003 年",
        "割合": "0.54 %",
        "full_name": "山梨県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s06",
        "val": "24700 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-75,949 戸",
        "中央値との差": "-24,900 戸",
        "年度": "2003 年",
        "割合": "0.52 %",
        "full_name": "山形県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "23900 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-76,749 戸",
        "中央値との差": "-25,700 戸",
        "年度": "2003 年",
        "割合": "0.51 %",
        "full_name": "香川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "21900 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-78,749 戸",
        "中央値との差": "-27,700 戸",
        "年度": "2003 年",
        "割合": "0.46 %",
        "full_name": "秋田県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "21400 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-79,249 戸",
        "中央値との差": "-28,200 戸",
        "年度": "2003 年",
        "割合": "0.45 %",
        "full_name": "徳島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "20500 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-80,149 戸",
        "中央値との差": "-29,100 戸",
        "年度": "2003 年",
        "割合": "0.43 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s16",
        "val": "18400 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-82,249 戸",
        "中央値との差": "-31,200 戸",
        "年度": "2003 年",
        "割合": "0.39 %",
        "full_name": "富山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "15700 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-84,949 戸",
        "中央値との差": "-33,900 戸",
        "年度": "2003 年",
        "割合": "0.33 %",
        "full_name": "島根県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "13800 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-86,849 戸",
        "中央値との差": "-35,800 戸",
        "年度": "2003 年",
        "割合": "0.29 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "12600 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-88,049 戸",
        "中央値との差": "-37,000 戸",
        "年度": "2003 年",
        "割合": "0.27 %",
        "full_name": "福井県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s18"
      }
    ],
    "2008": [
      {
        "State": "s13",
        "val": "824600 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "725,896 戸",
        "中央値との差": "777,800 戸",
        "年度": "2008 年",
        "割合": "17.78 %",
        "full_name": "東京都 ",
        "前年差": "8,900 戸",
        "前年比": "1.09 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "446200 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "347,496 戸",
        "中央値との差": "399,400 戸",
        "年度": "2008 年",
        "割合": "9.62 %",
        "full_name": "大阪府 ",
        "前年差": "-1,200 戸",
        "前年比": "-0.27 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "353900 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "255,196 戸",
        "中央値との差": "307,100 戸",
        "年度": "2008 年",
        "割合": "7.63 %",
        "full_name": "神奈川県 ",
        "前年差": "-24,700 戸",
        "前年比": "-6.52 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "242500 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "143,796 戸",
        "中央値との差": "195,700 戸",
        "年度": "2008 年",
        "割合": "5.23 %",
        "full_name": "北海道 ",
        "前年差": "19,600 戸",
        "前年比": "8.79 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "236200 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "137,496 戸",
        "中央値との差": "189,400 戸",
        "年度": "2008 年",
        "割合": "5.09 %",
        "full_name": "愛知県 ",
        "前年差": "11,100 戸",
        "前年比": "4.93 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "232700 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "133,996 戸",
        "中央値との差": "185,900 戸",
        "年度": "2008 年",
        "割合": "5.02 %",
        "full_name": "埼玉県 ",
        "前年差": "-11,100 戸",
        "前年比": "-4.55 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "204500 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "105,796 戸",
        "中央値との差": "157,700 戸",
        "年度": "2008 年",
        "割合": "4.41 %",
        "full_name": "千葉県 ",
        "前年差": "-12,300 戸",
        "前年比": "-5.67 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "201200 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "102,496 戸",
        "中央値との差": "154,400 戸",
        "年度": "2008 年",
        "割合": "4.34 %",
        "full_name": "福岡県 ",
        "前年差": "-11,200 戸",
        "前年比": "-5.27 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "180000 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "81,296 戸",
        "中央値との差": "133,200 戸",
        "年度": "2008 年",
        "割合": "3.88 %",
        "full_name": "兵庫県 ",
        "前年差": "-21,700 戸",
        "前年比": "-10.76 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "112000 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "13,296 戸",
        "中央値との差": "65,200 戸",
        "年度": "2008 年",
        "割合": "2.41 %",
        "full_name": "静岡県 ",
        "前年差": "-1,300 戸",
        "前年比": "-1.15 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "97900 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "-804 戸",
        "中央値との差": "51,100 戸",
        "年度": "2008 年",
        "割合": "2.11 %",
        "full_name": "広島県 ",
        "前年差": "4,400 戸",
        "前年比": "4.71 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "81600 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "-17,104 戸",
        "中央値との差": "34,800 戸",
        "年度": "2008 年",
        "割合": "1.76 %",
        "full_name": "京都府 ",
        "前年差": "-11,300 戸",
        "前年比": "-12.16 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "79900 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-18,804 戸",
        "中央値との差": "33,100 戸",
        "年度": "2008 年",
        "割合": "1.72 %",
        "full_name": "茨城県 ",
        "前年差": "-200 戸",
        "前年比": "-0.25 %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "76200 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "-22,504 戸",
        "中央値との差": "29,400 戸",
        "年度": "2008 年",
        "割合": "1.64 %",
        "full_name": "鹿児島県 ",
        "前年差": "-800 戸",
        "前年比": "-1.04 %",
        "isval": "s46"
      },
      {
        "State": "s04",
        "val": "75400 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-23,304 戸",
        "中央値との差": "28,600 戸",
        "年度": "2008 年",
        "割合": "1.63 %",
        "full_name": "宮城県 ",
        "前年差": "-3,200 戸",
        "前年比": "-4.07 %",
        "isval": "s04"
      },
      {
        "State": "s43",
        "val": "70300 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-28,404 戸",
        "中央値との差": "23,500 戸",
        "年度": "2008 年",
        "割合": "1.52 %",
        "full_name": "熊本県 ",
        "前年差": "6,900 戸",
        "前年比": "10.88 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "64000 ",
        "short_name": "沖縄 ",
        "順位": "17 位",
        "平均との差": "-34,704 戸",
        "中央値との差": "17,200 戸",
        "年度": "2008 年",
        "割合": "1.38 %",
        "full_name": "沖縄県 ",
        "前年差": "1,600 戸",
        "前年比": "2.56 %",
        "isval": "s47"
      },
      {
        "State": "s07",
        "val": "60700 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-38,004 戸",
        "中央値との差": "13,900 戸",
        "年度": "2008 年",
        "割合": "1.31 %",
        "full_name": "福島県 ",
        "前年差": "-4,900 戸",
        "前年比": "-7.47 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "60600 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-38,104 戸",
        "中央値との差": "13,800 戸",
        "年度": "2008 年",
        "割合": "1.31 %",
        "full_name": "栃木県 ",
        "前年差": "-1,300 戸",
        "前年比": "-2.1 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "57300 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-41,404 戸",
        "中央値との差": "10,500 戸",
        "年度": "2008 年",
        "割合": "1.24 %",
        "full_name": "群馬県 ",
        "前年差": "-900 戸",
        "前年比": "-1.55 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "55000 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-43,704 戸",
        "中央値との差": "8,200 戸",
        "年度": "2008 年",
        "割合": "1.19 %",
        "full_name": "岡山県 ",
        "前年差": "1,300 戸",
        "前年比": "2.42 %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "55000 ",
        "short_name": "長崎 ",
        "順位": "22 位",
        "平均との差": "-43,704 戸",
        "中央値との差": "8,200 戸",
        "年度": "2008 年",
        "割合": "1.19 %",
        "full_name": "長崎県 ",
        "前年差": "-2,400 戸",
        "前年比": "-4.18 %",
        "isval": "s42"
      },
      {
        "State": "s15",
        "val": "48600 ",
        "short_name": "新潟 ",
        "順位": "23 位",
        "平均との差": "-50,104 戸",
        "中央値との差": "1,800 戸",
        "年度": "2008 年",
        "割合": "1.05 %",
        "full_name": "新潟県 ",
        "前年差": "-1,500 戸",
        "前年比": "-2.99 %",
        "isval": "s15"
      },
      {
        "State": "s38",
        "val": "46800 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-51,904 戸",
        "中央値との差": "0 戸",
        "年度": "2008 年",
        "割合": "1.01 %",
        "full_name": "愛媛県 ",
        "前年差": "200 戸",
        "前年比": "0.43 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "45200 ",
        "short_name": "大分 ",
        "順位": "25 位",
        "平均との差": "-53,504 戸",
        "中央値との差": "-1,600 戸",
        "年度": "2008 年",
        "割合": "0.97 %",
        "full_name": "大分県 ",
        "前年差": "4,800 戸",
        "前年比": "11.88 %",
        "isval": "s44"
      },
      {
        "State": "s20",
        "val": "45100 ",
        "short_name": "長野 ",
        "順位": "26 位",
        "平均との差": "-53,604 戸",
        "中央値との差": "-1,700 戸",
        "年度": "2008 年",
        "割合": "0.97 %",
        "full_name": "長野県 ",
        "前年差": "-4,000 戸",
        "前年比": "-8.15 %",
        "isval": "s20"
      },
      {
        "State": "s45",
        "val": "44400 ",
        "short_name": "宮崎 ",
        "順位": "27 位",
        "平均との差": "-54,304 戸",
        "中央値との差": "-2,400 戸",
        "年度": "2008 年",
        "割合": "0.96 %",
        "full_name": "宮崎県 ",
        "前年差": "-100 戸",
        "前年比": "-0.22 %",
        "isval": "s45"
      },
      {
        "State": "s35",
        "val": "43800 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-54,904 戸",
        "中央値との差": "-3,000 戸",
        "年度": "2008 年",
        "割合": "0.94 %",
        "full_name": "山口県 ",
        "前年差": "-5,800 戸",
        "前年比": "-11.69 %",
        "isval": "s35"
      },
      {
        "State": "s24",
        "val": "42600 ",
        "short_name": "三重 ",
        "順位": "29 位",
        "平均との差": "-56,104 戸",
        "中央値との差": "-4,200 戸",
        "年度": "2008 年",
        "割合": "0.92 %",
        "full_name": "三重県 ",
        "前年差": "3,500 戸",
        "前年比": "8.95 %",
        "isval": "s24"
      },
      {
        "State": "s02",
        "val": "39000 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-59,704 戸",
        "中央値との差": "-7,800 戸",
        "年度": "2008 年",
        "割合": "0.84 %",
        "full_name": "青森県 ",
        "前年差": "-3,000 戸",
        "前年比": "-7.14 %",
        "isval": "s02"
      },
      {
        "State": "s21",
        "val": "37800 ",
        "short_name": "岐阜 ",
        "順位": "31 位",
        "平均との差": "-60,904 戸",
        "中央値との差": "-9,000 戸",
        "年度": "2008 年",
        "割合": "0.81 %",
        "full_name": "岐阜県 ",
        "前年差": "-4,300 戸",
        "前年比": "-10.21 %",
        "isval": "s21"
      },
      {
        "State": "s03",
        "val": "37200 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-61,504 戸",
        "中央値との差": "-9,600 戸",
        "年度": "2008 年",
        "割合": "0.8 %",
        "full_name": "岩手県 ",
        "前年差": "-7,800 戸",
        "前年比": "-17.33 %",
        "isval": "s03"
      },
      {
        "State": "s30",
        "val": "32000 ",
        "short_name": "和歌山 ",
        "順位": "33 位",
        "平均との差": "-66,704 戸",
        "中央値との差": "-14,800 戸",
        "年度": "2008 年",
        "割合": "0.69 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,100 戸",
        "前年比": "-3.32 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "30900 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-67,804 戸",
        "中央値との差": "-15,900 戸",
        "年度": "2008 年",
        "割合": "0.67 %",
        "full_name": "奈良県 ",
        "前年差": "-2,100 戸",
        "前年比": "-6.36 %",
        "isval": "s29"
      },
      {
        "State": "s39",
        "val": "29200 ",
        "short_name": "高知 ",
        "順位": "35 位",
        "平均との差": "-69,504 戸",
        "中央値との差": "-17,600 戸",
        "年度": "2008 年",
        "割合": "0.63 %",
        "full_name": "高知県 ",
        "前年差": "-7,900 戸",
        "前年比": "-21.29 %",
        "isval": "s39"
      },
      {
        "State": "s17",
        "val": "28800 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-69,904 戸",
        "中央値との差": "-18,000 戸",
        "年度": "2008 年",
        "割合": "0.62 %",
        "full_name": "石川県 ",
        "前年差": "-2,000 戸",
        "前年比": "-6.49 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "26100 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-72,604 戸",
        "中央値との差": "-20,700 戸",
        "年度": "2008 年",
        "割合": "0.56 %",
        "full_name": "滋賀県 ",
        "前年差": "-900 戸",
        "前年比": "-3.33 %",
        "isval": "s25"
      },
      {
        "State": "s19",
        "val": "22900 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-75,804 戸",
        "中央値との差": "-23,900 戸",
        "年度": "2008 年",
        "割合": "0.49 %",
        "full_name": "山梨県 ",
        "前年差": "-2,800 戸",
        "前年比": "-10.89 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "22900 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-75,804 戸",
        "中央値との差": "-23,900 戸",
        "年度": "2008 年",
        "割合": "0.49 %",
        "full_name": "香川県 ",
        "前年差": "-1,000 戸",
        "前年比": "-4.18 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "22700 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-76,004 戸",
        "中央値との差": "-24,100 戸",
        "年度": "2008 年",
        "割合": "0.49 %",
        "full_name": "山形県 ",
        "前年差": "-2,000 戸",
        "前年比": "-8.1 %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "22300 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-76,404 戸",
        "中央値との差": "-24,500 戸",
        "年度": "2008 年",
        "割合": "0.48 %",
        "full_name": "徳島県 ",
        "前年差": "900 戸",
        "前年比": "4.21 %",
        "isval": "s36"
      },
      {
        "State": "s05",
        "val": "21000 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-77,704 戸",
        "中央値との差": "-25,800 戸",
        "年度": "2008 年",
        "割合": "0.45 %",
        "full_name": "秋田県 ",
        "前年差": "-900 戸",
        "前年比": "-4.11 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "19900 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-78,804 戸",
        "中央値との差": "-26,900 戸",
        "年度": "2008 年",
        "割合": "0.43 %",
        "full_name": "佐賀県 ",
        "前年差": "-600 戸",
        "前年比": "-2.93 %",
        "isval": "s41"
      },
      {
        "State": "s16",
        "val": "18500 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-80,204 戸",
        "中央値との差": "-28,300 戸",
        "年度": "2008 年",
        "割合": "0.4 %",
        "full_name": "富山県 ",
        "前年差": "100 戸",
        "前年比": "0.54 %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "17300 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-81,404 戸",
        "中央値との差": "-29,500 戸",
        "年度": "2008 年",
        "割合": "0.37 %",
        "full_name": "島根県 ",
        "前年差": "1,600 戸",
        "前年比": "10.19 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "13400 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-85,304 戸",
        "中央値との差": "-33,400 戸",
        "年度": "2008 年",
        "割合": "0.29 %",
        "full_name": "福井県 ",
        "前年差": "800 戸",
        "前年比": "6.35 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "13000 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-85,704 戸",
        "中央値との差": "-33,800 戸",
        "年度": "2008 年",
        "割合": "0.28 %",
        "full_name": "鳥取県 ",
        "前年差": "-800 戸",
        "前年比": "-5.8 %",
        "isval": "s31"
      }
    ],
    "2013": [
      {
        "State": "s13",
        "val": "921700 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "818,211 戸",
        "中央値との差": "874,300 戸",
        "年度": "2013 年",
        "割合": "18.95 %",
        "full_name": "東京都 ",
        "前年差": "97,100 戸",
        "前年比": "11.78 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "451300 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "347,811 戸",
        "中央値との差": "403,900 戸",
        "年度": "2013 年",
        "割合": "9.28 %",
        "full_name": "大阪府 ",
        "前年差": "5,100 戸",
        "前年比": "1.14 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "392200 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "288,711 戸",
        "中央値との差": "344,800 戸",
        "年度": "2013 年",
        "割合": "8.06 %",
        "full_name": "神奈川県 ",
        "前年差": "38,300 戸",
        "前年比": "10.82 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "254400 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "150,911 戸",
        "中央値との差": "207,000 戸",
        "年度": "2013 年",
        "割合": "5.23 %",
        "full_name": "埼玉県 ",
        "前年差": "21,700 戸",
        "前年比": "9.33 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "252000 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "148,511 戸",
        "中央値との差": "204,600 戸",
        "年度": "2013 年",
        "割合": "5.18 %",
        "full_name": "愛知県 ",
        "前年差": "15,800 戸",
        "前年比": "6.69 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "238300 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "134,811 戸",
        "中央値との差": "190,900 戸",
        "年度": "2013 年",
        "割合": "4.9 %",
        "full_name": "北海道 ",
        "前年差": "-4,200 戸",
        "前年比": "-1.73 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "222300 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "118,811 戸",
        "中央値との差": "174,900 戸",
        "年度": "2013 年",
        "割合": "4.57 %",
        "full_name": "福岡県 ",
        "前年差": "21,100 戸",
        "前年比": "10.49 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "210000 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "106,511 戸",
        "中央値との差": "162,600 戸",
        "年度": "2013 年",
        "割合": "4.32 %",
        "full_name": "千葉県 ",
        "前年差": "5,500 戸",
        "前年比": "2.69 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "196900 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "93,411 戸",
        "中央値との差": "149,500 戸",
        "年度": "2013 年",
        "割合": "4.05 %",
        "full_name": "兵庫県 ",
        "前年差": "16,900 戸",
        "前年比": "9.39 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "103000 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "-489 戸",
        "中央値との差": "55,600 戸",
        "年度": "2013 年",
        "割合": "2.12 %",
        "full_name": "静岡県 ",
        "前年差": "-9,000 戸",
        "前年比": "-8.04 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "94200 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "-9,289 戸",
        "中央値との差": "46,800 戸",
        "年度": "2013 年",
        "割合": "1.94 %",
        "full_name": "広島県 ",
        "前年差": "-3,700 戸",
        "前年比": "-3.78 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "91200 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-12,289 戸",
        "中央値との差": "43,800 戸",
        "年度": "2013 年",
        "割合": "1.88 %",
        "full_name": "宮城県 ",
        "前年差": "15,800 戸",
        "前年比": "20.95 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "90300 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-13,189 戸",
        "中央値との差": "42,900 戸",
        "年度": "2013 年",
        "割合": "1.86 %",
        "full_name": "京都府 ",
        "前年差": "8,700 戸",
        "前年比": "10.66 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "77700 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-25,789 戸",
        "中央値との差": "30,300 戸",
        "年度": "2013 年",
        "割合": "1.6 %",
        "full_name": "茨城県 ",
        "前年差": "-2,200 戸",
        "前年比": "-2.75 %",
        "isval": "s08"
      },
      {
        "State": "s43",
        "val": "70400 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-33,089 戸",
        "中央値との差": "23,000 戸",
        "年度": "2013 年",
        "割合": "1.45 %",
        "full_name": "熊本県 ",
        "前年差": "100 戸",
        "前年比": "0.14 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "68500 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "-34,989 戸",
        "中央値との差": "21,100 戸",
        "年度": "2013 年",
        "割合": "1.41 %",
        "full_name": "鹿児島県 ",
        "前年差": "-7,700 戸",
        "前年比": "-10.1 %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "66900 ",
        "short_name": "沖縄 ",
        "順位": "17 位",
        "平均との差": "-36,589 戸",
        "中央値との差": "19,500 戸",
        "年度": "2013 年",
        "割合": "1.38 %",
        "full_name": "沖縄県 ",
        "前年差": "2,900 戸",
        "前年比": "4.53 %",
        "isval": "s47"
      },
      {
        "State": "s07",
        "val": "64100 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-39,389 戸",
        "中央値との差": "16,700 戸",
        "年度": "2013 年",
        "割合": "1.32 %",
        "full_name": "福島県 ",
        "前年差": "3,400 戸",
        "前年比": "5.6 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "56700 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-46,789 戸",
        "中央値との差": "9,300 戸",
        "年度": "2013 年",
        "割合": "1.17 %",
        "full_name": "栃木県 ",
        "前年差": "-3,900 戸",
        "前年比": "-6.44 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "56400 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-47,089 戸",
        "中央値との差": "9,000 戸",
        "年度": "2013 年",
        "割合": "1.16 %",
        "full_name": "群馬県 ",
        "前年差": "-900 戸",
        "前年比": "-1.57 %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "54000 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-49,489 戸",
        "中央値との差": "6,600 戸",
        "年度": "2013 年",
        "割合": "1.11 %",
        "full_name": "長崎県 ",
        "前年差": "-1,000 戸",
        "前年比": "-1.82 %",
        "isval": "s42"
      },
      {
        "State": "s33",
        "val": "52400 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-51,089 戸",
        "中央値との差": "5,000 戸",
        "年度": "2013 年",
        "割合": "1.08 %",
        "full_name": "岡山県 ",
        "前年差": "-2,600 戸",
        "前年比": "-4.73 %",
        "isval": "s33"
      },
      {
        "State": "s38",
        "val": "49400 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-54,089 戸",
        "中央値との差": "2,000 戸",
        "年度": "2013 年",
        "割合": "1.02 %",
        "full_name": "愛媛県 ",
        "前年差": "2,600 戸",
        "前年比": "5.56 %",
        "isval": "s38"
      },
      {
        "State": "s15",
        "val": "47400 ",
        "short_name": "新潟 ",
        "順位": "24 位",
        "平均との差": "-56,089 戸",
        "中央値との差": "0 戸",
        "年度": "2013 年",
        "割合": "0.97 %",
        "full_name": "新潟県 ",
        "前年差": "-1,200 戸",
        "前年比": "-2.47 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "45000 ",
        "short_name": "長野 ",
        "順位": "25 位",
        "平均との差": "-58,489 戸",
        "中央値との差": "-2,400 戸",
        "年度": "2013 年",
        "割合": "0.93 %",
        "full_name": "長野県 ",
        "前年差": "-100 戸",
        "前年比": "-0.22 %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "44400 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-59,089 戸",
        "中央値との差": "-3,000 戸",
        "年度": "2013 年",
        "割合": "0.91 %",
        "full_name": "三重県 ",
        "前年差": "1,800 戸",
        "前年比": "4.23 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "43400 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-60,089 戸",
        "中央値との差": "-4,000 戸",
        "年度": "2013 年",
        "割合": "0.89 %",
        "full_name": "山口県 ",
        "前年差": "-400 戸",
        "前年比": "-0.91 %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "41700 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-61,789 戸",
        "中央値との差": "-5,700 戸",
        "年度": "2013 年",
        "割合": "0.86 %",
        "full_name": "宮崎県 ",
        "前年差": "-2,700 戸",
        "前年比": "-6.08 %",
        "isval": "s45"
      },
      {
        "State": "s21",
        "val": "41300 ",
        "short_name": "岐阜 ",
        "順位": "29 位",
        "平均との差": "-62,189 戸",
        "中央値との差": "-6,100 戸",
        "年度": "2013 年",
        "割合": "0.85 %",
        "full_name": "岐阜県 ",
        "前年差": "3,500 戸",
        "前年比": "9.26 %",
        "isval": "s21"
      },
      {
        "State": "s44",
        "val": "40700 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-62,789 戸",
        "中央値との差": "-6,700 戸",
        "年度": "2013 年",
        "割合": "0.84 %",
        "full_name": "大分県 ",
        "前年差": "-4,500 戸",
        "前年比": "-9.96 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "38300 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-65,189 戸",
        "中央値との差": "-9,100 戸",
        "年度": "2013 年",
        "割合": "0.79 %",
        "full_name": "青森県 ",
        "前年差": "-700 戸",
        "前年比": "-1.79 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "38300 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-65,189 戸",
        "中央値との差": "-9,100 戸",
        "年度": "2013 年",
        "割合": "0.79 %",
        "full_name": "岩手県 ",
        "前年差": "1,100 戸",
        "前年比": "2.96 %",
        "isval": "s03"
      },
      {
        "State": "s39",
        "val": "32200 ",
        "short_name": "高知 ",
        "順位": "33 位",
        "平均との差": "-71,289 戸",
        "中央値との差": "-15,200 戸",
        "年度": "2013 年",
        "割合": "0.66 %",
        "full_name": "高知県 ",
        "前年差": "3,000 戸",
        "前年比": "10.27 %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "31400 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-72,089 戸",
        "中央値との差": "-16,000 戸",
        "年度": "2013 年",
        "割合": "0.65 %",
        "full_name": "和歌山県 ",
        "前年差": "-600 戸",
        "前年比": "-1.88 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "30100 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-73,389 戸",
        "中央値との差": "-17,300 戸",
        "年度": "2013 年",
        "割合": "0.62 %",
        "full_name": "奈良県 ",
        "前年差": "-800 戸",
        "前年比": "-2.59 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "29200 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-74,289 戸",
        "中央値との差": "-18,200 戸",
        "年度": "2013 年",
        "割合": "0.6 %",
        "full_name": "石川県 ",
        "前年差": "400 戸",
        "前年比": "1.39 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "25800 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-77,689 戸",
        "中央値との差": "-21,600 戸",
        "年度": "2013 年",
        "割合": "0.53 %",
        "full_name": "滋賀県 ",
        "前年差": "-300 戸",
        "前年比": "-1.15 %",
        "isval": "s25"
      },
      {
        "State": "s36",
        "val": "24200 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-79,289 戸",
        "中央値との差": "-23,200 戸",
        "年度": "2013 年",
        "割合": "0.5 %",
        "full_name": "徳島県 ",
        "前年差": "1,900 戸",
        "前年比": "8.52 %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "23500 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-79,989 戸",
        "中央値との差": "-23,900 戸",
        "年度": "2013 年",
        "割合": "0.48 %",
        "full_name": "香川県 ",
        "前年差": "600 戸",
        "前年比": "2.62 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "23300 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-80,189 戸",
        "中央値との差": "-24,100 戸",
        "年度": "2013 年",
        "割合": "0.48 %",
        "full_name": "山形県 ",
        "前年差": "600 戸",
        "前年比": "2.64 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "23300 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-80,189 戸",
        "中央値との差": "-24,100 戸",
        "年度": "2013 年",
        "割合": "0.48 %",
        "full_name": "山梨県 ",
        "前年差": "400 戸",
        "前年比": "1.75 %",
        "isval": "s19"
      },
      {
        "State": "s05",
        "val": "22700 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-80,789 戸",
        "中央値との差": "-24,700 戸",
        "年度": "2013 年",
        "割合": "0.47 %",
        "full_name": "秋田県 ",
        "前年差": "1,700 戸",
        "前年比": "8.1 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "20900 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-82,589 戸",
        "中央値との差": "-26,500 戸",
        "年度": "2013 年",
        "割合": "0.43 %",
        "full_name": "佐賀県 ",
        "前年差": "1,000 戸",
        "前年比": "5.03 %",
        "isval": "s41"
      },
      {
        "State": "s16",
        "val": "18700 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-84,789 戸",
        "中央値との差": "-28,700 戸",
        "年度": "2013 年",
        "割合": "0.38 %",
        "full_name": "富山県 ",
        "前年差": "200 戸",
        "前年比": "1.08 %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "17900 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-85,589 戸",
        "中央値との差": "-29,500 戸",
        "年度": "2013 年",
        "割合": "0.37 %",
        "full_name": "島根県 ",
        "前年差": "600 戸",
        "前年比": "3.47 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "13500 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-89,989 戸",
        "中央値との差": "-33,900 戸",
        "年度": "2013 年",
        "割合": "0.28 %",
        "full_name": "福井県 ",
        "前年差": "100 戸",
        "前年比": "0.75 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "12500 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-90,989 戸",
        "中央値との差": "-34,900 戸",
        "年度": "2013 年",
        "割合": "0.26 %",
        "full_name": "鳥取県 ",
        "前年差": "-500 戸",
        "前年比": "-3.85 %",
        "isval": "s31"
      }
    ],
    "2018": [
      {
        "State": "s13",
        "val": "909300 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "803,145 戸",
        "中央値との差": "857,900 戸",
        "年度": "2018 年",
        "割合": "18.22 %",
        "full_name": "東京都 ",
        "前年差": "-12,400 戸",
        "前年比": "-1.35 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "446900 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "340,745 戸",
        "中央値との差": "395,500 戸",
        "年度": "2018 年",
        "割合": "8.96 %",
        "full_name": "大阪府 ",
        "前年差": "-4,400 戸",
        "前年比": "-0.97 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "387000 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "280,845 戸",
        "中央値との差": "335,600 戸",
        "年度": "2018 年",
        "割合": "7.76 %",
        "full_name": "神奈川県 ",
        "前年差": "-5,200 戸",
        "前年比": "-1.33 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "261900 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "155,745 戸",
        "中央値との差": "210,500 戸",
        "年度": "2018 年",
        "割合": "5.25 %",
        "full_name": "北海道 ",
        "前年差": "23,600 戸",
        "前年比": "9.9 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "254600 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "148,445 戸",
        "中央値との差": "203,200 戸",
        "年度": "2018 年",
        "割合": "5.1 %",
        "full_name": "愛知県 ",
        "前年差": "2,600 戸",
        "前年比": "1.03 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "253000 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "146,845 戸",
        "中央値との差": "201,600 戸",
        "年度": "2018 年",
        "割合": "5.07 %",
        "full_name": "埼玉県 ",
        "前年差": "-1,400 戸",
        "前年比": "-0.55 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "244900 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "138,745 戸",
        "中央値との差": "193,500 戸",
        "年度": "2018 年",
        "割合": "4.91 %",
        "full_name": "福岡県 ",
        "前年差": "22,600 戸",
        "前年比": "10.17 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "218000 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "111,845 戸",
        "中央値との差": "166,600 戸",
        "年度": "2018 年",
        "割合": "4.37 %",
        "full_name": "千葉県 ",
        "前年差": "8,000 戸",
        "前年比": "3.81 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "190400 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "84,245 戸",
        "中央値との差": "139,000 戸",
        "年度": "2018 年",
        "割合": "3.82 %",
        "full_name": "兵庫県 ",
        "前年差": "-6,500 戸",
        "前年比": "-3.3 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "110800 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "4,645 戸",
        "中央値との差": "59,400 戸",
        "年度": "2018 年",
        "割合": "2.22 %",
        "full_name": "静岡県 ",
        "前年差": "7,800 戸",
        "前年比": "7.57 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "96000 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "-10,155 戸",
        "中央値との差": "44,600 戸",
        "年度": "2018 年",
        "割合": "1.92 %",
        "full_name": "広島県 ",
        "前年差": "1,800 戸",
        "前年比": "1.91 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "95000 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "-11,155 戸",
        "中央値との差": "43,600 戸",
        "年度": "2018 年",
        "割合": "1.9 %",
        "full_name": "京都府 ",
        "前年差": "4,700 戸",
        "前年比": "5.2 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "89200 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-16,955 戸",
        "中央値との差": "37,800 戸",
        "年度": "2018 年",
        "割合": "1.79 %",
        "full_name": "宮城県 ",
        "前年差": "-2,000 戸",
        "前年比": "-2.19 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "80700 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-25,455 戸",
        "中央値との差": "29,300 戸",
        "年度": "2018 年",
        "割合": "1.62 %",
        "full_name": "茨城県 ",
        "前年差": "3,000 戸",
        "前年比": "3.86 %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "77200 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "-28,955 戸",
        "中央値との差": "25,800 戸",
        "年度": "2018 年",
        "割合": "1.55 %",
        "full_name": "鹿児島県 ",
        "前年差": "8,700 戸",
        "前年比": "12.7 %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "74600 ",
        "short_name": "沖縄 ",
        "順位": "16 位",
        "平均との差": "-31,555 戸",
        "中央値との差": "23,200 戸",
        "年度": "2018 年",
        "割合": "1.5 %",
        "full_name": "沖縄県 ",
        "前年差": "7,700 戸",
        "前年比": "11.51 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "72100 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-34,055 戸",
        "中央値との差": "20,700 戸",
        "年度": "2018 年",
        "割合": "1.45 %",
        "full_name": "熊本県 ",
        "前年差": "1,700 戸",
        "前年比": "2.41 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "67800 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-38,355 戸",
        "中央値との差": "16,400 戸",
        "年度": "2018 年",
        "割合": "1.36 %",
        "full_name": "福島県 ",
        "前年差": "3,700 戸",
        "前年比": "5.77 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "64800 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-41,355 戸",
        "中央値との差": "13,400 戸",
        "年度": "2018 年",
        "割合": "1.3 %",
        "full_name": "群馬県 ",
        "前年差": "8,400 戸",
        "前年比": "14.89 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "63000 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-43,155 戸",
        "中央値との差": "11,600 戸",
        "年度": "2018 年",
        "割合": "1.26 %",
        "full_name": "栃木県 ",
        "前年差": "6,300 戸",
        "前年比": "11.11 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "54100 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-52,055 戸",
        "中央値との差": "2,700 戸",
        "年度": "2018 年",
        "割合": "1.08 %",
        "full_name": "岡山県 ",
        "前年差": "1,700 戸",
        "前年比": "3.24 %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "53600 ",
        "short_name": "長崎 ",
        "順位": "22 位",
        "平均との差": "-52,555 戸",
        "中央値との差": "2,200 戸",
        "年度": "2018 年",
        "割合": "1.07 %",
        "full_name": "長崎県 ",
        "前年差": "-400 戸",
        "前年比": "-0.74 %",
        "isval": "s42"
      },
      {
        "State": "s15",
        "val": "52000 ",
        "short_name": "新潟 ",
        "順位": "23 位",
        "平均との差": "-54,155 戸",
        "中央値との差": "600 戸",
        "年度": "2018 年",
        "割合": "1.04 %",
        "full_name": "新潟県 ",
        "前年差": "4,600 戸",
        "前年比": "9.7 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "51400 ",
        "short_name": "長野 ",
        "順位": "24 位",
        "平均との差": "-54,755 戸",
        "中央値との差": "0 戸",
        "年度": "2018 年",
        "割合": "1.03 %",
        "full_name": "長野県 ",
        "前年差": "6,400 戸",
        "前年比": "14.22 %",
        "isval": "s20"
      },
      {
        "State": "s35",
        "val": "49300 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-56,855 戸",
        "中央値との差": "-2,100 戸",
        "年度": "2018 年",
        "割合": "0.99 %",
        "full_name": "山口県 ",
        "前年差": "5,900 戸",
        "前年比": "13.59 %",
        "isval": "s35"
      },
      {
        "State": "s24",
        "val": "48700 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-57,455 戸",
        "中央値との差": "-2,700 戸",
        "年度": "2018 年",
        "割合": "0.98 %",
        "full_name": "三重県 ",
        "前年差": "4,300 戸",
        "前年比": "9.68 %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "45400 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-60,755 戸",
        "中央値との差": "-6,000 戸",
        "年度": "2018 年",
        "割合": "0.91 %",
        "full_name": "大分県 ",
        "前年差": "4,700 戸",
        "前年比": "11.55 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "44000 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-62,155 戸",
        "中央値との差": "-7,400 戸",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "宮崎県 ",
        "前年差": "2,300 戸",
        "前年比": "5.52 %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "42900 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-63,255 戸",
        "中央値との差": "-8,500 戸",
        "年度": "2018 年",
        "割合": "0.86 %",
        "full_name": "愛媛県 ",
        "前年差": "-6,500 戸",
        "前年比": "-13.16 %",
        "isval": "s38"
      },
      {
        "State": "s21",
        "val": "42300 ",
        "short_name": "岐阜 ",
        "順位": "30 位",
        "平均との差": "-63,855 戸",
        "中央値との差": "-9,100 戸",
        "年度": "2018 年",
        "割合": "0.85 %",
        "full_name": "岐阜県 ",
        "前年差": "1,000 戸",
        "前年比": "2.42 %",
        "isval": "s21"
      },
      {
        "State": "s03",
        "val": "41000 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-65,155 戸",
        "中央値との差": "-10,400 戸",
        "年度": "2018 年",
        "割合": "0.82 %",
        "full_name": "岩手県 ",
        "前年差": "2,700 戸",
        "前年比": "7.05 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "38700 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-67,455 戸",
        "中央値との差": "-12,700 戸",
        "年度": "2018 年",
        "割合": "0.78 %",
        "full_name": "青森県 ",
        "前年差": "400 戸",
        "前年比": "1.04 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "32200 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-73,955 戸",
        "中央値との差": "-19,200 戸",
        "年度": "2018 年",
        "割合": "0.65 %",
        "full_name": "石川県 ",
        "前年差": "3,000 戸",
        "前年比": "10.27 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "31700 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-74,455 戸",
        "中央値との差": "-19,700 戸",
        "年度": "2018 年",
        "割合": "0.64 %",
        "full_name": "奈良県 ",
        "前年差": "1,600 戸",
        "前年比": "5.32 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "31600 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-74,555 戸",
        "中央値との差": "-19,800 戸",
        "年度": "2018 年",
        "割合": "0.63 %",
        "full_name": "滋賀県 ",
        "前年差": "5,800 戸",
        "前年比": "22.48 %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "30400 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-75,755 戸",
        "中央値との差": "-21,000 戸",
        "年度": "2018 年",
        "割合": "0.61 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,000 戸",
        "前年比": "-3.18 %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "27800 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-78,355 戸",
        "中央値との差": "-23,600 戸",
        "年度": "2018 年",
        "割合": "0.56 %",
        "full_name": "高知県 ",
        "前年差": "-4,400 戸",
        "前年比": "-13.66 %",
        "isval": "s39"
      },
      {
        "State": "s37",
        "val": "27200 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-78,955 戸",
        "中央値との差": "-24,200 戸",
        "年度": "2018 年",
        "割合": "0.55 %",
        "full_name": "香川県 ",
        "前年差": "3,700 戸",
        "前年比": "15.74 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "25200 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-80,955 戸",
        "中央値との差": "-26,200 戸",
        "年度": "2018 年",
        "割合": "0.51 %",
        "full_name": "山形県 ",
        "前年差": "1,900 戸",
        "前年比": "8.15 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "24100 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-82,055 戸",
        "中央値との差": "-27,300 戸",
        "年度": "2018 年",
        "割合": "0.48 %",
        "full_name": "山梨県 ",
        "前年差": "800 戸",
        "前年比": "3.43 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "23900 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-82,255 戸",
        "中央値との差": "-27,500 戸",
        "年度": "2018 年",
        "割合": "0.48 %",
        "full_name": "佐賀県 ",
        "前年差": "3,000 戸",
        "前年比": "14.35 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "23000 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-83,155 戸",
        "中央値との差": "-28,400 戸",
        "年度": "2018 年",
        "割合": "0.46 %",
        "full_name": "徳島県 ",
        "前年差": "-1,200 戸",
        "前年比": "-4.96 %",
        "isval": "s36"
      },
      {
        "State": "s05",
        "val": "22000 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-84,155 戸",
        "中央値との差": "-29,400 戸",
        "年度": "2018 年",
        "割合": "0.44 %",
        "full_name": "秋田県 ",
        "前年差": "-700 戸",
        "前年比": "-3.08 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "20400 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-85,755 戸",
        "中央値との差": "-31,000 戸",
        "年度": "2018 年",
        "割合": "0.41 %",
        "full_name": "富山県 ",
        "前年差": "1,700 戸",
        "前年比": "9.09 %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "17500 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-88,655 戸",
        "中央値との差": "-33,900 戸",
        "年度": "2018 年",
        "割合": "0.35 %",
        "full_name": "島根県 ",
        "前年差": "-400 戸",
        "前年比": "-2.23 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "16100 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-90,055 戸",
        "中央値との差": "-35,300 戸",
        "年度": "2018 年",
        "割合": "0.32 %",
        "full_name": "鳥取県 ",
        "前年差": "3,600 戸",
        "前年比": "28.8 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "15600 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-90,555 戸",
        "中央値との差": "-35,800 戸",
        "年度": "2018 年",
        "割合": "0.31 %",
        "full_name": "福井県 ",
        "前年差": "2,100 戸",
        "前年比": "15.56 %",
        "isval": "s18"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "北海道", "愛知", "埼玉", "福岡", "千葉", "兵庫", "静岡", "広島", "京都", "宮城", "茨城", "鹿児島", "沖縄", "熊本", "福島", "群馬", "栃木", "岡山", "長崎", "新潟", "長野", "山口", "三重", "大分", "宮崎", "愛媛", "岐阜", "岩手", "青森", "石川", "奈良", "滋賀", "和歌山", "高知", "香川", "山形", "山梨", "佐賀", "徳島", "秋田", "富山", "島根", "鳥取", "福井"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2003,
        "平均": 100649,
        "全国": 4730800,
        "北海道": 222900,
        "青森": 42000,
        "岩手": 45000,
        "宮城": 78600,
        "秋田": 21900,
        "山形": 24700,
        "福島": 65600,
        "茨城": 80100,
        "栃木": 61900,
        "群馬": 58200,
        "埼玉": 243800,
        "千葉": 216800,
        "東京": 815700,
        "神奈川": 378600,
        "新潟": 50100,
        "富山": 18400,
        "石川": 30800,
        "福井": 12600,
        "山梨": 25700,
        "長野": 49100,
        "岐阜": 42100,
        "静岡": 113300,
        "愛知": 225100,
        "三重": 39100,
        "滋賀": 27000,
        "京都": 92900,
        "大阪": 447400,
        "兵庫": 201700,
        "奈良": 33000,
        "和歌山": 33100,
        "鳥取": 13800,
        "島根": 15700,
        "岡山": 53700,
        "広島": 93500,
        "山口": 49600,
        "徳島": 21400,
        "香川": 23900,
        "愛媛": 46600,
        "高知": 37100,
        "福岡": 212400,
        "佐賀": 20500,
        "長崎": 57400,
        "熊本": 63400,
        "大分": 40400,
        "宮崎": 44500,
        "鹿児島": 77000,
        "沖縄": 62400
      },
      {
        "year": 2008,
        "平均": 98704,
        "全国": 4638900,
        "北海道": 242500,
        "青森": 39000,
        "岩手": 37200,
        "宮城": 75400,
        "秋田": 21000,
        "山形": 22700,
        "福島": 60700,
        "茨城": 79900,
        "栃木": 60600,
        "群馬": 57300,
        "埼玉": 232700,
        "千葉": 204500,
        "東京": 824600,
        "神奈川": 353900,
        "新潟": 48600,
        "富山": 18500,
        "石川": 28800,
        "福井": 13400,
        "山梨": 22900,
        "長野": 45100,
        "岐阜": 37800,
        "静岡": 112000,
        "愛知": 236200,
        "三重": 42600,
        "滋賀": 26100,
        "京都": 81600,
        "大阪": 446200,
        "兵庫": 180000,
        "奈良": 30900,
        "和歌山": 32000,
        "鳥取": 13000,
        "島根": 17300,
        "岡山": 55000,
        "広島": 97900,
        "山口": 43800,
        "徳島": 22300,
        "香川": 22900,
        "愛媛": 46800,
        "高知": 29200,
        "福岡": 201200,
        "佐賀": 19900,
        "長崎": 55000,
        "熊本": 70300,
        "大分": 45200,
        "宮崎": 44400,
        "鹿児島": 76200,
        "沖縄": 64000
      },
      {
        "year": 2013,
        "平均": 103489,
        "全国": 4863700,
        "北海道": 238300,
        "青森": 38300,
        "岩手": 38300,
        "宮城": 91200,
        "秋田": 22700,
        "山形": 23300,
        "福島": 64100,
        "茨城": 77700,
        "栃木": 56700,
        "群馬": 56400,
        "埼玉": 254400,
        "千葉": 210000,
        "東京": 921700,
        "神奈川": 392200,
        "新潟": 47400,
        "富山": 18700,
        "石川": 29200,
        "福井": 13500,
        "山梨": 23300,
        "長野": 45000,
        "岐阜": 41300,
        "静岡": 103000,
        "愛知": 252000,
        "三重": 44400,
        "滋賀": 25800,
        "京都": 90300,
        "大阪": 451300,
        "兵庫": 196900,
        "奈良": 30100,
        "和歌山": 31400,
        "鳥取": 12500,
        "島根": 17900,
        "岡山": 52400,
        "広島": 94200,
        "山口": 43400,
        "徳島": 24200,
        "香川": 23500,
        "愛媛": 49400,
        "高知": 32200,
        "福岡": 222300,
        "佐賀": 20900,
        "長崎": 54000,
        "熊本": 70400,
        "大分": 40700,
        "宮崎": 41700,
        "鹿児島": 68500,
        "沖縄": 66900
      },
      {
        "year": 2018,
        "平均": 106155,
        "全国": 4989500,
        "北海道": 261900,
        "青森": 38700,
        "岩手": 41000,
        "宮城": 89200,
        "秋田": 22000,
        "山形": 25200,
        "福島": 67800,
        "茨城": 80700,
        "栃木": 63000,
        "群馬": 64800,
        "埼玉": 253000,
        "千葉": 218000,
        "東京": 909300,
        "神奈川": 387000,
        "新潟": 52000,
        "富山": 20400,
        "石川": 32200,
        "福井": 15600,
        "山梨": 24100,
        "長野": 51400,
        "岐阜": 42300,
        "静岡": 110800,
        "愛知": 254600,
        "三重": 48700,
        "滋賀": 31600,
        "京都": 95000,
        "大阪": 446900,
        "兵庫": 190400,
        "奈良": 31700,
        "和歌山": 30400,
        "鳥取": 16100,
        "島根": 17500,
        "岡山": 54100,
        "広島": 96000,
        "山口": 49300,
        "徳島": 23000,
        "香川": 27200,
        "愛媛": 42900,
        "高知": 27800,
        "福岡": 244900,
        "佐賀": 23900,
        "長崎": 53600,
        "熊本": 72100,
        "大分": 45400,
        "宮崎": 44000,
        "鹿児島": 77200,
        "沖縄": 74600
      }
    ]
  }
}
);
}
