export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2105",
      "cat01_jp": "H2105_居住室の畳数24.0～29.9畳住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "戸",
      "value": "775700",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "775700",
      "value_min": "18400",
      "value_all_max": "921300",
      "value_all_min": "18400",
      "allPro": "12.32",
      "areaPro": "83.87",
      "mean": "134000",
      "median": "67700",
      "mean_dif": "641700",
      "median_dif": "708000",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2003",
      "last_dif": null,
      "last_pro": null,
      "title": "居住室の畳数24.0～29.9畳住宅数",
      "title_full": "居住室の畳数24.0～29.9畳住宅数",
      "title_link": "居住室の畳数24.0～29.9畳住宅数",
      "title_txt": "居住室の畳数24.0～29.9畳住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 134,000 戸<br>全国 6,298,000 戸",
      "sum1": "全国では6,298,000戸で、平均は134,000戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "富山県", "鳥取県"],
      "rank123_val": [775700, 570000, 547900, 21800, 20800, 18400],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "toyama_kensho.png", "tottori_kensho.png"]
    },
    "2008": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2105",
      "cat01_jp": "H2105_居住室の畳数24.0～29.9畳住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2008100000",
      "time_jp": "2008年度",
      "unit": "戸",
      "value": "841000",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "841000",
      "value_min": "20000",
      "value_all_max": "921300",
      "value_all_min": "18400",
      "allPro": "12.85",
      "areaPro": "91.11",
      "mean": "139294",
      "median": "67200",
      "mean_dif": "701706",
      "median_dif": "773800",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2008",
      "last_dif": "65300",
      "last_pro": "8.42",
      "title": "居住室の畳数24.0～29.9畳住宅数",
      "title_full": "居住室の畳数24.0～29.9畳住宅数",
      "title_link": "居住室の畳数24.0～29.9畳住宅数",
      "title_txt": "居住室の畳数24.0～29.9畳住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 139,294 戸<br>全国 6,546,700 戸",
      "sum1": "全国では6,546,700戸で、平均は139,294戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "鳥取県", "富山県"],
      "rank123_val": [841000, 580700, 574500, 21500, 21300, 20000],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "tottori_kensho.png", "toyama_kensho.png"]
    },
    "2013": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2105",
      "cat01_jp": "H2105_居住室の畳数24.0～29.9畳住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2013100000",
      "time_jp": "2013年度",
      "unit": "戸",
      "value": "921300",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "921300",
      "value_min": "20500",
      "value_all_max": "921300",
      "value_all_min": "18400",
      "allPro": "13.67",
      "areaPro": "100",
      "mean": "143385",
      "median": "69900",
      "mean_dif": "777915",
      "median_dif": "851400",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2013",
      "last_dif": "80300",
      "last_pro": "9.55",
      "title": "居住室の畳数24.0～29.9畳住宅数",
      "title_full": "居住室の畳数24.0～29.9畳住宅数",
      "title_link": "居住室の畳数24.0～29.9畳住宅数",
      "title_txt": "居住室の畳数24.0～29.9畳住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 143,385 戸<br>全国 6,739,400 戸",
      "sum1": "全国では6,739,400戸で、平均は143,385戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "富山県", "福井県", "鳥取県"],
      "rank123_val": [921300, 608100, 602700, 24100, 20700, 20500],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "toyama_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2105",
      "cat01_jp": "H2105_居住室の畳数24.0～29.9畳住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "戸",
      "value": "885600",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "885600",
      "value_min": "20400",
      "value_all_max": "921300",
      "value_all_min": "18400",
      "allPro": "13.32",
      "areaPro": "96.05",
      "mean": "141483",
      "median": "72800",
      "mean_dif": "744117",
      "median_dif": "812800",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2018",
      "last_dif": "-35700",
      "last_pro": "-3.87",
      "title": "居住室の畳数24.0～29.9畳住宅数",
      "title_full": "居住室の畳数24.0～29.9畳住宅数",
      "title_link": "居住室の畳数24.0～29.9畳住宅数",
      "title_txt": "居住室の畳数24.0～29.9畳住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 141,483 戸<br>全国 6,649,600 戸",
      "sum1": "全国では6,649,600戸で、平均は141,483戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "富山県", "福井県", "鳥取県"],
      "rank123_val": [885600, 569900, 569000, 26300, 22100, 20400],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "toyama_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 775700,
          "n2": 83.87,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 12.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 570000,
          "n2": 61.09,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 9.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 547900,
          "n2": 58.64,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 8.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 394900,
          "n2": 41.7,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 6.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 344700,
          "n2": 36.14,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 5.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 326700,
          "n2": 34.15,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 5.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 314900,
          "n2": 32.84,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 305800,
          "n2": 31.83,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 4.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 272600,
          "n2": 28.15,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 4.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 151800,
          "n2": 14.77,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 149900,
          "n2": 14.56,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 145400,
          "n2": 14.07,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 130100,
          "n2": 12.37,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 108300,
          "n2": 9.96,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 89700,
          "n2": 7.9,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 87000,
          "n2": 7.6,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 86300,
          "n2": 7.52,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 84700,
          "n2": 7.34,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 84000,
          "n2": 7.27,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 79400,
          "n2": 6.76,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 77200,
          "n2": 6.51,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 75100,
          "n2": 6.28,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 72900,
          "n2": 6.04,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 67700,
          "n2": 5.46,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 64500,
          "n2": 5.11,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 60800,
          "n2": 4.7,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 60300,
          "n2": 4.64,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 59200,
          "n2": 4.52,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 58400,
          "n2": 4.43,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 58000,
          "n2": 4.39,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 57000,
          "n2": 4.28,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 49400,
          "n2": 3.43,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 45400,
          "n2": 2.99,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 44200,
          "n2": 2.86,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 42600,
          "n2": 2.68,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 42100,
          "n2": 2.62,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 39200,
          "n2": 2.3,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 34700,
          "n2": 1.81,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 33900,
          "n2": 1.72,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 33400,
          "n2": 1.66,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 31600,
          "n2": 1.46,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 28600,
          "n2": 1.13,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 26100,
          "n2": 0.85,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 24900,
          "n2": 0.72,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 21800,
          "n2": 0.38,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 20800,
          "n2": 0.27,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 18400,
          "n2": 0,
          "n3": "戸",
          "n4": 775700
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2008": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 841000,
          "n2": 91.11,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 12.85,
          "n2": "%"
        },
        "dif": {
          "n1": 65300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 580700,
          "n2": 62.28,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 8.87,
          "n2": "%"
        },
        "dif": {
          "n1": 10700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 574500,
          "n2": 61.59,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 8.78,
          "n2": "%"
        },
        "dif": {
          "n1": 26600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 414700,
          "n2": 43.89,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 6.33,
          "n2": "%"
        },
        "dif": {
          "n1": 19800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 364900,
          "n2": 38.38,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 5.57,
          "n2": "%"
        },
        "dif": {
          "n1": 20200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 347100,
          "n2": 36.4,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": 20400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 319400,
          "n2": 33.34,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 4.88,
          "n2": "%"
        },
        "dif": {
          "n1": 4500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 307500,
          "n2": 32.02,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 4.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 296300,
          "n2": 30.78,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": 23700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 160000,
          "n2": 15.68,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 10100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 154400,
          "n2": 15.06,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": 2600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 148400,
          "n2": 14.4,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": 3000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 124800,
          "n2": 11.78,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -5300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 108700,
          "n2": 10,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 102400,
          "n2": 9.3,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 15400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 17.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 96800,
          "n2": 8.68,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 10500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 12.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 86400,
          "n2": 7.53,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 1700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 80500,
          "n2": 6.88,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -9200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -10.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 80400,
          "n2": 6.87,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -3600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 78200,
          "n2": 6.62,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 77300,
          "n2": 6.52,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 76200,
          "n2": 6.4,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 75700,
          "n2": 6.35,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 67200,
          "n2": 5.4,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 6400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 65500,
          "n2": 5.22,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -2200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 62800,
          "n2": 4.92,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -1700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 62500,
          "n2": 4.88,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 4500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 7.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 61300,
          "n2": 4.75,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 59700,
          "n2": 4.57,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 1300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 57100,
          "n2": 4.29,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -3200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 56900,
          "n2": 4.26,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 51700,
          "n2": 3.69,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 2300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 46900,
          "n2": 3.16,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 1500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 45100,
          "n2": 2.96,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 2500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 44200,
          "n2": 2.86,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 42700,
          "n2": 2.69,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 40800,
          "n2": 2.48,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 1600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 35900,
          "n2": 1.94,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 2000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 35600,
          "n2": 1.9,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 4000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 12.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 34900,
          "n2": 1.83,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 34000,
          "n2": 1.73,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 28900,
          "n2": 1.16,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 4000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 16.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 27900,
          "n2": 1.05,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 26100,
          "n2": 0.85,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 21500,
          "n2": 0.34,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 21300,
          "n2": 0.32,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 2900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 15.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 20000,
          "n2": 0.18,
          "n3": "戸",
          "n4": 841000
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.85,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2013": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 921300,
          "n2": 100,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 13.67,
          "n2": "%"
        },
        "dif": {
          "n1": 80300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 608100,
          "n2": 65.31,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 9.02,
          "n2": "%"
        },
        "dif": {
          "n1": 27400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 602700,
          "n2": 64.71,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 8.94,
          "n2": "%"
        },
        "dif": {
          "n1": 28200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 427700,
          "n2": 45.33,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 6.35,
          "n2": "%"
        },
        "dif": {
          "n1": 13000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 377600,
          "n2": 39.78,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 5.6,
          "n2": "%"
        },
        "dif": {
          "n1": 12700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 342700,
          "n2": 35.92,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": -4400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 336400,
          "n2": 35.22,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 4.99,
          "n2": "%"
        },
        "dif": {
          "n1": 28900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 304100,
          "n2": 31.64,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": -15300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 300900,
          "n2": 31.29,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 4.46,
          "n2": "%"
        },
        "dif": {
          "n1": 4600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 158100,
          "n2": 15.47,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 9700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 156800,
          "n2": 15.33,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": 2400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 148200,
          "n2": 14.38,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -11800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -7.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 127900,
          "n2": 12.13,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 3100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 105100,
          "n2": 9.6,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -3600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 100800,
          "n2": 9.13,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 4000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 100800,
          "n2": 9.13,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 90300,
          "n2": 7.96,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 3900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 89400,
          "n2": 7.86,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 9000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 11.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 80200,
          "n2": 6.84,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 2000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 78700,
          "n2": 6.68,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 2500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 76900,
          "n2": 6.48,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 76100,
          "n2": 6.39,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -4400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 73900,
          "n2": 6.15,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 69900,
          "n2": 5.7,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 66300,
          "n2": 5.31,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 3500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 65500,
          "n2": 5.22,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -1700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 63400,
          "n2": 4.98,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 6300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 11.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 62600,
          "n2": 4.9,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 62500,
          "n2": 4.88,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 5600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 61600,
          "n2": 4.78,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 1900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 60600,
          "n2": 4.67,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 51900,
          "n2": 3.71,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 46800,
          "n2": 3.15,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 44400,
          "n2": 2.88,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 43600,
          "n2": 2.79,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 41900,
          "n2": 2.6,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -2300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 38000,
          "n2": 2.17,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -6.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 33500,
          "n2": 1.67,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 32400,
          "n2": 1.55,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 32000,
          "n2": 1.51,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -3900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -10.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 29200,
          "n2": 1.2,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -6400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -17.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 28100,
          "n2": 1.07,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 27500,
          "n2": 1.01,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": -1400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 27400,
          "n2": 1,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 1300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 24100,
          "n2": 0.63,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 4100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 20.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 20700,
          "n2": 0.25,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 20500,
          "n2": 0.23,
          "n3": "戸",
          "n4": 921300
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.76,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 885600,
          "n2": 96.05,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 13.32,
          "n2": "%"
        },
        "dif": {
          "n1": -35700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 569900,
          "n2": 61.08,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 8.57,
          "n2": "%"
        },
        "dif": {
          "n1": -32800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 569000,
          "n2": 60.98,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 8.56,
          "n2": "%"
        },
        "dif": {
          "n1": -39100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -6.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 414600,
          "n2": 43.88,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 6.23,
          "n2": "%"
        },
        "dif": {
          "n1": -13100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 373100,
          "n2": 39.28,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 5.61,
          "n2": "%"
        },
        "dif": {
          "n1": -4500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 335400,
          "n2": 35.11,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 5.04,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 314300,
          "n2": 32.77,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 4.73,
          "n2": "%"
        },
        "dif": {
          "n1": -28400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -8.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 311400,
          "n2": 32.45,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 4.68,
          "n2": "%"
        },
        "dif": {
          "n1": 7300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 300000,
          "n2": 31.19,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 157500,
          "n2": 15.41,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": 9300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 155700,
          "n2": 15.21,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": -2400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 152600,
          "n2": 14.86,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": -4200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 117400,
          "n2": 10.96,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -10500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -8.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 116700,
          "n2": 10.89,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 11600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 11.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 97900,
          "n2": 8.8,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -2900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 92300,
          "n2": 8.18,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -8500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -8.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 90400,
          "n2": 7.97,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 86100,
          "n2": 7.5,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 5900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 7.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 82900,
          "n2": 7.14,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 6000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 7.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 81800,
          "n2": 7.02,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 11900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 17.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 81200,
          "n2": 6.96,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -8200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -9.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 80200,
          "n2": 6.84,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 4100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 75200,
          "n2": 6.29,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 9700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 14.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 72800,
          "n2": 6.03,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 70000,
          "n2": 5.71,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 3700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 69300,
          "n2": 5.64,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -9400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -11.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 67300,
          "n2": 5.42,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 5700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 66900,
          "n2": 5.37,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 6300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 65900,
          "n2": 5.26,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 3400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 59300,
          "n2": 4.53,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -3300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 58700,
          "n2": 4.46,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -4700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -7.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 50800,
          "n2": 3.59,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 49400,
          "n2": 3.43,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 2600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 48800,
          "n2": 3.37,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 44300,
          "n2": 2.87,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 44200,
          "n2": 2.86,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 6200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 16.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 43400,
          "n2": 2.77,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 1500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 39200,
          "n2": 2.3,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 5700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 17.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 35000,
          "n2": 1.84,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 5800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 19.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 34800,
          "n2": 1.82,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 2800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 32400,
          "n2": 1.55,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 30000,
          "n2": 1.28,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 2600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 29200,
          "n2": 1.2,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 1700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 28000,
          "n2": 1.06,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 26300,
          "n2": 0.87,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 2200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 22100,
          "n2": 0.41,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 1400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 20400,
          "n2": 0.22,
          "n3": "戸",
          "n4": 885600
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.49,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2003": [
      {
        "State": "s13",
        "val": "775700 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "641,700 戸",
        "中央値との差": "708,000 戸",
        "年度": "2003 年",
        "割合": "12.32 %",
        "full_name": "東京都 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "570000 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "436,000 戸",
        "中央値との差": "502,300 戸",
        "年度": "2003 年",
        "割合": "9.05 %",
        "full_name": "大阪府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "547900 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "413,900 戸",
        "中央値との差": "480,200 戸",
        "年度": "2003 年",
        "割合": "8.7 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "394900 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "260,900 戸",
        "中央値との差": "327,200 戸",
        "年度": "2003 年",
        "割合": "6.27 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "344700 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "210,700 戸",
        "中央値との差": "277,000 戸",
        "年度": "2003 年",
        "割合": "5.47 %",
        "full_name": "愛知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "326700 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "192,700 戸",
        "中央値との差": "259,000 戸",
        "年度": "2003 年",
        "割合": "5.19 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "314900 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "180,900 戸",
        "中央値との差": "247,200 戸",
        "年度": "2003 年",
        "割合": "5 %",
        "full_name": "北海道 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "305800 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "171,800 戸",
        "中央値との差": "238,100 戸",
        "年度": "2003 年",
        "割合": "4.86 %",
        "full_name": "千葉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "272600 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "138,600 戸",
        "中央値との差": "204,900 戸",
        "年度": "2003 年",
        "割合": "4.33 %",
        "full_name": "福岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "151800 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "17,800 戸",
        "中央値との差": "84,100 戸",
        "年度": "2003 年",
        "割合": "2.41 %",
        "full_name": "広島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "149900 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "15,900 戸",
        "中央値との差": "82,200 戸",
        "年度": "2003 年",
        "割合": "2.38 %",
        "full_name": "静岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "145400 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "11,400 戸",
        "中央値との差": "77,700 戸",
        "年度": "2003 年",
        "割合": "2.31 %",
        "full_name": "京都府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s46",
        "val": "130100 ",
        "short_name": "鹿児島 ",
        "順位": "13 位",
        "平均との差": "-3,900 戸",
        "中央値との差": "62,400 戸",
        "年度": "2003 年",
        "割合": "2.07 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s08",
        "val": "108300 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-25,700 戸",
        "中央値との差": "40,600 戸",
        "年度": "2003 年",
        "割合": "1.72 %",
        "full_name": "茨城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s38",
        "val": "89700 ",
        "short_name": "愛媛 ",
        "順位": "15 位",
        "平均との差": "-44,300 戸",
        "中央値との差": "22,000 戸",
        "年度": "2003 年",
        "割合": "1.42 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "87000 ",
        "short_name": "沖縄 ",
        "順位": "16 位",
        "平均との差": "-47,000 戸",
        "中央値との差": "19,300 戸",
        "年度": "2003 年",
        "割合": "1.38 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s04",
        "val": "86300 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-47,700 戸",
        "中央値との差": "18,600 戸",
        "年度": "2003 年",
        "割合": "1.37 %",
        "full_name": "宮城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s43",
        "val": "84700 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-49,300 戸",
        "中央値との差": "17,000 戸",
        "年度": "2003 年",
        "割合": "1.34 %",
        "full_name": "熊本県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "84000 ",
        "short_name": "長崎 ",
        "順位": "19 位",
        "平均との差": "-50,000 戸",
        "中央値との差": "16,300 戸",
        "年度": "2003 年",
        "割合": "1.33 %",
        "full_name": "長崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s10",
        "val": "79400 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-54,600 戸",
        "中央値との差": "11,700 戸",
        "年度": "2003 年",
        "割合": "1.26 %",
        "full_name": "群馬県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s35",
        "val": "77200 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "-56,800 戸",
        "中央値との差": "9,500 戸",
        "年度": "2003 年",
        "割合": "1.23 %",
        "full_name": "山口県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "75100 ",
        "short_name": "宮崎 ",
        "順位": "22 位",
        "平均との差": "-58,900 戸",
        "中央値との差": "7,400 戸",
        "年度": "2003 年",
        "割合": "1.19 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s33",
        "val": "72900 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-61,100 戸",
        "中央値との差": "5,200 戸",
        "年度": "2003 年",
        "割合": "1.16 %",
        "full_name": "岡山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "67700 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-66,300 戸",
        "中央値との差": "0 戸",
        "年度": "2003 年",
        "割合": "1.07 %",
        "full_name": "栃木県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "64500 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-69,500 戸",
        "中央値との差": "-3,200 戸",
        "年度": "2003 年",
        "割合": "1.02 %",
        "full_name": "三重県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s20",
        "val": "60800 ",
        "short_name": "長野 ",
        "順位": "26 位",
        "平均との差": "-73,200 戸",
        "中央値との差": "-6,900 戸",
        "年度": "2003 年",
        "割合": "0.97 %",
        "full_name": "長野県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s44",
        "val": "60300 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-73,700 戸",
        "中央値との差": "-7,400 戸",
        "年度": "2003 年",
        "割合": "0.96 %",
        "full_name": "大分県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s07",
        "val": "59200 ",
        "short_name": "福島 ",
        "順位": "28 位",
        "平均との差": "-74,800 戸",
        "中央値との差": "-8,500 戸",
        "年度": "2003 年",
        "割合": "0.94 %",
        "full_name": "福島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "58400 ",
        "short_name": "新潟 ",
        "順位": "29 位",
        "平均との差": "-75,600 戸",
        "中央値との差": "-9,300 戸",
        "年度": "2003 年",
        "割合": "0.93 %",
        "full_name": "新潟県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s29",
        "val": "58000 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-76,000 戸",
        "中央値との差": "-9,700 戸",
        "年度": "2003 年",
        "割合": "0.92 %",
        "full_name": "奈良県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s21",
        "val": "57000 ",
        "short_name": "岐阜 ",
        "順位": "31 位",
        "平均との差": "-77,000 戸",
        "中央値との差": "-10,700 戸",
        "年度": "2003 年",
        "割合": "0.91 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s30",
        "val": "49400 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-84,600 戸",
        "中央値との差": "-18,300 戸",
        "年度": "2003 年",
        "割合": "0.78 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "45400 ",
        "short_name": "高知 ",
        "順位": "33 位",
        "平均との差": "-88,600 戸",
        "中央値との差": "-22,300 戸",
        "年度": "2003 年",
        "割合": "0.72 %",
        "full_name": "高知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s02",
        "val": "44200 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-89,800 戸",
        "中央値との差": "-23,500 戸",
        "年度": "2003 年",
        "割合": "0.7 %",
        "full_name": "青森県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "42600 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-91,400 戸",
        "中央値との差": "-25,100 戸",
        "年度": "2003 年",
        "割合": "0.68 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "42100 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-91,900 戸",
        "中央値との差": "-25,600 戸",
        "年度": "2003 年",
        "割合": "0.67 %",
        "full_name": "香川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "39200 ",
        "short_name": "岩手 ",
        "順位": "37 位",
        "平均との差": "-94,800 戸",
        "中央値との差": "-28,500 戸",
        "年度": "2003 年",
        "割合": "0.62 %",
        "full_name": "岩手県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "34700 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-99,300 戸",
        "中央値との差": "-33,000 戸",
        "年度": "2003 年",
        "割合": "0.55 %",
        "full_name": "石川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s36",
        "val": "33900 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-100,100 戸",
        "中央値との差": "-33,800 戸",
        "年度": "2003 年",
        "割合": "0.54 %",
        "full_name": "徳島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "33400 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-100,600 戸",
        "中央値との差": "-34,300 戸",
        "年度": "2003 年",
        "割合": "0.53 %",
        "full_name": "山梨県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "31600 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-102,400 戸",
        "中央値との差": "-36,100 戸",
        "年度": "2003 年",
        "割合": "0.5 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "28600 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-105,400 戸",
        "中央値との差": "-39,100 戸",
        "年度": "2003 年",
        "割合": "0.45 %",
        "full_name": "島根県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "26100 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-107,900 戸",
        "中央値との差": "-41,600 戸",
        "年度": "2003 年",
        "割合": "0.41 %",
        "full_name": "秋田県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "24900 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-109,100 戸",
        "中央値との差": "-42,800 戸",
        "年度": "2003 年",
        "割合": "0.4 %",
        "full_name": "山形県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s18",
        "val": "21800 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-112,200 戸",
        "中央値との差": "-45,900 戸",
        "年度": "2003 年",
        "割合": "0.35 %",
        "full_name": "福井県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s16",
        "val": "20800 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-113,200 戸",
        "中央値との差": "-46,900 戸",
        "年度": "2003 年",
        "割合": "0.33 %",
        "full_name": "富山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s31",
        "val": "18400 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-115,600 戸",
        "中央値との差": "-49,300 戸",
        "年度": "2003 年",
        "割合": "0.29 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2008": [
      {
        "State": "s13",
        "val": "841000 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "701,706 戸",
        "中央値との差": "773,800 戸",
        "年度": "2008 年",
        "割合": "12.85 %",
        "full_name": "東京都 ",
        "前年差": "65,300 戸",
        "前年比": "8.42 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "580700 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "441,406 戸",
        "中央値との差": "513,500 戸",
        "年度": "2008 年",
        "割合": "8.87 %",
        "full_name": "大阪府 ",
        "前年差": "10,700 戸",
        "前年比": "1.88 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "574500 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "435,206 戸",
        "中央値との差": "507,300 戸",
        "年度": "2008 年",
        "割合": "8.78 %",
        "full_name": "神奈川県 ",
        "前年差": "26,600 戸",
        "前年比": "4.85 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "414700 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "275,406 戸",
        "中央値との差": "347,500 戸",
        "年度": "2008 年",
        "割合": "6.33 %",
        "full_name": "埼玉県 ",
        "前年差": "19,800 戸",
        "前年比": "5.01 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "364900 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "225,606 戸",
        "中央値との差": "297,700 戸",
        "年度": "2008 年",
        "割合": "5.57 %",
        "full_name": "愛知県 ",
        "前年差": "20,200 戸",
        "前年比": "5.86 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "347100 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "207,806 戸",
        "中央値との差": "279,900 戸",
        "年度": "2008 年",
        "割合": "5.3 %",
        "full_name": "兵庫県 ",
        "前年差": "20,400 戸",
        "前年比": "6.24 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "319400 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "180,106 戸",
        "中央値との差": "252,200 戸",
        "年度": "2008 年",
        "割合": "4.88 %",
        "full_name": "北海道 ",
        "前年差": "4,500 戸",
        "前年比": "1.43 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "307500 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "168,206 戸",
        "中央値との差": "240,300 戸",
        "年度": "2008 年",
        "割合": "4.7 %",
        "full_name": "千葉県 ",
        "前年差": "1,700 戸",
        "前年比": "0.56 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "296300 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "157,006 戸",
        "中央値との差": "229,100 戸",
        "年度": "2008 年",
        "割合": "4.53 %",
        "full_name": "福岡県 ",
        "前年差": "23,700 戸",
        "前年比": "8.69 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "160000 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "20,706 戸",
        "中央値との差": "92,800 戸",
        "年度": "2008 年",
        "割合": "2.44 %",
        "full_name": "静岡県 ",
        "前年差": "10,100 戸",
        "前年比": "6.74 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "154400 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "15,106 戸",
        "中央値との差": "87,200 戸",
        "年度": "2008 年",
        "割合": "2.36 %",
        "full_name": "広島県 ",
        "前年差": "2,600 戸",
        "前年比": "1.71 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "148400 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "9,106 戸",
        "中央値との差": "81,200 戸",
        "年度": "2008 年",
        "割合": "2.27 %",
        "full_name": "京都府 ",
        "前年差": "3,000 戸",
        "前年比": "2.06 %",
        "isval": "s26"
      },
      {
        "State": "s46",
        "val": "124800 ",
        "short_name": "鹿児島 ",
        "順位": "13 位",
        "平均との差": "-14,494 戸",
        "中央値との差": "57,600 戸",
        "年度": "2008 年",
        "割合": "1.91 %",
        "full_name": "鹿児島県 ",
        "前年差": "-5,300 戸",
        "前年比": "-4.07 %",
        "isval": "s46"
      },
      {
        "State": "s08",
        "val": "108700 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-30,594 戸",
        "中央値との差": "41,500 戸",
        "年度": "2008 年",
        "割合": "1.66 %",
        "full_name": "茨城県 ",
        "前年差": "400 戸",
        "前年比": "0.37 %",
        "isval": "s08"
      },
      {
        "State": "s47",
        "val": "102400 ",
        "short_name": "沖縄 ",
        "順位": "15 位",
        "平均との差": "-36,894 戸",
        "中央値との差": "35,200 戸",
        "年度": "2008 年",
        "割合": "1.56 %",
        "full_name": "沖縄県 ",
        "前年差": "15,400 戸",
        "前年比": "17.7 %",
        "isval": "s47"
      },
      {
        "State": "s04",
        "val": "96800 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-42,494 戸",
        "中央値との差": "29,600 戸",
        "年度": "2008 年",
        "割合": "1.48 %",
        "full_name": "宮城県 ",
        "前年差": "10,500 戸",
        "前年比": "12.17 %",
        "isval": "s04"
      },
      {
        "State": "s43",
        "val": "86400 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-52,894 戸",
        "中央値との差": "19,200 戸",
        "年度": "2008 年",
        "割合": "1.32 %",
        "full_name": "熊本県 ",
        "前年差": "1,700 戸",
        "前年比": "2.01 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "80500 ",
        "short_name": "愛媛 ",
        "順位": "18 位",
        "平均との差": "-58,794 戸",
        "中央値との差": "13,300 戸",
        "年度": "2008 年",
        "割合": "1.23 %",
        "full_name": "愛媛県 ",
        "前年差": "-9,200 戸",
        "前年比": "-10.26 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "80400 ",
        "short_name": "長崎 ",
        "順位": "19 位",
        "平均との差": "-58,894 戸",
        "中央値との差": "13,200 戸",
        "年度": "2008 年",
        "割合": "1.23 %",
        "full_name": "長崎県 ",
        "前年差": "-3,600 戸",
        "前年比": "-4.29 %",
        "isval": "s42"
      },
      {
        "State": "s10",
        "val": "78200 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-61,094 戸",
        "中央値との差": "11,000 戸",
        "年度": "2008 年",
        "割合": "1.19 %",
        "full_name": "群馬県 ",
        "前年差": "-1,200 戸",
        "前年比": "-1.51 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "77300 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-61,994 戸",
        "中央値との差": "10,100 戸",
        "年度": "2008 年",
        "割合": "1.18 %",
        "full_name": "岡山県 ",
        "前年差": "4,400 戸",
        "前年比": "6.04 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "76200 ",
        "short_name": "山口 ",
        "順位": "22 位",
        "平均との差": "-63,094 戸",
        "中央値との差": "9,000 戸",
        "年度": "2008 年",
        "割合": "1.16 %",
        "full_name": "山口県 ",
        "前年差": "-1,000 戸",
        "前年比": "-1.3 %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "75700 ",
        "short_name": "宮崎 ",
        "順位": "23 位",
        "平均との差": "-63,594 戸",
        "中央値との差": "8,500 戸",
        "年度": "2008 年",
        "割合": "1.16 %",
        "full_name": "宮崎県 ",
        "前年差": "600 戸",
        "前年比": "0.8 %",
        "isval": "s45"
      },
      {
        "State": "s20",
        "val": "67200 ",
        "short_name": "長野 ",
        "順位": "24 位",
        "平均との差": "-72,094 戸",
        "中央値との差": "0 戸",
        "年度": "2008 年",
        "割合": "1.03 %",
        "full_name": "長野県 ",
        "前年差": "6,400 戸",
        "前年比": "10.53 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "65500 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-73,794 戸",
        "中央値との差": "-1,700 戸",
        "年度": "2008 年",
        "割合": "1 %",
        "full_name": "栃木県 ",
        "前年差": "-2,200 戸",
        "前年比": "-3.25 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "62800 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-76,494 戸",
        "中央値との差": "-4,400 戸",
        "年度": "2008 年",
        "割合": "0.96 %",
        "full_name": "三重県 ",
        "前年差": "-1,700 戸",
        "前年比": "-2.64 %",
        "isval": "s24"
      },
      {
        "State": "s29",
        "val": "62500 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-76,794 戸",
        "中央値との差": "-4,700 戸",
        "年度": "2008 年",
        "割合": "0.95 %",
        "full_name": "奈良県 ",
        "前年差": "4,500 戸",
        "前年比": "7.76 %",
        "isval": "s29"
      },
      {
        "State": "s07",
        "val": "61300 ",
        "short_name": "福島 ",
        "順位": "28 位",
        "平均との差": "-77,994 戸",
        "中央値との差": "-5,900 戸",
        "年度": "2008 年",
        "割合": "0.94 %",
        "full_name": "福島県 ",
        "前年差": "2,100 戸",
        "前年比": "3.55 %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "59700 ",
        "short_name": "新潟 ",
        "順位": "29 位",
        "平均との差": "-79,594 戸",
        "中央値との差": "-7,500 戸",
        "年度": "2008 年",
        "割合": "0.91 %",
        "full_name": "新潟県 ",
        "前年差": "1,300 戸",
        "前年比": "2.23 %",
        "isval": "s15"
      },
      {
        "State": "s44",
        "val": "57100 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-82,194 戸",
        "中央値との差": "-10,100 戸",
        "年度": "2008 年",
        "割合": "0.87 %",
        "full_name": "大分県 ",
        "前年差": "-3,200 戸",
        "前年比": "-5.31 %",
        "isval": "s44"
      },
      {
        "State": "s21",
        "val": "56900 ",
        "short_name": "岐阜 ",
        "順位": "31 位",
        "平均との差": "-82,394 戸",
        "中央値との差": "-10,300 戸",
        "年度": "2008 年",
        "割合": "0.87 %",
        "full_name": "岐阜県 ",
        "前年差": "-100 戸",
        "前年比": "-0.18 %",
        "isval": "s21"
      },
      {
        "State": "s30",
        "val": "51700 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-87,594 戸",
        "中央値との差": "-15,500 戸",
        "年度": "2008 年",
        "割合": "0.79 %",
        "full_name": "和歌山県 ",
        "前年差": "2,300 戸",
        "前年比": "4.66 %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "46900 ",
        "short_name": "高知 ",
        "順位": "33 位",
        "平均との差": "-92,394 戸",
        "中央値との差": "-20,300 戸",
        "年度": "2008 年",
        "割合": "0.72 %",
        "full_name": "高知県 ",
        "前年差": "1,500 戸",
        "前年比": "3.3 %",
        "isval": "s39"
      },
      {
        "State": "s25",
        "val": "45100 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-94,194 戸",
        "中央値との差": "-22,100 戸",
        "年度": "2008 年",
        "割合": "0.69 %",
        "full_name": "滋賀県 ",
        "前年差": "2,500 戸",
        "前年比": "5.87 %",
        "isval": "s25"
      },
      {
        "State": "s02",
        "val": "44200 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-95,094 戸",
        "中央値との差": "-23,000 戸",
        "年度": "2008 年",
        "割合": "0.68 %",
        "full_name": "青森県 ",
        "前年差": "0 戸",
        "前年比": "0 %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "42700 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-96,594 戸",
        "中央値との差": "-24,500 戸",
        "年度": "2008 年",
        "割合": "0.65 %",
        "full_name": "香川県 ",
        "前年差": "600 戸",
        "前年比": "1.43 %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "40800 ",
        "short_name": "岩手 ",
        "順位": "37 位",
        "平均との差": "-98,494 戸",
        "中央値との差": "-26,400 戸",
        "年度": "2008 年",
        "割合": "0.62 %",
        "full_name": "岩手県 ",
        "前年差": "1,600 戸",
        "前年比": "4.08 %",
        "isval": "s03"
      },
      {
        "State": "s36",
        "val": "35900 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-103,394 戸",
        "中央値との差": "-31,300 戸",
        "年度": "2008 年",
        "割合": "0.55 %",
        "full_name": "徳島県 ",
        "前年差": "2,000 戸",
        "前年比": "5.9 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "35600 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-103,694 戸",
        "中央値との差": "-31,600 戸",
        "年度": "2008 年",
        "割合": "0.54 %",
        "full_name": "佐賀県 ",
        "前年差": "4,000 戸",
        "前年比": "12.66 %",
        "isval": "s41"
      },
      {
        "State": "s17",
        "val": "34900 ",
        "short_name": "石川 ",
        "順位": "40 位",
        "平均との差": "-104,394 戸",
        "中央値との差": "-32,300 戸",
        "年度": "2008 年",
        "割合": "0.53 %",
        "full_name": "石川県 ",
        "前年差": "200 戸",
        "前年比": "0.58 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "34000 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-105,294 戸",
        "中央値との差": "-33,200 戸",
        "年度": "2008 年",
        "割合": "0.52 %",
        "full_name": "山梨県 ",
        "前年差": "600 戸",
        "前年比": "1.8 %",
        "isval": "s19"
      },
      {
        "State": "s06",
        "val": "28900 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-110,394 戸",
        "中央値との差": "-38,300 戸",
        "年度": "2008 年",
        "割合": "0.44 %",
        "full_name": "山形県 ",
        "前年差": "4,000 戸",
        "前年比": "16.06 %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "27900 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-111,394 戸",
        "中央値との差": "-39,300 戸",
        "年度": "2008 年",
        "割合": "0.43 %",
        "full_name": "島根県 ",
        "前年差": "-700 戸",
        "前年比": "-2.45 %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "26100 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-113,194 戸",
        "中央値との差": "-41,100 戸",
        "年度": "2008 年",
        "割合": "0.4 %",
        "full_name": "秋田県 ",
        "前年差": "0 戸",
        "前年比": "0 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "21500 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-117,794 戸",
        "中央値との差": "-45,700 戸",
        "年度": "2008 年",
        "割合": "0.33 %",
        "full_name": "福井県 ",
        "前年差": "-300 戸",
        "前年比": "-1.38 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "21300 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-117,994 戸",
        "中央値との差": "-45,900 戸",
        "年度": "2008 年",
        "割合": "0.33 %",
        "full_name": "鳥取県 ",
        "前年差": "2,900 戸",
        "前年比": "15.76 %",
        "isval": "s31"
      },
      {
        "State": "s16",
        "val": "20000 ",
        "short_name": "富山 ",
        "順位": "47 位",
        "平均との差": "-119,294 戸",
        "中央値との差": "-47,200 戸",
        "年度": "2008 年",
        "割合": "0.31 %",
        "full_name": "富山県 ",
        "前年差": "-800 戸",
        "前年比": "-3.85 %",
        "isval": "s16"
      }
    ],
    "2013": [
      {
        "State": "s13",
        "val": "921300 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "777,915 戸",
        "中央値との差": "851,400 戸",
        "年度": "2013 年",
        "割合": "13.67 %",
        "full_name": "東京都 ",
        "前年差": "80,300 戸",
        "前年比": "9.55 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "608100 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "464,715 戸",
        "中央値との差": "538,200 戸",
        "年度": "2013 年",
        "割合": "9.02 %",
        "full_name": "大阪府 ",
        "前年差": "27,400 戸",
        "前年比": "4.72 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "602700 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "459,315 戸",
        "中央値との差": "532,800 戸",
        "年度": "2013 年",
        "割合": "8.94 %",
        "full_name": "神奈川県 ",
        "前年差": "28,200 戸",
        "前年比": "4.91 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "427700 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "284,315 戸",
        "中央値との差": "357,800 戸",
        "年度": "2013 年",
        "割合": "6.35 %",
        "full_name": "埼玉県 ",
        "前年差": "13,000 戸",
        "前年比": "3.13 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "377600 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "234,215 戸",
        "中央値との差": "307,700 戸",
        "年度": "2013 年",
        "割合": "5.6 %",
        "full_name": "愛知県 ",
        "前年差": "12,700 戸",
        "前年比": "3.48 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "342700 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "199,315 戸",
        "中央値との差": "272,800 戸",
        "年度": "2013 年",
        "割合": "5.09 %",
        "full_name": "兵庫県 ",
        "前年差": "-4,400 戸",
        "前年比": "-1.27 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "336400 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "193,015 戸",
        "中央値との差": "266,500 戸",
        "年度": "2013 年",
        "割合": "4.99 %",
        "full_name": "千葉県 ",
        "前年差": "28,900 戸",
        "前年比": "9.4 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "304100 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "160,715 戸",
        "中央値との差": "234,200 戸",
        "年度": "2013 年",
        "割合": "4.51 %",
        "full_name": "北海道 ",
        "前年差": "-15,300 戸",
        "前年比": "-4.79 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "300900 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "157,515 戸",
        "中央値との差": "231,000 戸",
        "年度": "2013 年",
        "割合": "4.46 %",
        "full_name": "福岡県 ",
        "前年差": "4,600 戸",
        "前年比": "1.55 %",
        "isval": "s40"
      },
      {
        "State": "s26",
        "val": "158100 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "14,715 戸",
        "中央値との差": "88,200 戸",
        "年度": "2013 年",
        "割合": "2.35 %",
        "full_name": "京都府 ",
        "前年差": "9,700 戸",
        "前年比": "6.54 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "156800 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "13,415 戸",
        "中央値との差": "86,900 戸",
        "年度": "2013 年",
        "割合": "2.33 %",
        "full_name": "広島県 ",
        "前年差": "2,400 戸",
        "前年比": "1.55 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "148200 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "4,815 戸",
        "中央値との差": "78,300 戸",
        "年度": "2013 年",
        "割合": "2.2 %",
        "full_name": "静岡県 ",
        "前年差": "-11,800 戸",
        "前年比": "-7.38 %",
        "isval": "s22"
      },
      {
        "State": "s46",
        "val": "127900 ",
        "short_name": "鹿児島 ",
        "順位": "13 位",
        "平均との差": "-15,485 戸",
        "中央値との差": "58,000 戸",
        "年度": "2013 年",
        "割合": "1.9 %",
        "full_name": "鹿児島県 ",
        "前年差": "3,100 戸",
        "前年比": "2.48 %",
        "isval": "s46"
      },
      {
        "State": "s08",
        "val": "105100 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-38,285 戸",
        "中央値との差": "35,200 戸",
        "年度": "2013 年",
        "割合": "1.56 %",
        "full_name": "茨城県 ",
        "前年差": "-3,600 戸",
        "前年比": "-3.31 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "100800 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-42,585 戸",
        "中央値との差": "30,900 戸",
        "年度": "2013 年",
        "割合": "1.5 %",
        "full_name": "宮城県 ",
        "前年差": "4,000 戸",
        "前年比": "4.13 %",
        "isval": "s04"
      },
      {
        "State": "s47",
        "val": "100800 ",
        "short_name": "沖縄 ",
        "順位": "16 位",
        "平均との差": "-42,585 戸",
        "中央値との差": "30,900 戸",
        "年度": "2013 年",
        "割合": "1.5 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,600 戸",
        "前年比": "-1.56 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "90300 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-53,085 戸",
        "中央値との差": "20,400 戸",
        "年度": "2013 年",
        "割合": "1.34 %",
        "full_name": "熊本県 ",
        "前年差": "3,900 戸",
        "前年比": "4.51 %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "89400 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "-53,985 戸",
        "中央値との差": "19,500 戸",
        "年度": "2013 年",
        "割合": "1.33 %",
        "full_name": "長崎県 ",
        "前年差": "9,000 戸",
        "前年比": "11.19 %",
        "isval": "s42"
      },
      {
        "State": "s10",
        "val": "80200 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-63,185 戸",
        "中央値との差": "10,300 戸",
        "年度": "2013 年",
        "割合": "1.19 %",
        "full_name": "群馬県 ",
        "前年差": "2,000 戸",
        "前年比": "2.56 %",
        "isval": "s10"
      },
      {
        "State": "s35",
        "val": "78700 ",
        "short_name": "山口 ",
        "順位": "20 位",
        "平均との差": "-64,685 戸",
        "中央値との差": "8,800 戸",
        "年度": "2013 年",
        "割合": "1.17 %",
        "full_name": "山口県 ",
        "前年差": "2,500 戸",
        "前年比": "3.28 %",
        "isval": "s35"
      },
      {
        "State": "s33",
        "val": "76900 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-66,485 戸",
        "中央値との差": "7,000 戸",
        "年度": "2013 年",
        "割合": "1.14 %",
        "full_name": "岡山県 ",
        "前年差": "-400 戸",
        "前年比": "-0.52 %",
        "isval": "s33"
      },
      {
        "State": "s38",
        "val": "76100 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "-67,285 戸",
        "中央値との差": "6,200 戸",
        "年度": "2013 年",
        "割合": "1.13 %",
        "full_name": "愛媛県 ",
        "前年差": "-4,400 戸",
        "前年比": "-5.47 %",
        "isval": "s38"
      },
      {
        "State": "s45",
        "val": "73900 ",
        "short_name": "宮崎 ",
        "順位": "23 位",
        "平均との差": "-69,485 戸",
        "中央値との差": "4,000 戸",
        "年度": "2013 年",
        "割合": "1.1 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,800 戸",
        "前年比": "-2.38 %",
        "isval": "s45"
      },
      {
        "State": "s09",
        "val": "69900 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-73,485 戸",
        "中央値との差": "0 戸",
        "年度": "2013 年",
        "割合": "1.04 %",
        "full_name": "栃木県 ",
        "前年差": "4,400 戸",
        "前年比": "6.72 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "66300 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-77,085 戸",
        "中央値との差": "-3,600 戸",
        "年度": "2013 年",
        "割合": "0.98 %",
        "full_name": "三重県 ",
        "前年差": "3,500 戸",
        "前年比": "5.57 %",
        "isval": "s24"
      },
      {
        "State": "s20",
        "val": "65500 ",
        "short_name": "長野 ",
        "順位": "26 位",
        "平均との差": "-77,885 戸",
        "中央値との差": "-4,400 戸",
        "年度": "2013 年",
        "割合": "0.97 %",
        "full_name": "長野県 ",
        "前年差": "-1,700 戸",
        "前年比": "-2.53 %",
        "isval": "s20"
      },
      {
        "State": "s44",
        "val": "63400 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-79,985 戸",
        "中央値との差": "-6,500 戸",
        "年度": "2013 年",
        "割合": "0.94 %",
        "full_name": "大分県 ",
        "前年差": "6,300 戸",
        "前年比": "11.03 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "62600 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-80,785 戸",
        "中央値との差": "-7,300 戸",
        "年度": "2013 年",
        "割合": "0.93 %",
        "full_name": "奈良県 ",
        "前年差": "100 戸",
        "前年比": "0.16 %",
        "isval": "s29"
      },
      {
        "State": "s21",
        "val": "62500 ",
        "short_name": "岐阜 ",
        "順位": "29 位",
        "平均との差": "-80,885 戸",
        "中央値との差": "-7,400 戸",
        "年度": "2013 年",
        "割合": "0.93 %",
        "full_name": "岐阜県 ",
        "前年差": "5,600 戸",
        "前年比": "9.84 %",
        "isval": "s21"
      },
      {
        "State": "s15",
        "val": "61600 ",
        "short_name": "新潟 ",
        "順位": "30 位",
        "平均との差": "-81,785 戸",
        "中央値との差": "-8,300 戸",
        "年度": "2013 年",
        "割合": "0.91 %",
        "full_name": "新潟県 ",
        "前年差": "1,900 戸",
        "前年比": "3.18 %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "60600 ",
        "short_name": "福島 ",
        "順位": "31 位",
        "平均との差": "-82,785 戸",
        "中央値との差": "-9,300 戸",
        "年度": "2013 年",
        "割合": "0.9 %",
        "full_name": "福島県 ",
        "前年差": "-700 戸",
        "前年比": "-1.14 %",
        "isval": "s07"
      },
      {
        "State": "s30",
        "val": "51900 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-91,485 戸",
        "中央値との差": "-18,000 戸",
        "年度": "2013 年",
        "割合": "0.77 %",
        "full_name": "和歌山県 ",
        "前年差": "200 戸",
        "前年比": "0.39 %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "46800 ",
        "short_name": "高知 ",
        "順位": "33 位",
        "平均との差": "-96,585 戸",
        "中央値との差": "-23,100 戸",
        "年度": "2013 年",
        "割合": "0.69 %",
        "full_name": "高知県 ",
        "前年差": "-100 戸",
        "前年比": "-0.21 %",
        "isval": "s39"
      },
      {
        "State": "s25",
        "val": "44400 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-98,985 戸",
        "中央値との差": "-25,500 戸",
        "年度": "2013 年",
        "割合": "0.66 %",
        "full_name": "滋賀県 ",
        "前年差": "-700 戸",
        "前年比": "-1.55 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "43600 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-99,785 戸",
        "中央値との差": "-26,300 戸",
        "年度": "2013 年",
        "割合": "0.65 %",
        "full_name": "香川県 ",
        "前年差": "900 戸",
        "前年比": "2.11 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "41900 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-101,485 戸",
        "中央値との差": "-28,000 戸",
        "年度": "2013 年",
        "割合": "0.62 %",
        "full_name": "青森県 ",
        "前年差": "-2,300 戸",
        "前年比": "-5.2 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "38000 ",
        "short_name": "岩手 ",
        "順位": "37 位",
        "平均との差": "-105,385 戸",
        "中央値との差": "-31,900 戸",
        "年度": "2013 年",
        "割合": "0.56 %",
        "full_name": "岩手県 ",
        "前年差": "-2,800 戸",
        "前年比": "-6.86 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "33500 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-109,885 戸",
        "中央値との差": "-36,400 戸",
        "年度": "2013 年",
        "割合": "0.5 %",
        "full_name": "石川県 ",
        "前年差": "-1,400 戸",
        "前年比": "-4.01 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "32400 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-110,985 戸",
        "中央値との差": "-37,500 戸",
        "年度": "2013 年",
        "割合": "0.48 %",
        "full_name": "山梨県 ",
        "前年差": "-1,600 戸",
        "前年比": "-4.71 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "32000 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-111,385 戸",
        "中央値との差": "-37,900 戸",
        "年度": "2013 年",
        "割合": "0.47 %",
        "full_name": "徳島県 ",
        "前年差": "-3,900 戸",
        "前年比": "-10.86 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "29200 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-114,185 戸",
        "中央値との差": "-40,700 戸",
        "年度": "2013 年",
        "割合": "0.43 %",
        "full_name": "佐賀県 ",
        "前年差": "-6,400 戸",
        "前年比": "-17.98 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "28100 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-115,285 戸",
        "中央値との差": "-41,800 戸",
        "年度": "2013 年",
        "割合": "0.42 %",
        "full_name": "島根県 ",
        "前年差": "200 戸",
        "前年比": "0.72 %",
        "isval": "s32"
      },
      {
        "State": "s06",
        "val": "27500 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-115,885 戸",
        "中央値との差": "-42,400 戸",
        "年度": "2013 年",
        "割合": "0.41 %",
        "full_name": "山形県 ",
        "前年差": "-1,400 戸",
        "前年比": "-4.84 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "27400 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-115,985 戸",
        "中央値との差": "-42,500 戸",
        "年度": "2013 年",
        "割合": "0.41 %",
        "full_name": "秋田県 ",
        "前年差": "1,300 戸",
        "前年比": "4.98 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "24100 ",
        "short_name": "富山 ",
        "順位": "45 位",
        "平均との差": "-119,285 戸",
        "中央値との差": "-45,800 戸",
        "年度": "2013 年",
        "割合": "0.36 %",
        "full_name": "富山県 ",
        "前年差": "4,100 戸",
        "前年比": "20.5 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "20700 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-122,685 戸",
        "中央値との差": "-49,200 戸",
        "年度": "2013 年",
        "割合": "0.31 %",
        "full_name": "福井県 ",
        "前年差": "-800 戸",
        "前年比": "-3.72 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "20500 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-122,885 戸",
        "中央値との差": "-49,400 戸",
        "年度": "2013 年",
        "割合": "0.3 %",
        "full_name": "鳥取県 ",
        "前年差": "-800 戸",
        "前年比": "-3.76 %",
        "isval": "s31"
      }
    ],
    "2018": [
      {
        "State": "s13",
        "val": "885600 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "744,117 戸",
        "中央値との差": "812,800 戸",
        "年度": "2018 年",
        "割合": "13.32 %",
        "full_name": "東京都 ",
        "前年差": "-35,700 戸",
        "前年比": "-3.87 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "569900 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "428,417 戸",
        "中央値との差": "497,100 戸",
        "年度": "2018 年",
        "割合": "8.57 %",
        "full_name": "神奈川県 ",
        "前年差": "-32,800 戸",
        "前年比": "-5.44 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "569000 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "427,517 戸",
        "中央値との差": "496,200 戸",
        "年度": "2018 年",
        "割合": "8.56 %",
        "full_name": "大阪府 ",
        "前年差": "-39,100 戸",
        "前年比": "-6.43 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "414600 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "273,117 戸",
        "中央値との差": "341,800 戸",
        "年度": "2018 年",
        "割合": "6.23 %",
        "full_name": "埼玉県 ",
        "前年差": "-13,100 戸",
        "前年比": "-3.06 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "373100 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "231,617 戸",
        "中央値との差": "300,300 戸",
        "年度": "2018 年",
        "割合": "5.61 %",
        "full_name": "愛知県 ",
        "前年差": "-4,500 戸",
        "前年比": "-1.19 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "335400 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "193,917 戸",
        "中央値との差": "262,600 戸",
        "年度": "2018 年",
        "割合": "5.04 %",
        "full_name": "千葉県 ",
        "前年差": "-1,000 戸",
        "前年比": "-0.3 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "314300 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "172,817 戸",
        "中央値との差": "241,500 戸",
        "年度": "2018 年",
        "割合": "4.73 %",
        "full_name": "兵庫県 ",
        "前年差": "-28,400 戸",
        "前年比": "-8.29 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "311400 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "169,917 戸",
        "中央値との差": "238,600 戸",
        "年度": "2018 年",
        "割合": "4.68 %",
        "full_name": "北海道 ",
        "前年差": "7,300 戸",
        "前年比": "2.4 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "300000 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "158,517 戸",
        "中央値との差": "227,200 戸",
        "年度": "2018 年",
        "割合": "4.51 %",
        "full_name": "福岡県 ",
        "前年差": "-900 戸",
        "前年比": "-0.3 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "157500 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "16,017 戸",
        "中央値との差": "84,700 戸",
        "年度": "2018 年",
        "割合": "2.37 %",
        "full_name": "静岡県 ",
        "前年差": "9,300 戸",
        "前年比": "6.28 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "155700 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "14,217 戸",
        "中央値との差": "82,900 戸",
        "年度": "2018 年",
        "割合": "2.34 %",
        "full_name": "京都府 ",
        "前年差": "-2,400 戸",
        "前年比": "-1.52 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "152600 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "11,117 戸",
        "中央値との差": "79,800 戸",
        "年度": "2018 年",
        "割合": "2.29 %",
        "full_name": "広島県 ",
        "前年差": "-4,200 戸",
        "前年比": "-2.68 %",
        "isval": "s34"
      },
      {
        "State": "s46",
        "val": "117400 ",
        "short_name": "鹿児島 ",
        "順位": "13 位",
        "平均との差": "-24,083 戸",
        "中央値との差": "44,600 戸",
        "年度": "2018 年",
        "割合": "1.77 %",
        "full_name": "鹿児島県 ",
        "前年差": "-10,500 戸",
        "前年比": "-8.21 %",
        "isval": "s46"
      },
      {
        "State": "s08",
        "val": "116700 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-24,783 戸",
        "中央値との差": "43,900 戸",
        "年度": "2018 年",
        "割合": "1.75 %",
        "full_name": "茨城県 ",
        "前年差": "11,600 戸",
        "前年比": "11.04 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "97900 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-43,583 戸",
        "中央値との差": "25,100 戸",
        "年度": "2018 年",
        "割合": "1.47 %",
        "full_name": "宮城県 ",
        "前年差": "-2,900 戸",
        "前年比": "-2.88 %",
        "isval": "s04"
      },
      {
        "State": "s47",
        "val": "92300 ",
        "short_name": "沖縄 ",
        "順位": "16 位",
        "平均との差": "-49,183 戸",
        "中央値との差": "19,500 戸",
        "年度": "2018 年",
        "割合": "1.39 %",
        "full_name": "沖縄県 ",
        "前年差": "-8,500 戸",
        "前年比": "-8.43 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "90400 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-51,083 戸",
        "中央値との差": "17,600 戸",
        "年度": "2018 年",
        "割合": "1.36 %",
        "full_name": "熊本県 ",
        "前年差": "100 戸",
        "前年比": "0.11 %",
        "isval": "s43"
      },
      {
        "State": "s10",
        "val": "86100 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-55,383 戸",
        "中央値との差": "13,300 戸",
        "年度": "2018 年",
        "割合": "1.29 %",
        "full_name": "群馬県 ",
        "前年差": "5,900 戸",
        "前年比": "7.36 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "82900 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-58,583 戸",
        "中央値との差": "10,100 戸",
        "年度": "2018 年",
        "割合": "1.25 %",
        "full_name": "岡山県 ",
        "前年差": "6,000 戸",
        "前年比": "7.8 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "81800 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-59,683 戸",
        "中央値との差": "9,000 戸",
        "年度": "2018 年",
        "割合": "1.23 %",
        "full_name": "栃木県 ",
        "前年差": "11,900 戸",
        "前年比": "17.02 %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "81200 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-60,283 戸",
        "中央値との差": "8,400 戸",
        "年度": "2018 年",
        "割合": "1.22 %",
        "full_name": "長崎県 ",
        "前年差": "-8,200 戸",
        "前年比": "-9.17 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "80200 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "-61,283 戸",
        "中央値との差": "7,400 戸",
        "年度": "2018 年",
        "割合": "1.21 %",
        "full_name": "愛媛県 ",
        "前年差": "4,100 戸",
        "前年比": "5.39 %",
        "isval": "s38"
      },
      {
        "State": "s20",
        "val": "75200 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "-66,283 戸",
        "中央値との差": "2,400 戸",
        "年度": "2018 年",
        "割合": "1.13 %",
        "full_name": "長野県 ",
        "前年差": "9,700 戸",
        "前年比": "14.81 %",
        "isval": "s20"
      },
      {
        "State": "s45",
        "val": "72800 ",
        "short_name": "宮崎 ",
        "順位": "24 位",
        "平均との差": "-68,683 戸",
        "中央値との差": "0 戸",
        "年度": "2018 年",
        "割合": "1.09 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,100 戸",
        "前年比": "-1.49 %",
        "isval": "s45"
      },
      {
        "State": "s24",
        "val": "70000 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-71,483 戸",
        "中央値との差": "-2,800 戸",
        "年度": "2018 年",
        "割合": "1.05 %",
        "full_name": "三重県 ",
        "前年差": "3,700 戸",
        "前年比": "5.58 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "69300 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-72,183 戸",
        "中央値との差": "-3,500 戸",
        "年度": "2018 年",
        "割合": "1.04 %",
        "full_name": "山口県 ",
        "前年差": "-9,400 戸",
        "前年比": "-11.94 %",
        "isval": "s35"
      },
      {
        "State": "s15",
        "val": "67300 ",
        "short_name": "新潟 ",
        "順位": "27 位",
        "平均との差": "-74,183 戸",
        "中央値との差": "-5,500 戸",
        "年度": "2018 年",
        "割合": "1.01 %",
        "full_name": "新潟県 ",
        "前年差": "5,700 戸",
        "前年比": "9.25 %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "66900 ",
        "short_name": "福島 ",
        "順位": "28 位",
        "平均との差": "-74,583 戸",
        "中央値との差": "-5,900 戸",
        "年度": "2018 年",
        "割合": "1.01 %",
        "full_name": "福島県 ",
        "前年差": "6,300 戸",
        "前年比": "10.4 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "65900 ",
        "short_name": "岐阜 ",
        "順位": "29 位",
        "平均との差": "-75,583 戸",
        "中央値との差": "-6,900 戸",
        "年度": "2018 年",
        "割合": "0.99 %",
        "full_name": "岐阜県 ",
        "前年差": "3,400 戸",
        "前年比": "5.44 %",
        "isval": "s21"
      },
      {
        "State": "s29",
        "val": "59300 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-82,183 戸",
        "中央値との差": "-13,500 戸",
        "年度": "2018 年",
        "割合": "0.89 %",
        "full_name": "奈良県 ",
        "前年差": "-3,300 戸",
        "前年比": "-5.27 %",
        "isval": "s29"
      },
      {
        "State": "s44",
        "val": "58700 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-82,783 戸",
        "中央値との差": "-14,100 戸",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "大分県 ",
        "前年差": "-4,700 戸",
        "前年比": "-7.41 %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "50800 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-90,683 戸",
        "中央値との差": "-22,000 戸",
        "年度": "2018 年",
        "割合": "0.76 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,100 戸",
        "前年比": "-2.12 %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "49400 ",
        "short_name": "高知 ",
        "順位": "33 位",
        "平均との差": "-92,083 戸",
        "中央値との差": "-23,400 戸",
        "年度": "2018 年",
        "割合": "0.74 %",
        "full_name": "高知県 ",
        "前年差": "2,600 戸",
        "前年比": "5.56 %",
        "isval": "s39"
      },
      {
        "State": "s25",
        "val": "48800 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-92,683 戸",
        "中央値との差": "-24,000 戸",
        "年度": "2018 年",
        "割合": "0.73 %",
        "full_name": "滋賀県 ",
        "前年差": "4,400 戸",
        "前年比": "9.91 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "44300 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-97,183 戸",
        "中央値との差": "-28,500 戸",
        "年度": "2018 年",
        "割合": "0.67 %",
        "full_name": "香川県 ",
        "前年差": "700 戸",
        "前年比": "1.61 %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "44200 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-97,283 戸",
        "中央値との差": "-28,600 戸",
        "年度": "2018 年",
        "割合": "0.66 %",
        "full_name": "岩手県 ",
        "前年差": "6,200 戸",
        "前年比": "16.32 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "43400 ",
        "short_name": "青森 ",
        "順位": "37 位",
        "平均との差": "-98,083 戸",
        "中央値との差": "-29,400 戸",
        "年度": "2018 年",
        "割合": "0.65 %",
        "full_name": "青森県 ",
        "前年差": "1,500 戸",
        "前年比": "3.58 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "39200 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-102,283 戸",
        "中央値との差": "-33,600 戸",
        "年度": "2018 年",
        "割合": "0.59 %",
        "full_name": "石川県 ",
        "前年差": "5,700 戸",
        "前年比": "17.01 %",
        "isval": "s17"
      },
      {
        "State": "s41",
        "val": "35000 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-106,483 戸",
        "中央値との差": "-37,800 戸",
        "年度": "2018 年",
        "割合": "0.53 %",
        "full_name": "佐賀県 ",
        "前年差": "5,800 戸",
        "前年比": "19.86 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "34800 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-106,683 戸",
        "中央値との差": "-38,000 戸",
        "年度": "2018 年",
        "割合": "0.52 %",
        "full_name": "徳島県 ",
        "前年差": "2,800 戸",
        "前年比": "8.75 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "32400 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-109,083 戸",
        "中央値との差": "-40,400 戸",
        "年度": "2018 年",
        "割合": "0.49 %",
        "full_name": "山梨県 ",
        "前年差": "0 戸",
        "前年比": "0 %",
        "isval": "s19"
      },
      {
        "State": "s05",
        "val": "30000 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-111,483 戸",
        "中央値との差": "-42,800 戸",
        "年度": "2018 年",
        "割合": "0.45 %",
        "full_name": "秋田県 ",
        "前年差": "2,600 戸",
        "前年比": "9.49 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "29200 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-112,283 戸",
        "中央値との差": "-43,600 戸",
        "年度": "2018 年",
        "割合": "0.44 %",
        "full_name": "山形県 ",
        "前年差": "1,700 戸",
        "前年比": "6.18 %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "28000 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-113,483 戸",
        "中央値との差": "-44,800 戸",
        "年度": "2018 年",
        "割合": "0.42 %",
        "full_name": "島根県 ",
        "前年差": "-100 戸",
        "前年比": "-0.36 %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "26300 ",
        "short_name": "富山 ",
        "順位": "45 位",
        "平均との差": "-115,183 戸",
        "中央値との差": "-46,500 戸",
        "年度": "2018 年",
        "割合": "0.4 %",
        "full_name": "富山県 ",
        "前年差": "2,200 戸",
        "前年比": "9.13 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "22100 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-119,383 戸",
        "中央値との差": "-50,700 戸",
        "年度": "2018 年",
        "割合": "0.33 %",
        "full_name": "福井県 ",
        "前年差": "1,400 戸",
        "前年比": "6.76 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "20400 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-121,083 戸",
        "中央値との差": "-52,400 戸",
        "年度": "2018 年",
        "割合": "0.31 %",
        "full_name": "鳥取県 ",
        "前年差": "-100 戸",
        "前年比": "-0.49 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "千葉", "兵庫", "北海道", "福岡", "静岡", "京都", "広島", "鹿児島", "茨城", "宮城", "沖縄", "熊本", "群馬", "岡山", "栃木", "長崎", "愛媛", "長野", "宮崎", "三重", "山口", "新潟", "福島", "岐阜", "奈良", "大分", "和歌山", "高知", "滋賀", "香川", "岩手", "青森", "石川", "佐賀", "徳島", "山梨", "秋田", "山形", "島根", "富山", "福井", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2003,
        "平均": 134000,
        "全国": 6298000,
        "北海道": 314900,
        "青森": 44200,
        "岩手": 39200,
        "宮城": 86300,
        "秋田": 26100,
        "山形": 24900,
        "福島": 59200,
        "茨城": 108300,
        "栃木": 67700,
        "群馬": 79400,
        "埼玉": 394900,
        "千葉": 305800,
        "東京": 775700,
        "神奈川": 547900,
        "新潟": 58400,
        "富山": 20800,
        "石川": 34700,
        "福井": 21800,
        "山梨": 33400,
        "長野": 60800,
        "岐阜": 57000,
        "静岡": 149900,
        "愛知": 344700,
        "三重": 64500,
        "滋賀": 42600,
        "京都": 145400,
        "大阪": 570000,
        "兵庫": 326700,
        "奈良": 58000,
        "和歌山": 49400,
        "鳥取": 18400,
        "島根": 28600,
        "岡山": 72900,
        "広島": 151800,
        "山口": 77200,
        "徳島": 33900,
        "香川": 42100,
        "愛媛": 89700,
        "高知": 45400,
        "福岡": 272600,
        "佐賀": 31600,
        "長崎": 84000,
        "熊本": 84700,
        "大分": 60300,
        "宮崎": 75100,
        "鹿児島": 130100,
        "沖縄": 87000
      },
      {
        "year": 2008,
        "平均": 139294,
        "全国": 6546700,
        "北海道": 319400,
        "青森": 44200,
        "岩手": 40800,
        "宮城": 96800,
        "秋田": 26100,
        "山形": 28900,
        "福島": 61300,
        "茨城": 108700,
        "栃木": 65500,
        "群馬": 78200,
        "埼玉": 414700,
        "千葉": 307500,
        "東京": 841000,
        "神奈川": 574500,
        "新潟": 59700,
        "富山": 20000,
        "石川": 34900,
        "福井": 21500,
        "山梨": 34000,
        "長野": 67200,
        "岐阜": 56900,
        "静岡": 160000,
        "愛知": 364900,
        "三重": 62800,
        "滋賀": 45100,
        "京都": 148400,
        "大阪": 580700,
        "兵庫": 347100,
        "奈良": 62500,
        "和歌山": 51700,
        "鳥取": 21300,
        "島根": 27900,
        "岡山": 77300,
        "広島": 154400,
        "山口": 76200,
        "徳島": 35900,
        "香川": 42700,
        "愛媛": 80500,
        "高知": 46900,
        "福岡": 296300,
        "佐賀": 35600,
        "長崎": 80400,
        "熊本": 86400,
        "大分": 57100,
        "宮崎": 75700,
        "鹿児島": 124800,
        "沖縄": 102400
      },
      {
        "year": 2013,
        "平均": 143385,
        "全国": 6739400,
        "北海道": 304100,
        "青森": 41900,
        "岩手": 38000,
        "宮城": 100800,
        "秋田": 27400,
        "山形": 27500,
        "福島": 60600,
        "茨城": 105100,
        "栃木": 69900,
        "群馬": 80200,
        "埼玉": 427700,
        "千葉": 336400,
        "東京": 921300,
        "神奈川": 602700,
        "新潟": 61600,
        "富山": 24100,
        "石川": 33500,
        "福井": 20700,
        "山梨": 32400,
        "長野": 65500,
        "岐阜": 62500,
        "静岡": 148200,
        "愛知": 377600,
        "三重": 66300,
        "滋賀": 44400,
        "京都": 158100,
        "大阪": 608100,
        "兵庫": 342700,
        "奈良": 62600,
        "和歌山": 51900,
        "鳥取": 20500,
        "島根": 28100,
        "岡山": 76900,
        "広島": 156800,
        "山口": 78700,
        "徳島": 32000,
        "香川": 43600,
        "愛媛": 76100,
        "高知": 46800,
        "福岡": 300900,
        "佐賀": 29200,
        "長崎": 89400,
        "熊本": 90300,
        "大分": 63400,
        "宮崎": 73900,
        "鹿児島": 127900,
        "沖縄": 100800
      },
      {
        "year": 2018,
        "平均": 141483,
        "全国": 6649600,
        "北海道": 311400,
        "青森": 43400,
        "岩手": 44200,
        "宮城": 97900,
        "秋田": 30000,
        "山形": 29200,
        "福島": 66900,
        "茨城": 116700,
        "栃木": 81800,
        "群馬": 86100,
        "埼玉": 414600,
        "千葉": 335400,
        "東京": 885600,
        "神奈川": 569900,
        "新潟": 67300,
        "富山": 26300,
        "石川": 39200,
        "福井": 22100,
        "山梨": 32400,
        "長野": 75200,
        "岐阜": 65900,
        "静岡": 157500,
        "愛知": 373100,
        "三重": 70000,
        "滋賀": 48800,
        "京都": 155700,
        "大阪": 569000,
        "兵庫": 314300,
        "奈良": 59300,
        "和歌山": 50800,
        "鳥取": 20400,
        "島根": 28000,
        "岡山": 82900,
        "広島": 152600,
        "山口": 69300,
        "徳島": 34800,
        "香川": 44300,
        "愛媛": 80200,
        "高知": 49400,
        "福岡": 300000,
        "佐賀": 35000,
        "長崎": 81200,
        "熊本": 90400,
        "大分": 58700,
        "宮崎": 72800,
        "鹿児島": 117400,
        "沖縄": 92300
      }
    ]
  }
}
);
}
