export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2102",
      "cat01_jp": "H2102_居住室の畳数6.0～11.9畳住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "戸",
      "value": "1130600",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1130600",
      "value_min": "12200",
      "value_all_max": "1357400",
      "value_all_min": "9900",
      "allPro": "24.19",
      "areaPro": "83.17",
      "mean": "99423",
      "median": "38500",
      "mean_dif": "1031177",
      "median_dif": "1092100",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2003",
      "last_dif": null,
      "last_pro": null,
      "title": "居住室の畳数6.0～11.9畳住宅数",
      "title_full": "居住室の畳数6.0～11.9畳住宅数",
      "title_link": "居住室の畳数6.0～11.9畳住宅数",
      "title_txt": "居住室の畳数6.0～11.9畳住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 99,423 戸<br>全国 4,673,400 戸",
      "sum1": "全国では4,673,400戸で、平均は99,423戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "福井県", "鳥取県"],
      "rank123_val": [1130600, 465800, 429700, 13400, 13100, 12200],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2008": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2102",
      "cat01_jp": "H2102_居住室の畳数6.0～11.9畳住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2008100000",
      "time_jp": "2008年度",
      "unit": "戸",
      "value": "1236800",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1236800",
      "value_min": "9900",
      "value_all_max": "1357400",
      "value_all_min": "9900",
      "allPro": "24.77",
      "areaPro": "91.05",
      "mean": "106249",
      "median": "42100",
      "mean_dif": "1130551",
      "median_dif": "1194700",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2008",
      "last_dif": "106200",
      "last_pro": "9.39",
      "title": "居住室の畳数6.0～11.9畳住宅数",
      "title_full": "居住室の畳数6.0～11.9畳住宅数",
      "title_link": "居住室の畳数6.0～11.9畳住宅数",
      "title_txt": "居住室の畳数6.0～11.9畳住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 106,249 戸<br>全国 4,994,000 戸",
      "sum1": "全国では4,994,000戸で、平均は106,249戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "鳥取県", "福井県"],
      "rank123_val": [1236800, 473200, 452800, 14600, 13400, 9900],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "tottori_kensho.png", "fukui_kensho.png"]
    },
    "2013": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2102",
      "cat01_jp": "H2102_居住室の畳数6.0～11.9畳住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2013100000",
      "time_jp": "2013年度",
      "unit": "戸",
      "value": "1255000",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1255000",
      "value_min": "15000",
      "value_all_max": "1357400",
      "value_all_min": "9900",
      "allPro": "23.57",
      "areaPro": "92.4",
      "mean": "113291",
      "median": "42100",
      "mean_dif": "1141709",
      "median_dif": "1212900",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2013",
      "last_dif": "18200",
      "last_pro": "1.47",
      "title": "居住室の畳数6.0～11.9畳住宅数",
      "title_full": "居住室の畳数6.0～11.9畳住宅数",
      "title_link": "居住室の畳数6.0～11.9畳住宅数",
      "title_txt": "居住室の畳数6.0～11.9畳住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 113,291 戸<br>全国 5,324,800 戸",
      "sum1": "全国では5,324,800戸で、平均は113,291戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "鳥取県", "福井県"],
      "rank123_val": [1255000, 495300, 478000, 16700, 15500, 15000],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "tottori_kensho.png", "fukui_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2102",
      "cat01_jp": "H2102_居住室の畳数6.0～11.9畳住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "戸",
      "value": "1357400",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1357400",
      "value_min": "15600",
      "value_all_max": "1357400",
      "value_all_min": "9900",
      "allPro": "24.52",
      "areaPro": "100",
      "mean": "117796",
      "median": "45700",
      "mean_dif": "1239604",
      "median_dif": "1311700",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2018",
      "last_dif": "102400",
      "last_pro": "8.16",
      "title": "居住室の畳数6.0～11.9畳住宅数",
      "title_full": "居住室の畳数6.0～11.9畳住宅数",
      "title_link": "居住室の畳数6.0～11.9畳住宅数",
      "title_txt": "居住室の畳数6.0～11.9畳住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 117,796 戸<br>全国 5,536,200 戸",
      "sum1": "全国では5,536,200戸で、平均は117,796戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "福井県", "鳥取県"],
      "rank123_val": [1357400, 512600, 488800, 16700, 16600, 15600],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "fukui_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1130600,
          "n2": 83.17,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 24.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 465800,
          "n2": 33.83,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 9.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 429700,
          "n2": 31.15,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 9.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 240800,
          "n2": 17.14,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 5.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 225600,
          "n2": 16.01,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 216800,
          "n2": 15.35,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 4.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 192700,
          "n2": 13.57,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 164700,
          "n2": 11.49,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 141400,
          "n2": 9.76,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 105400,
          "n2": 7.09,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 105200,
          "n2": 7.07,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 97900,
          "n2": 6.53,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 90900,
          "n2": 6.01,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 64300,
          "n2": 4.04,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 62900,
          "n2": 3.93,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 53200,
          "n2": 3.21,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 52800,
          "n2": 3.18,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 50100,
          "n2": 2.98,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 42200,
          "n2": 2.4,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 41000,
          "n2": 2.31,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 40900,
          "n2": 2.3,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 39000,
          "n2": 2.16,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 38500,
          "n2": 2.12,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 38500,
          "n2": 2.12,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 35700,
          "n2": 1.91,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 35500,
          "n2": 1.9,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 35000,
          "n2": 1.86,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 34900,
          "n2": 1.86,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 31100,
          "n2": 1.57,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 29100,
          "n2": 1.42,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 28500,
          "n2": 1.38,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 28400,
          "n2": 1.37,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 25000,
          "n2": 1.12,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 23800,
          "n2": 1.03,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 23600,
          "n2": 1.02,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 22200,
          "n2": 0.91,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 21000,
          "n2": 0.82,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 20800,
          "n2": 0.81,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 20000,
          "n2": 0.75,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 19200,
          "n2": 0.69,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 18100,
          "n2": 0.61,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 17800,
          "n2": 0.59,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 17600,
          "n2": 0.57,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 16000,
          "n2": 0.45,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 13400,
          "n2": 0.26,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 13100,
          "n2": 0.24,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 12200,
          "n2": 0.17,
          "n3": "戸",
          "n4": 1130600
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2008": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1236800,
          "n2": 91.05,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 24.77,
          "n2": "%"
        },
        "dif": {
          "n1": 106200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 473200,
          "n2": 34.38,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 9.48,
          "n2": "%"
        },
        "dif": {
          "n1": 7400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 452800,
          "n2": 32.87,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 9.07,
          "n2": "%"
        },
        "dif": {
          "n1": 23100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 274400,
          "n2": 19.63,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 5.49,
          "n2": "%"
        },
        "dif": {
          "n1": 33600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 13.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 235700,
          "n2": 16.76,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 4.72,
          "n2": "%"
        },
        "dif": {
          "n1": 10100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 235600,
          "n2": 16.75,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 4.72,
          "n2": "%"
        },
        "dif": {
          "n1": 18800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 201400,
          "n2": 14.21,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": 8700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 161900,
          "n2": 11.28,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 3.24,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 153600,
          "n2": 10.66,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": 12200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 116900,
          "n2": 7.94,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": 11500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 116500,
          "n2": 7.91,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": 11300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 102300,
          "n2": 6.86,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 100000,
          "n2": 6.69,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 9100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 68100,
          "n2": 4.32,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 3800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 66800,
          "n2": 4.22,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 3900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 59400,
          "n2": 3.67,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 9300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 18.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 52600,
          "n2": 3.17,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 49000,
          "n2": 2.9,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 10000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 25.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 48700,
          "n2": 2.88,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -4100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -7.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 43800,
          "n2": 2.52,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 1600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 43700,
          "n2": 2.51,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 15300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 53.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 43500,
          "n2": 2.49,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 2600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 42200,
          "n2": 2.4,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 11100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 35.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 42100,
          "n2": 2.39,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 3600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 41000,
          "n2": 2.31,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 39600,
          "n2": 2.2,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 3900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 39100,
          "n2": 2.17,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 4200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 12.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 38100,
          "n2": 2.09,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 36700,
          "n2": 1.99,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 1700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 35300,
          "n2": 1.88,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 32600,
          "n2": 1.68,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 3500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 12.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 27500,
          "n2": 1.31,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 25200,
          "n2": 1.14,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 23700,
          "n2": 1.02,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 2900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 13.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 22900,
          "n2": 0.96,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 5100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 28.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 21900,
          "n2": 0.89,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": -1900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -7.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 21400,
          "n2": 0.85,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -3600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -14.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 21000,
          "n2": 0.82,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 20600,
          "n2": 0.79,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -7.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 19900,
          "n2": 0.74,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 19600,
          "n2": 0.72,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 2000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 11.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 17800,
          "n2": 0.59,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 15500,
          "n2": 0.42,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 15.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 15400,
          "n2": 0.41,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": -4600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 14600,
          "n2": 0.35,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": -1400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -8.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 13400,
          "n2": 0.26,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": 1200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 9900,
          "n2": 0,
          "n3": "戸",
          "n4": 1236800
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -3200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -24.43,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2013": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1255000,
          "n2": 92.4,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 23.57,
          "n2": "%"
        },
        "dif": {
          "n1": 18200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 495300,
          "n2": 36.02,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 9.3,
          "n2": "%"
        },
        "dif": {
          "n1": 22100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 478000,
          "n2": 34.74,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 8.98,
          "n2": "%"
        },
        "dif": {
          "n1": 25200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 336400,
          "n2": 24.23,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 6.32,
          "n2": "%"
        },
        "dif": {
          "n1": 62000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 22.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 266200,
          "n2": 19.02,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": 30600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 12.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 258000,
          "n2": 18.41,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 4.85,
          "n2": "%"
        },
        "dif": {
          "n1": 22300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 241400,
          "n2": 17.18,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": 40000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 19.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 189700,
          "n2": 13.34,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 3.56,
          "n2": "%"
        },
        "dif": {
          "n1": 27800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 17.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 166200,
          "n2": 11.6,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": 12600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 125300,
          "n2": 8.56,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 23000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 22.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 123500,
          "n2": 8.43,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": 7000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 110400,
          "n2": 7.46,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": -6500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 99800,
          "n2": 6.67,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 66800,
          "n2": 4.22,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 63000,
          "n2": 3.94,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -3800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 62100,
          "n2": 3.87,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 9500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 18.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 58800,
          "n2": 3.63,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 52500,
          "n2": 3.16,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 3800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 7.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 48500,
          "n2": 2.86,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 5000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 11.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 43900,
          "n2": 2.52,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 1800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 43300,
          "n2": 2.48,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -5700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -11.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 43200,
          "n2": 2.47,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 42500,
          "n2": 2.42,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 42100,
          "n2": 2.39,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 39400,
          "n2": 2.19,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 39200,
          "n2": 2.17,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 2500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 39200,
          "n2": 2.17,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 39200,
          "n2": 2.17,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 1100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 37700,
          "n2": 2.06,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 2400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 37300,
          "n2": 2.03,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 36700,
          "n2": 1.99,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 4100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 12.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 35100,
          "n2": 1.87,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 9900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 39.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 28300,
          "n2": 1.37,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 25000,
          "n2": 1.12,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 3100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 14.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 24500,
          "n2": 1.08,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 4600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 23.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 24400,
          "n2": 1.08,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 4800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 24.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 23400,
          "n2": 1,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 2800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 13.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 22600,
          "n2": 0.94,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 1200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 5.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 21000,
          "n2": 0.82,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 19200,
          "n2": 0.69,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": -3700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -16.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 19000,
          "n2": 0.68,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": -4700,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -19.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 18800,
          "n2": 0.66,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": 3400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 22.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 18300,
          "n2": 0.62,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 17300,
          "n2": 0.55,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 1800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 11.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 16700,
          "n2": 0.5,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 14.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 15500,
          "n2": 0.42,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 15.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 15000,
          "n2": 0.38,
          "n3": "戸",
          "n4": 1255000
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 5100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 51.52,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1357400,
          "n2": 100,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 24.52,
          "n2": "%"
        },
        "dif": {
          "n1": 102400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 512600,
          "n2": 37.31,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 9.26,
          "n2": "%"
        },
        "dif": {
          "n1": 17300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 3.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 488800,
          "n2": 35.54,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 8.83,
          "n2": "%"
        },
        "dif": {
          "n1": 10800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 318800,
          "n2": 22.92,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 5.76,
          "n2": "%"
        },
        "dif": {
          "n1": -17600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 268400,
          "n2": 19.18,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 4.85,
          "n2": "%"
        },
        "dif": {
          "n1": 10400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 264100,
          "n2": 18.86,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 4.77,
          "n2": "%"
        },
        "dif": {
          "n1": -2100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 256000,
          "n2": 18.26,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 4.62,
          "n2": "%"
        },
        "dif": {
          "n1": 14600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 198000,
          "n2": 13.96,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": 8300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 166600,
          "n2": 11.63,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 141500,
          "n2": 9.77,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": 18000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 14.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 119700,
          "n2": 8.15,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 9300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 117800,
          "n2": 8.01,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": -7500,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 100100,
          "n2": 6.69,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 70900,
          "n2": 4.53,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 4100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 68100,
          "n2": 4.32,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 5100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 59500,
          "n2": 3.68,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -2600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -4.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 57500,
          "n2": 3.53,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 54900,
          "n2": 3.34,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 11700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 27.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 50400,
          "n2": 3.01,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 13700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 37.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 48900,
          "n2": 2.89,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 5600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 12.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 48200,
          "n2": 2.84,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -4300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -8.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 47500,
          "n2": 2.79,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 5000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 11.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 47100,
          "n2": 2.76,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 3200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 7.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 45700,
          "n2": 2.66,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -5.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 43300,
          "n2": 2.48,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 4100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 42500,
          "n2": 2.42,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 3300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 42200,
          "n2": 2.4,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 2800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 7.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 41100,
          "n2": 2.32,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -2.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 37600,
          "n2": 2.06,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 34300,
          "n2": 1.81,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -4900,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -12.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 32100,
          "n2": 1.65,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -5200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -13.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 29600,
          "n2": 1.46,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 1300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 4.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 29500,
          "n2": 1.45,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -5600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -15.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 28700,
          "n2": 1.4,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 4300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 17.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 24900,
          "n2": 1.11,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 1500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 24700,
          "n2": 1.1,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 23900,
          "n2": 1.04,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 4700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 24.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 23100,
          "n2": 0.98,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 22400,
          "n2": 0.93,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -0.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 21900,
          "n2": 0.89,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -3100,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -12.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 20400,
          "n2": 0.78,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 1400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 7.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 20000,
          "n2": 0.75,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 3300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 19.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 18800,
          "n2": 0.66,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 18000,
          "n2": 0.6,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 16700,
          "n2": 0.5,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -3.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 16600,
          "n2": 0.5,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 15600,
          "n2": 0.42,
          "n3": "戸",
          "n4": 1357400
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.65,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2003": [
      {
        "State": "s13",
        "val": "1130600 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,031,177 戸",
        "中央値との差": "1,092,100 戸",
        "年度": "2003 年",
        "割合": "24.19 %",
        "full_name": "東京都 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "465800 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "366,377 戸",
        "中央値との差": "427,300 戸",
        "年度": "2003 年",
        "割合": "9.97 %",
        "full_name": "大阪府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "429700 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "330,277 戸",
        "中央値との差": "391,200 戸",
        "年度": "2003 年",
        "割合": "9.19 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "240800 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "141,377 戸",
        "中央値との差": "202,300 戸",
        "年度": "2003 年",
        "割合": "5.15 %",
        "full_name": "愛知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "225600 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "126,177 戸",
        "中央値との差": "187,100 戸",
        "年度": "2003 年",
        "割合": "4.83 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "216800 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "117,377 戸",
        "中央値との差": "178,300 戸",
        "年度": "2003 年",
        "割合": "4.64 %",
        "full_name": "福岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "192700 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "93,277 戸",
        "中央値との差": "154,200 戸",
        "年度": "2003 年",
        "割合": "4.12 %",
        "full_name": "千葉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "164700 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "65,277 戸",
        "中央値との差": "126,200 戸",
        "年度": "2003 年",
        "割合": "3.52 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s26",
        "val": "141400 ",
        "short_name": "京都 ",
        "順位": "9 位",
        "平均との差": "41,977 戸",
        "中央値との差": "102,900 戸",
        "年度": "2003 年",
        "割合": "3.03 %",
        "full_name": "京都府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "105400 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "5,977 戸",
        "中央値との差": "66,900 戸",
        "年度": "2003 年",
        "割合": "2.26 %",
        "full_name": "広島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s01",
        "val": "105200 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "5,777 戸",
        "中央値との差": "66,700 戸",
        "年度": "2003 年",
        "割合": "2.25 %",
        "full_name": "北海道 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s04",
        "val": "97900 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-1,523 戸",
        "中央値との差": "59,400 戸",
        "年度": "2003 年",
        "割合": "2.09 %",
        "full_name": "宮城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "90900 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "-8,523 戸",
        "中央値との差": "52,400 戸",
        "年度": "2003 年",
        "割合": "1.95 %",
        "full_name": "静岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "64300 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-35,123 戸",
        "中央値との差": "25,800 戸",
        "年度": "2003 年",
        "割合": "1.38 %",
        "full_name": "茨城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "62900 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-36,523 戸",
        "中央値との差": "24,400 戸",
        "年度": "2003 年",
        "割合": "1.35 %",
        "full_name": "岡山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "53200 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-46,223 戸",
        "中央値との差": "14,700 戸",
        "年度": "2003 年",
        "割合": "1.14 %",
        "full_name": "新潟県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s43",
        "val": "52800 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-46,623 戸",
        "中央値との差": "14,300 戸",
        "年度": "2003 年",
        "割合": "1.13 %",
        "full_name": "熊本県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "50100 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "-49,323 戸",
        "中央値との差": "11,600 戸",
        "年度": "2003 年",
        "割合": "1.07 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "42200 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-57,223 戸",
        "中央値との差": "3,700 戸",
        "年度": "2003 年",
        "割合": "0.9 %",
        "full_name": "長野県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s35",
        "val": "41000 ",
        "short_name": "山口 ",
        "順位": "20 位",
        "平均との差": "-58,423 戸",
        "中央値との差": "2,500 戸",
        "年度": "2003 年",
        "割合": "0.88 %",
        "full_name": "山口県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "40900 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-58,523 戸",
        "中央値との差": "2,400 戸",
        "年度": "2003 年",
        "割合": "0.88 %",
        "full_name": "福島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "39000 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-60,423 戸",
        "中央値との差": "500 戸",
        "年度": "2003 年",
        "割合": "0.83 %",
        "full_name": "栃木県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "38500 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-60,923 戸",
        "中央値との差": "0 戸",
        "年度": "2003 年",
        "割合": "0.82 %",
        "full_name": "群馬県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "38500 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-60,923 戸",
        "中央値との差": "0 戸",
        "年度": "2003 年",
        "割合": "0.82 %",
        "full_name": "長崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "35700 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-63,723 戸",
        "中央値との差": "-2,800 戸",
        "年度": "2003 年",
        "割合": "0.76 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "35500 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-63,923 戸",
        "中央値との差": "-3,000 戸",
        "年度": "2003 年",
        "割合": "0.76 %",
        "full_name": "石川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s21",
        "val": "35000 ",
        "short_name": "岐阜 ",
        "順位": "27 位",
        "平均との差": "-64,423 戸",
        "中央値との差": "-3,500 戸",
        "年度": "2003 年",
        "割合": "0.75 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s44",
        "val": "34900 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-64,523 戸",
        "中央値との差": "-3,600 戸",
        "年度": "2003 年",
        "割合": "0.75 %",
        "full_name": "大分県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s24",
        "val": "31100 ",
        "short_name": "三重 ",
        "順位": "29 位",
        "平均との差": "-68,323 戸",
        "中央値との差": "-7,400 戸",
        "年度": "2003 年",
        "割合": "0.67 %",
        "full_name": "三重県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s47",
        "val": "29100 ",
        "short_name": "沖縄 ",
        "順位": "30 位",
        "平均との差": "-70,323 戸",
        "中央値との差": "-9,400 戸",
        "年度": "2003 年",
        "割合": "0.62 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "28500 ",
        "short_name": "宮崎 ",
        "順位": "31 位",
        "平均との差": "-70,923 戸",
        "中央値との差": "-10,000 戸",
        "年度": "2003 年",
        "割合": "0.61 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s25",
        "val": "28400 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-71,023 戸",
        "中央値との差": "-10,100 戸",
        "年度": "2003 年",
        "割合": "0.61 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "25000 ",
        "short_name": "高知 ",
        "順位": "33 位",
        "平均との差": "-74,423 戸",
        "中央値との差": "-13,500 戸",
        "年度": "2003 年",
        "割合": "0.53 %",
        "full_name": "高知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "23800 ",
        "short_name": "山梨 ",
        "順位": "34 位",
        "平均との差": "-75,623 戸",
        "中央値との差": "-14,700 戸",
        "年度": "2003 年",
        "割合": "0.51 %",
        "full_name": "山梨県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s03",
        "val": "23600 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-75,823 戸",
        "中央値との差": "-14,900 戸",
        "年度": "2003 年",
        "割合": "0.5 %",
        "full_name": "岩手県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s29",
        "val": "22200 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-77,223 戸",
        "中央値との差": "-16,300 戸",
        "年度": "2003 年",
        "割合": "0.48 %",
        "full_name": "奈良県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "21000 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-78,423 戸",
        "中央値との差": "-17,500 戸",
        "年度": "2003 年",
        "割合": "0.45 %",
        "full_name": "山形県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "20800 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-78,623 戸",
        "中央値との差": "-17,700 戸",
        "年度": "2003 年",
        "割合": "0.45 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "20000 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-79,423 戸",
        "中央値との差": "-18,500 戸",
        "年度": "2003 年",
        "割合": "0.43 %",
        "full_name": "秋田県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "19200 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-80,223 戸",
        "中央値との差": "-19,300 戸",
        "年度": "2003 年",
        "割合": "0.41 %",
        "full_name": "香川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "18100 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-81,323 戸",
        "中央値との差": "-20,400 戸",
        "年度": "2003 年",
        "割合": "0.39 %",
        "full_name": "徳島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s16",
        "val": "17800 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-81,623 戸",
        "中央値との差": "-20,700 戸",
        "年度": "2003 年",
        "割合": "0.38 %",
        "full_name": "富山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "17600 ",
        "short_name": "青森 ",
        "順位": "43 位",
        "平均との差": "-81,823 戸",
        "中央値との差": "-20,900 戸",
        "年度": "2003 年",
        "割合": "0.38 %",
        "full_name": "青森県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s32",
        "val": "16000 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-83,423 戸",
        "中央値との差": "-22,500 戸",
        "年度": "2003 年",
        "割合": "0.34 %",
        "full_name": "島根県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "13400 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-86,023 戸",
        "中央値との差": "-25,100 戸",
        "年度": "2003 年",
        "割合": "0.29 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "13100 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-86,323 戸",
        "中央値との差": "-25,400 戸",
        "年度": "2003 年",
        "割合": "0.28 %",
        "full_name": "福井県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "12200 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-87,223 戸",
        "中央値との差": "-26,300 戸",
        "年度": "2003 年",
        "割合": "0.26 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2008": [
      {
        "State": "s13",
        "val": "1236800 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,130,551 戸",
        "中央値との差": "1,194,700 戸",
        "年度": "2008 年",
        "割合": "24.77 %",
        "full_name": "東京都 ",
        "前年差": "106,200 戸",
        "前年比": "9.39 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "473200 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "366,951 戸",
        "中央値との差": "431,100 戸",
        "年度": "2008 年",
        "割合": "9.48 %",
        "full_name": "大阪府 ",
        "前年差": "7,400 戸",
        "前年比": "1.59 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "452800 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "346,551 戸",
        "中央値との差": "410,700 戸",
        "年度": "2008 年",
        "割合": "9.07 %",
        "full_name": "神奈川県 ",
        "前年差": "23,100 戸",
        "前年比": "5.38 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "274400 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "168,151 戸",
        "中央値との差": "232,300 戸",
        "年度": "2008 年",
        "割合": "5.49 %",
        "full_name": "愛知県 ",
        "前年差": "33,600 戸",
        "前年比": "13.95 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "235700 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "129,451 戸",
        "中央値との差": "193,600 戸",
        "年度": "2008 年",
        "割合": "4.72 %",
        "full_name": "埼玉県 ",
        "前年差": "10,100 戸",
        "前年比": "4.48 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "235600 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "129,351 戸",
        "中央値との差": "193,500 戸",
        "年度": "2008 年",
        "割合": "4.72 %",
        "full_name": "福岡県 ",
        "前年差": "18,800 戸",
        "前年比": "8.67 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "201400 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "95,151 戸",
        "中央値との差": "159,300 戸",
        "年度": "2008 年",
        "割合": "4.03 %",
        "full_name": "千葉県 ",
        "前年差": "8,700 戸",
        "前年比": "4.51 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "161900 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "55,651 戸",
        "中央値との差": "119,800 戸",
        "年度": "2008 年",
        "割合": "3.24 %",
        "full_name": "兵庫県 ",
        "前年差": "-2,800 戸",
        "前年比": "-1.7 %",
        "isval": "s28"
      },
      {
        "State": "s26",
        "val": "153600 ",
        "short_name": "京都 ",
        "順位": "9 位",
        "平均との差": "47,351 戸",
        "中央値との差": "111,500 戸",
        "年度": "2008 年",
        "割合": "3.08 %",
        "full_name": "京都府 ",
        "前年差": "12,200 戸",
        "前年比": "8.63 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "116900 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "10,651 戸",
        "中央値との差": "74,800 戸",
        "年度": "2008 年",
        "割合": "2.34 %",
        "full_name": "広島県 ",
        "前年差": "11,500 戸",
        "前年比": "10.91 %",
        "isval": "s34"
      },
      {
        "State": "s01",
        "val": "116500 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "10,251 戸",
        "中央値との差": "74,400 戸",
        "年度": "2008 年",
        "割合": "2.33 %",
        "full_name": "北海道 ",
        "前年差": "11,300 戸",
        "前年比": "10.74 %",
        "isval": "s01"
      },
      {
        "State": "s04",
        "val": "102300 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-3,949 戸",
        "中央値との差": "60,200 戸",
        "年度": "2008 年",
        "割合": "2.05 %",
        "full_name": "宮城県 ",
        "前年差": "4,400 戸",
        "前年比": "4.49 %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "100000 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "-6,249 戸",
        "中央値との差": "57,900 戸",
        "年度": "2008 年",
        "割合": "2 %",
        "full_name": "静岡県 ",
        "前年差": "9,100 戸",
        "前年比": "10.01 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "68100 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-38,149 戸",
        "中央値との差": "26,000 戸",
        "年度": "2008 年",
        "割合": "1.36 %",
        "full_name": "茨城県 ",
        "前年差": "3,800 戸",
        "前年比": "5.91 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "66800 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-39,449 戸",
        "中央値との差": "24,700 戸",
        "年度": "2008 年",
        "割合": "1.34 %",
        "full_name": "岡山県 ",
        "前年差": "3,900 戸",
        "前年比": "6.2 %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "59400 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "-46,849 戸",
        "中央値との差": "17,300 戸",
        "年度": "2008 年",
        "割合": "1.19 %",
        "full_name": "鹿児島県 ",
        "前年差": "9,300 戸",
        "前年比": "18.56 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "52600 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-53,649 戸",
        "中央値との差": "10,500 戸",
        "年度": "2008 年",
        "割合": "1.05 %",
        "full_name": "新潟県 ",
        "前年差": "-600 戸",
        "前年比": "-1.13 %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "49000 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-57,249 戸",
        "中央値との差": "6,900 戸",
        "年度": "2008 年",
        "割合": "0.98 %",
        "full_name": "栃木県 ",
        "前年差": "10,000 戸",
        "前年比": "25.64 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "48700 ",
        "short_name": "熊本 ",
        "順位": "19 位",
        "平均との差": "-57,549 戸",
        "中央値との差": "6,600 戸",
        "年度": "2008 年",
        "割合": "0.98 %",
        "full_name": "熊本県 ",
        "前年差": "-4,100 戸",
        "前年比": "-7.77 %",
        "isval": "s43"
      },
      {
        "State": "s20",
        "val": "43800 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-62,449 戸",
        "中央値との差": "1,700 戸",
        "年度": "2008 年",
        "割合": "0.88 %",
        "full_name": "長野県 ",
        "前年差": "1,600 戸",
        "前年比": "3.79 %",
        "isval": "s20"
      },
      {
        "State": "s25",
        "val": "43700 ",
        "short_name": "滋賀 ",
        "順位": "21 位",
        "平均との差": "-62,549 戸",
        "中央値との差": "1,600 戸",
        "年度": "2008 年",
        "割合": "0.88 %",
        "full_name": "滋賀県 ",
        "前年差": "15,300 戸",
        "前年比": "53.87 %",
        "isval": "s25"
      },
      {
        "State": "s07",
        "val": "43500 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-62,749 戸",
        "中央値との差": "1,400 戸",
        "年度": "2008 年",
        "割合": "0.87 %",
        "full_name": "福島県 ",
        "前年差": "2,600 戸",
        "前年比": "6.36 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "42200 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-64,049 戸",
        "中央値との差": "100 戸",
        "年度": "2008 年",
        "割合": "0.85 %",
        "full_name": "三重県 ",
        "前年差": "11,100 戸",
        "前年比": "35.69 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "42100 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-64,149 戸",
        "中央値との差": "0 戸",
        "年度": "2008 年",
        "割合": "0.84 %",
        "full_name": "群馬県 ",
        "前年差": "3,600 戸",
        "前年比": "9.35 %",
        "isval": "s10"
      },
      {
        "State": "s35",
        "val": "41000 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-65,249 戸",
        "中央値との差": "-1,100 戸",
        "年度": "2008 年",
        "割合": "0.82 %",
        "full_name": "山口県 ",
        "前年差": "0 戸",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "39600 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-66,649 戸",
        "中央値との差": "-2,500 戸",
        "年度": "2008 年",
        "割合": "0.79 %",
        "full_name": "愛媛県 ",
        "前年差": "3,900 戸",
        "前年比": "10.92 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "39100 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-67,149 戸",
        "中央値との差": "-3,000 戸",
        "年度": "2008 年",
        "割合": "0.78 %",
        "full_name": "大分県 ",
        "前年差": "4,200 戸",
        "前年比": "12.03 %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "38100 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-68,149 戸",
        "中央値との差": "-4,000 戸",
        "年度": "2008 年",
        "割合": "0.76 %",
        "full_name": "長崎県 ",
        "前年差": "-400 戸",
        "前年比": "-1.04 %",
        "isval": "s42"
      },
      {
        "State": "s21",
        "val": "36700 ",
        "short_name": "岐阜 ",
        "順位": "29 位",
        "平均との差": "-69,549 戸",
        "中央値との差": "-5,400 戸",
        "年度": "2008 年",
        "割合": "0.73 %",
        "full_name": "岐阜県 ",
        "前年差": "1,700 戸",
        "前年比": "4.86 %",
        "isval": "s21"
      },
      {
        "State": "s17",
        "val": "35300 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-70,949 戸",
        "中央値との差": "-6,800 戸",
        "年度": "2008 年",
        "割合": "0.71 %",
        "full_name": "石川県 ",
        "前年差": "-200 戸",
        "前年比": "-0.56 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "32600 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-73,649 戸",
        "中央値との差": "-9,500 戸",
        "年度": "2008 年",
        "割合": "0.65 %",
        "full_name": "沖縄県 ",
        "前年差": "3,500 戸",
        "前年比": "12.03 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "27500 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-78,749 戸",
        "中央値との差": "-14,600 戸",
        "年度": "2008 年",
        "割合": "0.55 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,000 戸",
        "前年比": "-3.51 %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "25200 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-81,049 戸",
        "中央値との差": "-16,900 戸",
        "年度": "2008 年",
        "割合": "0.5 %",
        "full_name": "岩手県 ",
        "前年差": "1,600 戸",
        "前年比": "6.78 %",
        "isval": "s03"
      },
      {
        "State": "s30",
        "val": "23700 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-82,549 戸",
        "中央値との差": "-18,400 戸",
        "年度": "2008 年",
        "割合": "0.47 %",
        "full_name": "和歌山県 ",
        "前年差": "2,900 戸",
        "前年比": "13.94 %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "22900 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-83,349 戸",
        "中央値との差": "-19,200 戸",
        "年度": "2008 年",
        "割合": "0.46 %",
        "full_name": "富山県 ",
        "前年差": "5,100 戸",
        "前年比": "28.65 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "21900 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-84,349 戸",
        "中央値との差": "-20,200 戸",
        "年度": "2008 年",
        "割合": "0.44 %",
        "full_name": "山梨県 ",
        "前年差": "-1,900 戸",
        "前年比": "-7.98 %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "21400 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-84,849 戸",
        "中央値との差": "-20,700 戸",
        "年度": "2008 年",
        "割合": "0.43 %",
        "full_name": "高知県 ",
        "前年差": "-3,600 戸",
        "前年比": "-14.4 %",
        "isval": "s39"
      },
      {
        "State": "s06",
        "val": "21000 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-85,249 戸",
        "中央値との差": "-21,100 戸",
        "年度": "2008 年",
        "割合": "0.42 %",
        "full_name": "山形県 ",
        "前年差": "0 戸",
        "前年比": "0 %",
        "isval": "s06"
      },
      {
        "State": "s29",
        "val": "20600 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-85,649 戸",
        "中央値との差": "-21,500 戸",
        "年度": "2008 年",
        "割合": "0.41 %",
        "full_name": "奈良県 ",
        "前年差": "-1,600 戸",
        "前年比": "-7.21 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "19900 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-86,349 戸",
        "中央値との差": "-22,200 戸",
        "年度": "2008 年",
        "割合": "0.4 %",
        "full_name": "香川県 ",
        "前年差": "700 戸",
        "前年比": "3.65 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "19600 ",
        "short_name": "青森 ",
        "順位": "41 位",
        "平均との差": "-86,649 戸",
        "中央値との差": "-22,500 戸",
        "年度": "2008 年",
        "割合": "0.39 %",
        "full_name": "青森県 ",
        "前年差": "2,000 戸",
        "前年比": "11.36 %",
        "isval": "s02"
      },
      {
        "State": "s36",
        "val": "17800 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-88,449 戸",
        "中央値との差": "-24,300 戸",
        "年度": "2008 年",
        "割合": "0.36 %",
        "full_name": "徳島県 ",
        "前年差": "-300 戸",
        "前年比": "-1.66 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "15500 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-90,749 戸",
        "中央値との差": "-26,600 戸",
        "年度": "2008 年",
        "割合": "0.31 %",
        "full_name": "佐賀県 ",
        "前年差": "2,100 戸",
        "前年比": "15.67 %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "15400 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-90,849 戸",
        "中央値との差": "-26,700 戸",
        "年度": "2008 年",
        "割合": "0.31 %",
        "full_name": "秋田県 ",
        "前年差": "-4,600 戸",
        "前年比": "-23 %",
        "isval": "s05"
      },
      {
        "State": "s32",
        "val": "14600 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-91,649 戸",
        "中央値との差": "-27,500 戸",
        "年度": "2008 年",
        "割合": "0.29 %",
        "full_name": "島根県 ",
        "前年差": "-1,400 戸",
        "前年比": "-8.75 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "13400 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-92,849 戸",
        "中央値との差": "-28,700 戸",
        "年度": "2008 年",
        "割合": "0.27 %",
        "full_name": "鳥取県 ",
        "前年差": "1,200 戸",
        "前年比": "9.84 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "9900 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-96,349 戸",
        "中央値との差": "-32,200 戸",
        "年度": "2008 年",
        "割合": "0.2 %",
        "full_name": "福井県 ",
        "前年差": "-3,200 戸",
        "前年比": "-24.43 %",
        "isval": "s18"
      }
    ],
    "2013": [
      {
        "State": "s13",
        "val": "1255000 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,141,709 戸",
        "中央値との差": "1,212,900 戸",
        "年度": "2013 年",
        "割合": "23.57 %",
        "full_name": "東京都 ",
        "前年差": "18,200 戸",
        "前年比": "1.47 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "495300 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "382,009 戸",
        "中央値との差": "453,200 戸",
        "年度": "2013 年",
        "割合": "9.3 %",
        "full_name": "大阪府 ",
        "前年差": "22,100 戸",
        "前年比": "4.67 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "478000 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "364,709 戸",
        "中央値との差": "435,900 戸",
        "年度": "2013 年",
        "割合": "8.98 %",
        "full_name": "神奈川県 ",
        "前年差": "25,200 戸",
        "前年比": "5.57 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "336400 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "223,109 戸",
        "中央値との差": "294,300 戸",
        "年度": "2013 年",
        "割合": "6.32 %",
        "full_name": "愛知県 ",
        "前年差": "62,000 戸",
        "前年比": "22.59 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "266200 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "152,909 戸",
        "中央値との差": "224,100 戸",
        "年度": "2013 年",
        "割合": "5 %",
        "full_name": "福岡県 ",
        "前年差": "30,600 戸",
        "前年比": "12.99 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "258000 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "144,709 戸",
        "中央値との差": "215,900 戸",
        "年度": "2013 年",
        "割合": "4.85 %",
        "full_name": "埼玉県 ",
        "前年差": "22,300 戸",
        "前年比": "9.46 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "241400 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "128,109 戸",
        "中央値との差": "199,300 戸",
        "年度": "2013 年",
        "割合": "4.53 %",
        "full_name": "千葉県 ",
        "前年差": "40,000 戸",
        "前年比": "19.86 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "189700 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "76,409 戸",
        "中央値との差": "147,600 戸",
        "年度": "2013 年",
        "割合": "3.56 %",
        "full_name": "兵庫県 ",
        "前年差": "27,800 戸",
        "前年比": "17.17 %",
        "isval": "s28"
      },
      {
        "State": "s26",
        "val": "166200 ",
        "short_name": "京都 ",
        "順位": "9 位",
        "平均との差": "52,909 戸",
        "中央値との差": "124,100 戸",
        "年度": "2013 年",
        "割合": "3.12 %",
        "full_name": "京都府 ",
        "前年差": "12,600 戸",
        "前年比": "8.2 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "125300 ",
        "short_name": "宮城 ",
        "順位": "10 位",
        "平均との差": "12,009 戸",
        "中央値との差": "83,200 戸",
        "年度": "2013 年",
        "割合": "2.35 %",
        "full_name": "宮城県 ",
        "前年差": "23,000 戸",
        "前年比": "22.48 %",
        "isval": "s04"
      },
      {
        "State": "s01",
        "val": "123500 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "10,209 戸",
        "中央値との差": "81,400 戸",
        "年度": "2013 年",
        "割合": "2.32 %",
        "full_name": "北海道 ",
        "前年差": "7,000 戸",
        "前年比": "6.01 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "110400 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-2,891 戸",
        "中央値との差": "68,300 戸",
        "年度": "2013 年",
        "割合": "2.07 %",
        "full_name": "広島県 ",
        "前年差": "-6,500 戸",
        "前年比": "-5.56 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "99800 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "-13,491 戸",
        "中央値との差": "57,700 戸",
        "年度": "2013 年",
        "割合": "1.87 %",
        "full_name": "静岡県 ",
        "前年差": "-200 戸",
        "前年比": "-0.2 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "66800 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-46,491 戸",
        "中央値との差": "24,700 戸",
        "年度": "2013 年",
        "割合": "1.25 %",
        "full_name": "茨城県 ",
        "前年差": "-1,300 戸",
        "前年比": "-1.91 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "63000 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-50,291 戸",
        "中央値との差": "20,900 戸",
        "年度": "2013 年",
        "割合": "1.18 %",
        "full_name": "岡山県 ",
        "前年差": "-3,800 戸",
        "前年比": "-5.69 %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "62100 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-51,191 戸",
        "中央値との差": "20,000 戸",
        "年度": "2013 年",
        "割合": "1.17 %",
        "full_name": "新潟県 ",
        "前年差": "9,500 戸",
        "前年比": "18.06 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "58800 ",
        "short_name": "鹿児島 ",
        "順位": "17 位",
        "平均との差": "-54,491 戸",
        "中央値との差": "16,700 戸",
        "年度": "2013 年",
        "割合": "1.1 %",
        "full_name": "鹿児島県 ",
        "前年差": "-600 戸",
        "前年比": "-1.01 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "52500 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-60,791 戸",
        "中央値との差": "10,400 戸",
        "年度": "2013 年",
        "割合": "0.99 %",
        "full_name": "熊本県 ",
        "前年差": "3,800 戸",
        "前年比": "7.8 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "48500 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-64,791 戸",
        "中央値との差": "6,400 戸",
        "年度": "2013 年",
        "割合": "0.91 %",
        "full_name": "福島県 ",
        "前年差": "5,000 戸",
        "前年比": "11.49 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "43900 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-69,391 戸",
        "中央値との差": "1,800 戸",
        "年度": "2013 年",
        "割合": "0.82 %",
        "full_name": "群馬県 ",
        "前年差": "1,800 戸",
        "前年比": "4.28 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "43300 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-69,991 戸",
        "中央値との差": "1,200 戸",
        "年度": "2013 年",
        "割合": "0.81 %",
        "full_name": "栃木県 ",
        "前年差": "-5,700 戸",
        "前年比": "-11.63 %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "43200 ",
        "short_name": "長野 ",
        "順位": "22 位",
        "平均との差": "-70,091 戸",
        "中央値との差": "1,100 戸",
        "年度": "2013 年",
        "割合": "0.81 %",
        "full_name": "長野県 ",
        "前年差": "-600 戸",
        "前年比": "-1.37 %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "42500 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-70,791 戸",
        "中央値との差": "400 戸",
        "年度": "2013 年",
        "割合": "0.8 %",
        "full_name": "三重県 ",
        "前年差": "300 戸",
        "前年比": "0.71 %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "42100 ",
        "short_name": "滋賀 ",
        "順位": "24 位",
        "平均との差": "-71,191 戸",
        "中央値との差": "0 戸",
        "年度": "2013 年",
        "割合": "0.79 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,600 戸",
        "前年比": "-3.66 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "39400 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-73,891 戸",
        "中央値との差": "-2,700 戸",
        "年度": "2013 年",
        "割合": "0.74 %",
        "full_name": "山口県 ",
        "前年差": "-1,600 戸",
        "前年比": "-3.9 %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "39200 ",
        "short_name": "岐阜 ",
        "順位": "27 位",
        "平均との差": "-74,091 戸",
        "中央値との差": "-2,900 戸",
        "年度": "2013 年",
        "割合": "0.74 %",
        "full_name": "岐阜県 ",
        "前年差": "2,500 戸",
        "前年比": "6.81 %",
        "isval": "s21"
      },
      {
        "State": "s38",
        "val": "39200 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-74,091 戸",
        "中央値との差": "-2,900 戸",
        "年度": "2013 年",
        "割合": "0.74 %",
        "full_name": "愛媛県 ",
        "前年差": "-400 戸",
        "前年比": "-1.01 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "39200 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-74,091 戸",
        "中央値との差": "-2,900 戸",
        "年度": "2013 年",
        "割合": "0.74 %",
        "full_name": "長崎県 ",
        "前年差": "1,100 戸",
        "前年比": "2.89 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "37700 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-75,591 戸",
        "中央値との差": "-4,400 戸",
        "年度": "2013 年",
        "割合": "0.71 %",
        "full_name": "石川県 ",
        "前年差": "2,400 戸",
        "前年比": "6.8 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "37300 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-75,991 戸",
        "中央値との差": "-4,800 戸",
        "年度": "2013 年",
        "割合": "0.7 %",
        "full_name": "大分県 ",
        "前年差": "-1,800 戸",
        "前年比": "-4.6 %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "36700 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-76,591 戸",
        "中央値との差": "-5,400 戸",
        "年度": "2013 年",
        "割合": "0.69 %",
        "full_name": "沖縄県 ",
        "前年差": "4,100 戸",
        "前年比": "12.58 %",
        "isval": "s47"
      },
      {
        "State": "s03",
        "val": "35100 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-78,191 戸",
        "中央値との差": "-7,000 戸",
        "年度": "2013 年",
        "割合": "0.66 %",
        "full_name": "岩手県 ",
        "前年差": "9,900 戸",
        "前年比": "39.29 %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "28300 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-84,991 戸",
        "中央値との差": "-13,800 戸",
        "年度": "2013 年",
        "割合": "0.53 %",
        "full_name": "宮崎県 ",
        "前年差": "800 戸",
        "前年比": "2.91 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "25000 ",
        "short_name": "山梨 ",
        "順位": "34 位",
        "平均との差": "-88,291 戸",
        "中央値との差": "-17,100 戸",
        "年度": "2013 年",
        "割合": "0.47 %",
        "full_name": "山梨県 ",
        "前年差": "3,100 戸",
        "前年比": "14.16 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "24500 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-88,791 戸",
        "中央値との差": "-17,600 戸",
        "年度": "2013 年",
        "割合": "0.46 %",
        "full_name": "香川県 ",
        "前年差": "4,600 戸",
        "前年比": "23.12 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "24400 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-88,891 戸",
        "中央値との差": "-17,700 戸",
        "年度": "2013 年",
        "割合": "0.46 %",
        "full_name": "青森県 ",
        "前年差": "4,800 戸",
        "前年比": "24.49 %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "23400 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-89,891 戸",
        "中央値との差": "-18,700 戸",
        "年度": "2013 年",
        "割合": "0.44 %",
        "full_name": "奈良県 ",
        "前年差": "2,800 戸",
        "前年比": "13.59 %",
        "isval": "s29"
      },
      {
        "State": "s39",
        "val": "22600 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-90,691 戸",
        "中央値との差": "-19,500 戸",
        "年度": "2013 年",
        "割合": "0.42 %",
        "full_name": "高知県 ",
        "前年差": "1,200 戸",
        "前年比": "5.61 %",
        "isval": "s39"
      },
      {
        "State": "s06",
        "val": "21000 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-92,291 戸",
        "中央値との差": "-21,100 戸",
        "年度": "2013 年",
        "割合": "0.39 %",
        "full_name": "山形県 ",
        "前年差": "0 戸",
        "前年比": "0 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "19200 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-94,091 戸",
        "中央値との差": "-22,900 戸",
        "年度": "2013 年",
        "割合": "0.36 %",
        "full_name": "富山県 ",
        "前年差": "-3,700 戸",
        "前年比": "-16.16 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "19000 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-94,291 戸",
        "中央値との差": "-23,100 戸",
        "年度": "2013 年",
        "割合": "0.36 %",
        "full_name": "和歌山県 ",
        "前年差": "-4,700 戸",
        "前年比": "-19.83 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "18800 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-94,491 戸",
        "中央値との差": "-23,300 戸",
        "年度": "2013 年",
        "割合": "0.35 %",
        "full_name": "秋田県 ",
        "前年差": "3,400 戸",
        "前年比": "22.08 %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "18300 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-94,991 戸",
        "中央値との差": "-23,800 戸",
        "年度": "2013 年",
        "割合": "0.34 %",
        "full_name": "徳島県 ",
        "前年差": "500 戸",
        "前年比": "2.81 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "17300 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-95,991 戸",
        "中央値との差": "-24,800 戸",
        "年度": "2013 年",
        "割合": "0.32 %",
        "full_name": "佐賀県 ",
        "前年差": "1,800 戸",
        "前年比": "11.61 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "16700 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-96,591 戸",
        "中央値との差": "-25,400 戸",
        "年度": "2013 年",
        "割合": "0.31 %",
        "full_name": "島根県 ",
        "前年差": "2,100 戸",
        "前年比": "14.38 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "15500 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-97,791 戸",
        "中央値との差": "-26,600 戸",
        "年度": "2013 年",
        "割合": "0.29 %",
        "full_name": "鳥取県 ",
        "前年差": "2,100 戸",
        "前年比": "15.67 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "15000 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-98,291 戸",
        "中央値との差": "-27,100 戸",
        "年度": "2013 年",
        "割合": "0.28 %",
        "full_name": "福井県 ",
        "前年差": "5,100 戸",
        "前年比": "51.52 %",
        "isval": "s18"
      }
    ],
    "2018": [
      {
        "State": "s13",
        "val": "1357400 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,239,604 戸",
        "中央値との差": "1,311,700 戸",
        "年度": "2018 年",
        "割合": "24.52 %",
        "full_name": "東京都 ",
        "前年差": "102,400 戸",
        "前年比": "8.16 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "512600 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "394,804 戸",
        "中央値との差": "466,900 戸",
        "年度": "2018 年",
        "割合": "9.26 %",
        "full_name": "大阪府 ",
        "前年差": "17,300 戸",
        "前年比": "3.49 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "488800 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "371,004 戸",
        "中央値との差": "443,100 戸",
        "年度": "2018 年",
        "割合": "8.83 %",
        "full_name": "神奈川県 ",
        "前年差": "10,800 戸",
        "前年比": "2.26 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "318800 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "201,004 戸",
        "中央値との差": "273,100 戸",
        "年度": "2018 年",
        "割合": "5.76 %",
        "full_name": "愛知県 ",
        "前年差": "-17,600 戸",
        "前年比": "-5.23 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "268400 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "150,604 戸",
        "中央値との差": "222,700 戸",
        "年度": "2018 年",
        "割合": "4.85 %",
        "full_name": "埼玉県 ",
        "前年差": "10,400 戸",
        "前年比": "4.03 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "264100 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "146,304 戸",
        "中央値との差": "218,400 戸",
        "年度": "2018 年",
        "割合": "4.77 %",
        "full_name": "福岡県 ",
        "前年差": "-2,100 戸",
        "前年比": "-0.79 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "256000 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "138,204 戸",
        "中央値との差": "210,300 戸",
        "年度": "2018 年",
        "割合": "4.62 %",
        "full_name": "千葉県 ",
        "前年差": "14,600 戸",
        "前年比": "6.05 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "198000 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "80,204 戸",
        "中央値との差": "152,300 戸",
        "年度": "2018 年",
        "割合": "3.58 %",
        "full_name": "兵庫県 ",
        "前年差": "8,300 戸",
        "前年比": "4.38 %",
        "isval": "s28"
      },
      {
        "State": "s26",
        "val": "166600 ",
        "short_name": "京都 ",
        "順位": "9 位",
        "平均との差": "48,804 戸",
        "中央値との差": "120,900 戸",
        "年度": "2018 年",
        "割合": "3.01 %",
        "full_name": "京都府 ",
        "前年差": "400 戸",
        "前年比": "0.24 %",
        "isval": "s26"
      },
      {
        "State": "s01",
        "val": "141500 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "23,704 戸",
        "中央値との差": "95,800 戸",
        "年度": "2018 年",
        "割合": "2.56 %",
        "full_name": "北海道 ",
        "前年差": "18,000 戸",
        "前年比": "14.57 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "119700 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "1,904 戸",
        "中央値との差": "74,000 戸",
        "年度": "2018 年",
        "割合": "2.16 %",
        "full_name": "広島県 ",
        "前年差": "9,300 戸",
        "前年比": "8.42 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "117800 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "4 戸",
        "中央値との差": "72,100 戸",
        "年度": "2018 年",
        "割合": "2.13 %",
        "full_name": "宮城県 ",
        "前年差": "-7,500 戸",
        "前年比": "-5.99 %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "100100 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "-17,696 戸",
        "中央値との差": "54,400 戸",
        "年度": "2018 年",
        "割合": "1.81 %",
        "full_name": "静岡県 ",
        "前年差": "300 戸",
        "前年比": "0.3 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "70900 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-46,896 戸",
        "中央値との差": "25,200 戸",
        "年度": "2018 年",
        "割合": "1.28 %",
        "full_name": "茨城県 ",
        "前年差": "4,100 戸",
        "前年比": "6.14 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "68100 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-49,696 戸",
        "中央値との差": "22,400 戸",
        "年度": "2018 年",
        "割合": "1.23 %",
        "full_name": "岡山県 ",
        "前年差": "5,100 戸",
        "前年比": "8.1 %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "59500 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-58,296 戸",
        "中央値との差": "13,800 戸",
        "年度": "2018 年",
        "割合": "1.07 %",
        "full_name": "新潟県 ",
        "前年差": "-2,600 戸",
        "前年比": "-4.19 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "57500 ",
        "short_name": "鹿児島 ",
        "順位": "17 位",
        "平均との差": "-60,296 戸",
        "中央値との差": "11,800 戸",
        "年度": "2018 年",
        "割合": "1.04 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1,300 戸",
        "前年比": "-2.21 %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "54900 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-62,896 戸",
        "中央値との差": "9,200 戸",
        "年度": "2018 年",
        "割合": "0.99 %",
        "full_name": "長野県 ",
        "前年差": "11,700 戸",
        "前年比": "27.08 %",
        "isval": "s20"
      },
      {
        "State": "s47",
        "val": "50400 ",
        "short_name": "沖縄 ",
        "順位": "19 位",
        "平均との差": "-67,396 戸",
        "中央値との差": "4,700 戸",
        "年度": "2018 年",
        "割合": "0.91 %",
        "full_name": "沖縄県 ",
        "前年差": "13,700 戸",
        "前年比": "37.33 %",
        "isval": "s47"
      },
      {
        "State": "s09",
        "val": "48900 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-68,896 戸",
        "中央値との差": "3,200 戸",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "栃木県 ",
        "前年差": "5,600 戸",
        "前年比": "12.93 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "48200 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-69,596 戸",
        "中央値との差": "2,500 戸",
        "年度": "2018 年",
        "割合": "0.87 %",
        "full_name": "熊本県 ",
        "前年差": "-4,300 戸",
        "前年比": "-8.19 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "47500 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-70,296 戸",
        "中央値との差": "1,800 戸",
        "年度": "2018 年",
        "割合": "0.86 %",
        "full_name": "三重県 ",
        "前年差": "5,000 戸",
        "前年比": "11.76 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "47100 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-70,696 戸",
        "中央値との差": "1,400 戸",
        "年度": "2018 年",
        "割合": "0.85 %",
        "full_name": "群馬県 ",
        "前年差": "3,200 戸",
        "前年比": "7.29 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "45700 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-72,096 戸",
        "中央値との差": "0 戸",
        "年度": "2018 年",
        "割合": "0.83 %",
        "full_name": "福島県 ",
        "前年差": "-2,800 戸",
        "前年比": "-5.77 %",
        "isval": "s07"
      },
      {
        "State": "s38",
        "val": "43300 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-74,496 戸",
        "中央値との差": "-2,400 戸",
        "年度": "2018 年",
        "割合": "0.78 %",
        "full_name": "愛媛県 ",
        "前年差": "4,100 戸",
        "前年比": "10.46 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "42500 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-75,296 戸",
        "中央値との差": "-3,200 戸",
        "年度": "2018 年",
        "割合": "0.77 %",
        "full_name": "長崎県 ",
        "前年差": "3,300 戸",
        "前年比": "8.42 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "42200 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-75,596 戸",
        "中央値との差": "-3,500 戸",
        "年度": "2018 年",
        "割合": "0.76 %",
        "full_name": "山口県 ",
        "前年差": "2,800 戸",
        "前年比": "7.11 %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "41100 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-76,696 戸",
        "中央値との差": "-4,600 戸",
        "年度": "2018 年",
        "割合": "0.74 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,000 戸",
        "前年比": "-2.38 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "37600 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-80,196 戸",
        "中央値との差": "-8,100 戸",
        "年度": "2018 年",
        "割合": "0.68 %",
        "full_name": "石川県 ",
        "前年差": "-100 戸",
        "前年比": "-0.27 %",
        "isval": "s17"
      },
      {
        "State": "s21",
        "val": "34300 ",
        "short_name": "岐阜 ",
        "順位": "30 位",
        "平均との差": "-83,496 戸",
        "中央値との差": "-11,400 戸",
        "年度": "2018 年",
        "割合": "0.62 %",
        "full_name": "岐阜県 ",
        "前年差": "-4,900 戸",
        "前年比": "-12.5 %",
        "isval": "s21"
      },
      {
        "State": "s44",
        "val": "32100 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-85,696 戸",
        "中央値との差": "-13,600 戸",
        "年度": "2018 年",
        "割合": "0.58 %",
        "full_name": "大分県 ",
        "前年差": "-5,200 戸",
        "前年比": "-13.94 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "29600 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-88,196 戸",
        "中央値との差": "-16,100 戸",
        "年度": "2018 年",
        "割合": "0.53 %",
        "full_name": "宮崎県 ",
        "前年差": "1,300 戸",
        "前年比": "4.59 %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "29500 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-88,296 戸",
        "中央値との差": "-16,200 戸",
        "年度": "2018 年",
        "割合": "0.53 %",
        "full_name": "岩手県 ",
        "前年差": "-5,600 戸",
        "前年比": "-15.95 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "28700 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-89,096 戸",
        "中央値との差": "-17,000 戸",
        "年度": "2018 年",
        "割合": "0.52 %",
        "full_name": "青森県 ",
        "前年差": "4,300 戸",
        "前年比": "17.62 %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "24900 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-92,896 戸",
        "中央値との差": "-20,800 戸",
        "年度": "2018 年",
        "割合": "0.45 %",
        "full_name": "奈良県 ",
        "前年差": "1,500 戸",
        "前年比": "6.41 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "24700 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-93,096 戸",
        "中央値との差": "-21,000 戸",
        "年度": "2018 年",
        "割合": "0.45 %",
        "full_name": "香川県 ",
        "前年差": "200 戸",
        "前年比": "0.82 %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "23900 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-93,896 戸",
        "中央値との差": "-21,800 戸",
        "年度": "2018 年",
        "割合": "0.43 %",
        "full_name": "富山県 ",
        "前年差": "4,700 戸",
        "前年比": "24.48 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "23100 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-94,696 戸",
        "中央値との差": "-22,600 戸",
        "年度": "2018 年",
        "割合": "0.42 %",
        "full_name": "山形県 ",
        "前年差": "2,100 戸",
        "前年比": "10 %",
        "isval": "s06"
      },
      {
        "State": "s39",
        "val": "22400 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-95,396 戸",
        "中央値との差": "-23,300 戸",
        "年度": "2018 年",
        "割合": "0.4 %",
        "full_name": "高知県 ",
        "前年差": "-200 戸",
        "前年比": "-0.88 %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "21900 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-95,896 戸",
        "中央値との差": "-23,800 戸",
        "年度": "2018 年",
        "割合": "0.4 %",
        "full_name": "山梨県 ",
        "前年差": "-3,100 戸",
        "前年比": "-12.4 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "20400 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-97,396 戸",
        "中央値との差": "-25,300 戸",
        "年度": "2018 年",
        "割合": "0.37 %",
        "full_name": "和歌山県 ",
        "前年差": "1,400 戸",
        "前年比": "7.37 %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "20000 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-97,796 戸",
        "中央値との差": "-25,700 戸",
        "年度": "2018 年",
        "割合": "0.36 %",
        "full_name": "島根県 ",
        "前年差": "3,300 戸",
        "前年比": "19.76 %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "18800 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-98,996 戸",
        "中央値との差": "-26,900 戸",
        "年度": "2018 年",
        "割合": "0.34 %",
        "full_name": "秋田県 ",
        "前年差": "0 戸",
        "前年比": "0 %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "18000 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-99,796 戸",
        "中央値との差": "-27,700 戸",
        "年度": "2018 年",
        "割合": "0.33 %",
        "full_name": "徳島県 ",
        "前年差": "-300 戸",
        "前年比": "-1.64 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "16700 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-101,096 戸",
        "中央値との差": "-29,000 戸",
        "年度": "2018 年",
        "割合": "0.3 %",
        "full_name": "佐賀県 ",
        "前年差": "-600 戸",
        "前年比": "-3.47 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "16600 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-101,196 戸",
        "中央値との差": "-29,100 戸",
        "年度": "2018 年",
        "割合": "0.3 %",
        "full_name": "福井県 ",
        "前年差": "1,600 戸",
        "前年比": "10.67 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "15600 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-102,196 戸",
        "中央値との差": "-30,100 戸",
        "年度": "2018 年",
        "割合": "0.28 %",
        "full_name": "鳥取県 ",
        "前年差": "100 戸",
        "前年比": "0.65 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "埼玉", "福岡", "千葉", "兵庫", "京都", "北海道", "広島", "宮城", "静岡", "茨城", "岡山", "新潟", "鹿児島", "長野", "沖縄", "栃木", "熊本", "三重", "群馬", "福島", "愛媛", "長崎", "山口", "滋賀", "石川", "岐阜", "大分", "宮崎", "岩手", "青森", "奈良", "香川", "富山", "山形", "高知", "山梨", "和歌山", "島根", "秋田", "徳島", "佐賀", "福井", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2003,
        "平均": 99423,
        "全国": 4673400,
        "北海道": 105200,
        "青森": 17600,
        "岩手": 23600,
        "宮城": 97900,
        "秋田": 20000,
        "山形": 21000,
        "福島": 40900,
        "茨城": 64300,
        "栃木": 39000,
        "群馬": 38500,
        "埼玉": 225600,
        "千葉": 192700,
        "東京": 1130600,
        "神奈川": 429700,
        "新潟": 53200,
        "富山": 17800,
        "石川": 35500,
        "福井": 13100,
        "山梨": 23800,
        "長野": 42200,
        "岐阜": 35000,
        "静岡": 90900,
        "愛知": 240800,
        "三重": 31100,
        "滋賀": 28400,
        "京都": 141400,
        "大阪": 465800,
        "兵庫": 164700,
        "奈良": 22200,
        "和歌山": 20800,
        "鳥取": 12200,
        "島根": 16000,
        "岡山": 62900,
        "広島": 105400,
        "山口": 41000,
        "徳島": 18100,
        "香川": 19200,
        "愛媛": 35700,
        "高知": 25000,
        "福岡": 216800,
        "佐賀": 13400,
        "長崎": 38500,
        "熊本": 52800,
        "大分": 34900,
        "宮崎": 28500,
        "鹿児島": 50100,
        "沖縄": 29100
      },
      {
        "year": 2008,
        "平均": 106249,
        "全国": 4994000,
        "北海道": 116500,
        "青森": 19600,
        "岩手": 25200,
        "宮城": 102300,
        "秋田": 15400,
        "山形": 21000,
        "福島": 43500,
        "茨城": 68100,
        "栃木": 49000,
        "群馬": 42100,
        "埼玉": 235700,
        "千葉": 201400,
        "東京": 1236800,
        "神奈川": 452800,
        "新潟": 52600,
        "富山": 22900,
        "石川": 35300,
        "福井": 9900,
        "山梨": 21900,
        "長野": 43800,
        "岐阜": 36700,
        "静岡": 100000,
        "愛知": 274400,
        "三重": 42200,
        "滋賀": 43700,
        "京都": 153600,
        "大阪": 473200,
        "兵庫": 161900,
        "奈良": 20600,
        "和歌山": 23700,
        "鳥取": 13400,
        "島根": 14600,
        "岡山": 66800,
        "広島": 116900,
        "山口": 41000,
        "徳島": 17800,
        "香川": 19900,
        "愛媛": 39600,
        "高知": 21400,
        "福岡": 235600,
        "佐賀": 15500,
        "長崎": 38100,
        "熊本": 48700,
        "大分": 39100,
        "宮崎": 27500,
        "鹿児島": 59400,
        "沖縄": 32600
      },
      {
        "year": 2013,
        "平均": 113291,
        "全国": 5324800,
        "北海道": 123500,
        "青森": 24400,
        "岩手": 35100,
        "宮城": 125300,
        "秋田": 18800,
        "山形": 21000,
        "福島": 48500,
        "茨城": 66800,
        "栃木": 43300,
        "群馬": 43900,
        "埼玉": 258000,
        "千葉": 241400,
        "東京": 1255000,
        "神奈川": 478000,
        "新潟": 62100,
        "富山": 19200,
        "石川": 37700,
        "福井": 15000,
        "山梨": 25000,
        "長野": 43200,
        "岐阜": 39200,
        "静岡": 99800,
        "愛知": 336400,
        "三重": 42500,
        "滋賀": 42100,
        "京都": 166200,
        "大阪": 495300,
        "兵庫": 189700,
        "奈良": 23400,
        "和歌山": 19000,
        "鳥取": 15500,
        "島根": 16700,
        "岡山": 63000,
        "広島": 110400,
        "山口": 39400,
        "徳島": 18300,
        "香川": 24500,
        "愛媛": 39200,
        "高知": 22600,
        "福岡": 266200,
        "佐賀": 17300,
        "長崎": 39200,
        "熊本": 52500,
        "大分": 37300,
        "宮崎": 28300,
        "鹿児島": 58800,
        "沖縄": 36700
      },
      {
        "year": 2018,
        "平均": 117796,
        "全国": 5536200,
        "北海道": 141500,
        "青森": 28700,
        "岩手": 29500,
        "宮城": 117800,
        "秋田": 18800,
        "山形": 23100,
        "福島": 45700,
        "茨城": 70900,
        "栃木": 48900,
        "群馬": 47100,
        "埼玉": 268400,
        "千葉": 256000,
        "東京": 1357400,
        "神奈川": 488800,
        "新潟": 59500,
        "富山": 23900,
        "石川": 37600,
        "福井": 16600,
        "山梨": 21900,
        "長野": 54900,
        "岐阜": 34300,
        "静岡": 100100,
        "愛知": 318800,
        "三重": 47500,
        "滋賀": 41100,
        "京都": 166600,
        "大阪": 512600,
        "兵庫": 198000,
        "奈良": 24900,
        "和歌山": 20400,
        "鳥取": 15600,
        "島根": 20000,
        "岡山": 68100,
        "広島": 119700,
        "山口": 42200,
        "徳島": 18000,
        "香川": 24700,
        "愛媛": 43300,
        "高知": 22400,
        "福岡": 264100,
        "佐賀": 16700,
        "長崎": 42500,
        "熊本": 48200,
        "大分": 32100,
        "宮崎": 29600,
        "鹿児島": 57500,
        "沖縄": 50400
      }
    ]
  }
}
);
}
