export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H214010",
      "cat01_jp": "H214010_1住宅当たり敷地面積（一戸建）",
      "area_code": "8000",
      "area_jp": "茨城県",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "ｍ2",
      "value": "454",
      "annotation": null,
      "jiscode": "08",
      "td_name": "茨城県",
      "td_et": "Ibaraki",
      "td_sq": "s08",
      "short_name": "茨城",
      "value_max": "454",
      "value_min": "143",
      "value_all_max": "454",
      "value_all_min": "136",
      "allPro": "159.86",
      "areaPro": "100",
      "mean": "307",
      "median": "305",
      "mean_dif": "147",
      "median_dif": "149",
      "rank": "1",
      "logo_url": "ibaraki_kensho.png",
      "time4": "2003",
      "last_dif": null,
      "last_pro": null,
      "title": "1住宅当たり敷地面積（一戸建）",
      "title_full": "1住宅当たり敷地面積（一戸建）",
      "title_link": "1住宅当たり敷地面積（一戸建）",
      "title_txt": "1住宅当たり敷地面積（一戸建）",
      "unit2": "m2",
      "additional1": "平均との差",
      "additionalUnit1": "m2",
      "footer1": "平均 307 m2",
      "sum1": "平均は307m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["茨城県", "栃木県", "山形県", "京都府", "東京都", "大阪府"],
      "rank123_val": [454, 418, 412, 180, 149, 143],
      "rank123_img": ["ibaraki_kensho.png", "tochigi_kensho.png", "yamagata_kensho.png", "kyoto_fusho.png", "tokyo_symbol.png", "osaka_fusho.png"]
    },
    "2008": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H214010",
      "cat01_jp": "H214010_1住宅当たり敷地面積（一戸建）",
      "area_code": "8000",
      "area_jp": "茨城県",
      "time_code": "2008100000",
      "time_jp": "2008年度",
      "unit": "ｍ2",
      "value": "436",
      "annotation": null,
      "jiscode": "08",
      "td_name": "茨城県",
      "td_et": "Ibaraki",
      "td_sq": "s08",
      "short_name": "茨城",
      "value_max": "436",
      "value_min": "138",
      "value_all_max": "454",
      "value_all_min": "136",
      "allPro": "158.55",
      "areaPro": "94.34",
      "mean": "300",
      "median": "301",
      "mean_dif": "136",
      "median_dif": "135",
      "rank": "1",
      "logo_url": "ibaraki_kensho.png",
      "time4": "2008",
      "last_dif": "-18",
      "last_pro": "-3.96",
      "title": "1住宅当たり敷地面積（一戸建）",
      "title_full": "1住宅当たり敷地面積（一戸建）",
      "title_link": "1住宅当たり敷地面積（一戸建）",
      "title_txt": "1住宅当たり敷地面積（一戸建）",
      "unit2": "m2",
      "additional1": "平均との差",
      "additionalUnit1": "m2",
      "footer1": "平均 300 m2",
      "sum1": "平均は300m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["茨城県", "山形県", "岩手県", "京都府", "東京都", "大阪府"],
      "rank123_val": [436, 410, 403, 170, 147, 138],
      "rank123_img": ["ibaraki_kensho.png", "yamagata_kensho.png", "iwate_kensho.png", "kyoto_fusho.png", "tokyo_symbol.png", "osaka_fusho.png"]
    },
    "2013": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H214010",
      "cat01_jp": "H214010_1住宅当たり敷地面積（一戸建）",
      "area_code": "8000",
      "area_jp": "茨城県",
      "time_code": "2013100000",
      "time_jp": "2013年度",
      "unit": "ｍ2",
      "value": "434",
      "annotation": null,
      "jiscode": "08",
      "td_name": "茨城県",
      "td_et": "Ibaraki",
      "td_sq": "s08",
      "short_name": "茨城",
      "value_max": "434",
      "value_min": "136",
      "value_all_max": "454",
      "value_all_min": "136",
      "allPro": "159.56",
      "areaPro": "93.71",
      "mean": "298",
      "median": "298",
      "mean_dif": "136",
      "median_dif": "136",
      "rank": "1",
      "logo_url": "ibaraki_kensho.png",
      "time4": "2013",
      "last_dif": "-2",
      "last_pro": "-0.46",
      "title": "1住宅当たり敷地面積（一戸建）",
      "title_full": "1住宅当たり敷地面積（一戸建）",
      "title_link": "1住宅当たり敷地面積（一戸建）",
      "title_txt": "1住宅当たり敷地面積（一戸建）",
      "unit2": "m2",
      "additional1": "平均との差",
      "additionalUnit1": "m2",
      "footer1": "平均 298 m2",
      "sum1": "平均は298m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["茨城県", "岩手県", "山形県", "京都府", "東京都", "大阪府"],
      "rank123_val": [434, 426, 414, 170, 144, 136],
      "rank123_img": ["ibaraki_kensho.png", "iwate_kensho.png", "yamagata_kensho.png", "kyoto_fusho.png", "tokyo_symbol.png", "osaka_fusho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H214010",
      "cat01_jp": "H214010_1住宅当たり敷地面積（一戸建）",
      "area_code": "8000",
      "area_jp": "茨城県",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "ｍ2",
      "value": "406",
      "annotation": null,
      "jiscode": "08",
      "td_name": "茨城県",
      "td_et": "Ibaraki",
      "td_sq": "s08",
      "short_name": "茨城",
      "value_max": "406",
      "value_min": "138",
      "value_all_max": "454",
      "value_all_min": "136",
      "allPro": "156.15",
      "areaPro": "84.91",
      "mean": "285",
      "median": "290",
      "mean_dif": "121",
      "median_dif": "116",
      "rank": "1",
      "logo_url": "ibaraki_kensho.png",
      "time4": "2018",
      "last_dif": "-28",
      "last_pro": "-6.45",
      "title": "1住宅当たり敷地面積（一戸建）",
      "title_full": "1住宅当たり敷地面積（一戸建）",
      "title_link": "1住宅当たり敷地面積（一戸建）",
      "title_txt": "1住宅当たり敷地面積（一戸建）",
      "unit2": "m2",
      "additional1": "平均との差",
      "additionalUnit1": "m2",
      "footer1": "平均 285 m2",
      "sum1": "平均は285m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2003",
      "time_max1": "2018",
      "rank123_pre": ["茨城県", "岩手県", "山形県", "京都府", "東京都", "大阪府"],
      "rank123_val": [406, 375, 374, 165, 142, 138],
      "rank123_img": ["ibaraki_kensho.png", "iwate_kensho.png", "yamagata_kensho.png", "kyoto_fusho.png", "tokyo_symbol.png", "osaka_fusho.png"]
    }
  },
  "table": {
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 454,
          "n2": 100,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 147,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 418,
          "n2": 88.68,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 111,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 412,
          "n2": 86.79,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 105,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 409,
          "n2": 85.85,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 102,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 398,
          "n2": 82.39,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 91,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 398,
          "n2": 82.39,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 91,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 392,
          "n2": 80.5,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 85,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 381,
          "n2": 77.04,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 74,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 380,
          "n2": 76.73,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 73,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 376,
          "n2": 75.47,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 69,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 374,
          "n2": 74.84,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 67,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 360,
          "n2": 70.44,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 53,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 355,
          "n2": 68.87,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 48,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 352,
          "n2": 67.92,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 45,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 349,
          "n2": 66.98,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 42,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 347,
          "n2": 66.35,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 40,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 344,
          "n2": 65.41,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 37,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 337,
          "n2": 63.21,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 30,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 330,
          "n2": 61.01,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 23,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 323,
          "n2": 58.81,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 16,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 322,
          "n2": 58.49,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 15,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 309,
          "n2": 54.4,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": 2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 305,
          "n2": 53.14,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 305,
          "n2": 53.14,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 303,
          "n2": 52.52,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -4,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 297,
          "n2": 50.63,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -10,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 296,
          "n2": 50.31,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -11,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 294,
          "n2": 49.69,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -13,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 294,
          "n2": 49.69,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -13,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 291,
          "n2": 48.74,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -16,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 289,
          "n2": 48.11,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -18,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 281,
          "n2": 45.6,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -26,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 279,
          "n2": 44.97,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -28,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 272,
          "n2": 42.77,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -35,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 271,
          "n2": 42.45,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -36,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 261,
          "n2": 39.31,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -46,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 244,
          "n2": 33.96,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -63,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 243,
          "n2": 33.65,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -64,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 242,
          "n2": 33.33,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -65,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 239,
          "n2": 32.39,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -68,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 228,
          "n2": 28.93,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -79,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 216,
          "n2": 25.16,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -91,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 211,
          "n2": 23.58,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -96,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 190,
          "n2": 16.98,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -117,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 180,
          "n2": 13.84,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -127,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 149,
          "n2": 4.09,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -158,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 143,
          "n2": 2.2,
          "n3": "m2",
          "n4": 454
        },
        "pro": {
          "n1": -164,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2008": [
      {
        "id": 1,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 436,
          "n2": 94.34,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 136,
          "n2": "m2"
        },
        "dif": {
          "n1": -18,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 410,
          "n2": 86.16,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 110,
          "n2": "m2"
        },
        "dif": {
          "n1": -2,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 403,
          "n2": 83.96,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 103,
          "n2": "m2"
        },
        "dif": {
          "n1": -6,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 394,
          "n2": 81.13,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 94,
          "n2": "m2"
        },
        "dif": {
          "n1": -24,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 392,
          "n2": 80.5,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 92,
          "n2": "m2"
        },
        "dif": {
          "n1": -6,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 389,
          "n2": 79.56,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 89,
          "n2": "m2"
        },
        "dif": {
          "n1": -9,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 387,
          "n2": 78.93,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 87,
          "n2": "m2"
        },
        "dif": {
          "n1": -5,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 377,
          "n2": 75.79,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 77,
          "n2": "m2"
        },
        "dif": {
          "n1": -4,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 364,
          "n2": 71.7,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 64,
          "n2": "m2"
        },
        "dif": {
          "n1": -16,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 363,
          "n2": 71.38,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 63,
          "n2": "m2"
        },
        "dif": {
          "n1": -13,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 357,
          "n2": 69.5,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 57,
          "n2": "m2"
        },
        "dif": {
          "n1": -17,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 350,
          "n2": 67.3,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 50,
          "n2": "m2"
        },
        "dif": {
          "n1": -5,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 348,
          "n2": 66.67,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 48,
          "n2": "m2"
        },
        "dif": {
          "n1": -12,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 344,
          "n2": 65.41,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 44,
          "n2": "m2"
        },
        "dif": {
          "n1": 0,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 342,
          "n2": 64.78,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 42,
          "n2": "m2"
        },
        "dif": {
          "n1": -10,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 341,
          "n2": 64.47,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 41,
          "n2": "m2"
        },
        "dif": {
          "n1": -8,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 328,
          "n2": 60.38,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 28,
          "n2": "m2"
        },
        "dif": {
          "n1": -9,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 326,
          "n2": 59.75,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 26,
          "n2": "m2"
        },
        "dif": {
          "n1": -21,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -6.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 325,
          "n2": 59.43,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 25,
          "n2": "m2"
        },
        "dif": {
          "n1": -5,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 324,
          "n2": 59.12,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 24,
          "n2": "m2"
        },
        "dif": {
          "n1": 1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 305,
          "n2": 53.14,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 5,
          "n2": "m2"
        },
        "dif": {
          "n1": 0,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 304,
          "n2": 52.83,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 4,
          "n2": "m2"
        },
        "dif": {
          "n1": -5,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 302,
          "n2": 52.2,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 2,
          "n2": "m2"
        },
        "dif": {
          "n1": -3,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 301,
          "n2": 51.89,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 1,
          "n2": "m2"
        },
        "dif": {
          "n1": 4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 300,
          "n2": 51.57,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": 0,
          "n2": "m2"
        },
        "dif": {
          "n1": -3,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 293,
          "n2": 49.37,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -7,
          "n2": "m2"
        },
        "dif": {
          "n1": -29,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -9.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 290,
          "n2": 48.43,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -10,
          "n2": "m2"
        },
        "dif": {
          "n1": -4,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 288,
          "n2": 47.8,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -12,
          "n2": "m2"
        },
        "dif": {
          "n1": -6,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 287,
          "n2": 47.48,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -13,
          "n2": "m2"
        },
        "dif": {
          "n1": -4,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 284,
          "n2": 46.54,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -16,
          "n2": "m2"
        },
        "dif": {
          "n1": -12,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 282,
          "n2": 45.91,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -18,
          "n2": "m2"
        },
        "dif": {
          "n1": 3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 278,
          "n2": 44.65,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -22,
          "n2": "m2"
        },
        "dif": {
          "n1": -11,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 273,
          "n2": 43.08,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -27,
          "n2": "m2"
        },
        "dif": {
          "n1": -8,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 263,
          "n2": 39.94,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -37,
          "n2": "m2"
        },
        "dif": {
          "n1": -9,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 259,
          "n2": 38.68,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -41,
          "n2": "m2"
        },
        "dif": {
          "n1": -12,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 254,
          "n2": 37.11,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -46,
          "n2": "m2"
        },
        "dif": {
          "n1": -7,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 248,
          "n2": 35.22,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -52,
          "n2": "m2"
        },
        "dif": {
          "n1": 5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 237,
          "n2": 31.76,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -63,
          "n2": "m2"
        },
        "dif": {
          "n1": -7,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 235,
          "n2": 31.13,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -65,
          "n2": "m2"
        },
        "dif": {
          "n1": -7,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 231,
          "n2": 29.87,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -69,
          "n2": "m2"
        },
        "dif": {
          "n1": -8,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 220,
          "n2": 26.42,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -80,
          "n2": "m2"
        },
        "dif": {
          "n1": -8,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 213,
          "n2": 24.21,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -87,
          "n2": "m2"
        },
        "dif": {
          "n1": -3,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 210,
          "n2": 23.27,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -90,
          "n2": "m2"
        },
        "dif": {
          "n1": -1,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 180,
          "n2": 13.84,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -120,
          "n2": "m2"
        },
        "dif": {
          "n1": -10,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 170,
          "n2": 10.69,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -130,
          "n2": "m2"
        },
        "dif": {
          "n1": -10,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 147,
          "n2": 3.46,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -153,
          "n2": "m2"
        },
        "dif": {
          "n1": -2,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 138,
          "n2": 0.63,
          "n3": "m2",
          "n4": 436
        },
        "pro": {
          "n1": -162,
          "n2": "m2"
        },
        "dif": {
          "n1": -5,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2013": [
      {
        "id": 1,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 434,
          "n2": 93.71,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 136,
          "n2": "m2"
        },
        "dif": {
          "n1": -2,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 426,
          "n2": 91.19,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 128,
          "n2": "m2"
        },
        "dif": {
          "n1": 23,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 414,
          "n2": 87.42,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 116,
          "n2": "m2"
        },
        "dif": {
          "n1": 4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 381,
          "n2": 77.04,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 83,
          "n2": "m2"
        },
        "dif": {
          "n1": -8,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 380,
          "n2": 76.73,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 82,
          "n2": "m2"
        },
        "dif": {
          "n1": -7,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 380,
          "n2": 76.73,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 82,
          "n2": "m2"
        },
        "dif": {
          "n1": -14,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 374,
          "n2": 74.84,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 76,
          "n2": "m2"
        },
        "dif": {
          "n1": -18,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 368,
          "n2": 72.96,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 70,
          "n2": "m2"
        },
        "dif": {
          "n1": -9,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 368,
          "n2": 72.96,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 70,
          "n2": "m2"
        },
        "dif": {
          "n1": 5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 361,
          "n2": 70.75,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 63,
          "n2": "m2"
        },
        "dif": {
          "n1": 4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 357,
          "n2": 69.5,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 59,
          "n2": "m2"
        },
        "dif": {
          "n1": -7,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 348,
          "n2": 66.67,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 50,
          "n2": "m2"
        },
        "dif": {
          "n1": -2,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 346,
          "n2": 66.04,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 48,
          "n2": "m2"
        },
        "dif": {
          "n1": 5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 345,
          "n2": 65.72,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 47,
          "n2": "m2"
        },
        "dif": {
          "n1": -3,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 341,
          "n2": 64.47,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 43,
          "n2": "m2"
        },
        "dif": {
          "n1": -1,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 334,
          "n2": 62.26,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 36,
          "n2": "m2"
        },
        "dif": {
          "n1": 6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 333,
          "n2": 61.95,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 35,
          "n2": "m2"
        },
        "dif": {
          "n1": -11,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 331,
          "n2": 61.32,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 33,
          "n2": "m2"
        },
        "dif": {
          "n1": 7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 329,
          "n2": 60.69,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 31,
          "n2": "m2"
        },
        "dif": {
          "n1": 3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 327,
          "n2": 60.06,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 29,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 310,
          "n2": 54.72,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 12,
          "n2": "m2"
        },
        "dif": {
          "n1": 17,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 304,
          "n2": 52.83,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 6,
          "n2": "m2"
        },
        "dif": {
          "n1": 0,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 302,
          "n2": 52.2,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 4,
          "n2": "m2"
        },
        "dif": {
          "n1": 0,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 298,
          "n2": 50.94,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": 0,
          "n2": "m2"
        },
        "dif": {
          "n1": -7,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 297,
          "n2": 50.63,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -1,
          "n2": "m2"
        },
        "dif": {
          "n1": -3,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 292,
          "n2": 49.06,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 288,
          "n2": 47.8,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -10,
          "n2": "m2"
        },
        "dif": {
          "n1": -13,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 282,
          "n2": 45.91,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -16,
          "n2": "m2"
        },
        "dif": {
          "n1": 4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 281,
          "n2": 45.6,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -17,
          "n2": "m2"
        },
        "dif": {
          "n1": -6,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 280,
          "n2": 45.28,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -18,
          "n2": "m2"
        },
        "dif": {
          "n1": -8,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 279,
          "n2": 44.97,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -19,
          "n2": "m2"
        },
        "dif": {
          "n1": -3,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 277,
          "n2": 44.34,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -21,
          "n2": "m2"
        },
        "dif": {
          "n1": -7,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 274,
          "n2": 43.4,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -24,
          "n2": "m2"
        },
        "dif": {
          "n1": 1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 260,
          "n2": 38.99,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -38,
          "n2": "m2"
        },
        "dif": {
          "n1": 1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 258,
          "n2": 38.36,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -40,
          "n2": "m2"
        },
        "dif": {
          "n1": 4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 254,
          "n2": 37.11,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -44,
          "n2": "m2"
        },
        "dif": {
          "n1": -9,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 251,
          "n2": 36.16,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -47,
          "n2": "m2"
        },
        "dif": {
          "n1": 3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 238,
          "n2": 32.08,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -60,
          "n2": "m2"
        },
        "dif": {
          "n1": 1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 232,
          "n2": 30.19,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -66,
          "n2": "m2"
        },
        "dif": {
          "n1": 12,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 231,
          "n2": 29.87,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -67,
          "n2": "m2"
        },
        "dif": {
          "n1": -4,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 220,
          "n2": 26.42,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -78,
          "n2": "m2"
        },
        "dif": {
          "n1": -11,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 210,
          "n2": 23.27,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -88,
          "n2": "m2"
        },
        "dif": {
          "n1": -3,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 205,
          "n2": 21.7,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -93,
          "n2": "m2"
        },
        "dif": {
          "n1": -5,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 175,
          "n2": 12.26,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -123,
          "n2": "m2"
        },
        "dif": {
          "n1": -5,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 170,
          "n2": 10.69,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -128,
          "n2": "m2"
        },
        "dif": {
          "n1": 0,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 144,
          "n2": 2.52,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -154,
          "n2": "m2"
        },
        "dif": {
          "n1": -3,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 136,
          "n2": 0,
          "n3": "m2",
          "n4": 434
        },
        "pro": {
          "n1": -162,
          "n2": "m2"
        },
        "dif": {
          "n1": -2,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.45,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 406,
          "n2": 84.91,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 121,
          "n2": "m2"
        },
        "dif": {
          "n1": -28,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -6.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 375,
          "n2": 75.16,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 90,
          "n2": "m2"
        },
        "dif": {
          "n1": -51,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -11.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 374,
          "n2": 74.84,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 89,
          "n2": "m2"
        },
        "dif": {
          "n1": -40,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -9.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 364,
          "n2": 71.7,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 79,
          "n2": "m2"
        },
        "dif": {
          "n1": -16,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 362,
          "n2": 71.07,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 77,
          "n2": "m2"
        },
        "dif": {
          "n1": -19,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 360,
          "n2": 70.44,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 75,
          "n2": "m2"
        },
        "dif": {
          "n1": -20,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 359,
          "n2": 70.13,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 74,
          "n2": "m2"
        },
        "dif": {
          "n1": -15,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 353,
          "n2": 68.24,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 68,
          "n2": "m2"
        },
        "dif": {
          "n1": -15,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 345,
          "n2": 65.72,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 60,
          "n2": "m2"
        },
        "dif": {
          "n1": -12,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 345,
          "n2": 65.72,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 60,
          "n2": "m2"
        },
        "dif": {
          "n1": -16,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 338,
          "n2": 63.52,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 53,
          "n2": "m2"
        },
        "dif": {
          "n1": -10,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 336,
          "n2": 62.89,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 51,
          "n2": "m2"
        },
        "dif": {
          "n1": -32,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -8.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 332,
          "n2": 61.64,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 47,
          "n2": "m2"
        },
        "dif": {
          "n1": -13,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 329,
          "n2": 60.69,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 44,
          "n2": "m2"
        },
        "dif": {
          "n1": -4,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 328,
          "n2": 60.38,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 43,
          "n2": "m2"
        },
        "dif": {
          "n1": -18,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 322,
          "n2": 58.49,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 37,
          "n2": "m2"
        },
        "dif": {
          "n1": -19,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 315,
          "n2": 56.29,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 30,
          "n2": "m2"
        },
        "dif": {
          "n1": -12,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 312,
          "n2": 55.35,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 27,
          "n2": "m2"
        },
        "dif": {
          "n1": -19,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 310,
          "n2": 54.72,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 25,
          "n2": "m2"
        },
        "dif": {
          "n1": -24,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -7.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 309,
          "n2": 54.4,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 24,
          "n2": "m2"
        },
        "dif": {
          "n1": -20,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -6.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 296,
          "n2": 50.31,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 11,
          "n2": "m2"
        },
        "dif": {
          "n1": -8,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 292,
          "n2": 49.06,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 7,
          "n2": "m2"
        },
        "dif": {
          "n1": 0,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 291,
          "n2": 48.74,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 6,
          "n2": "m2"
        },
        "dif": {
          "n1": -7,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 290,
          "n2": 48.43,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 5,
          "n2": "m2"
        },
        "dif": {
          "n1": -7,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 289,
          "n2": 48.11,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 4,
          "n2": "m2"
        },
        "dif": {
          "n1": -13,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 287,
          "n2": 47.48,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": 2,
          "n2": "m2"
        },
        "dif": {
          "n1": -1,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 281,
          "n2": 45.6,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -4,
          "n2": "m2"
        },
        "dif": {
          "n1": -29,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -9.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 275,
          "n2": 43.71,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -10,
          "n2": "m2"
        },
        "dif": {
          "n1": -5,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 274,
          "n2": 43.4,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -11,
          "n2": "m2"
        },
        "dif": {
          "n1": -7,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 268,
          "n2": 41.51,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -17,
          "n2": "m2"
        },
        "dif": {
          "n1": -14,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 265,
          "n2": 40.57,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -20,
          "n2": "m2"
        },
        "dif": {
          "n1": -12,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 264,
          "n2": 40.25,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -21,
          "n2": "m2"
        },
        "dif": {
          "n1": -10,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 264,
          "n2": 40.25,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -21,
          "n2": "m2"
        },
        "dif": {
          "n1": -15,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 248,
          "n2": 35.22,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -37,
          "n2": "m2"
        },
        "dif": {
          "n1": -12,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 247,
          "n2": 34.91,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -38,
          "n2": "m2"
        },
        "dif": {
          "n1": -7,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 245,
          "n2": 34.28,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -40,
          "n2": "m2"
        },
        "dif": {
          "n1": -13,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 235,
          "n2": 31.13,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -50,
          "n2": "m2"
        },
        "dif": {
          "n1": -16,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -6.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 231,
          "n2": 29.87,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -54,
          "n2": "m2"
        },
        "dif": {
          "n1": -7,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 223,
          "n2": 27.36,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -62,
          "n2": "m2"
        },
        "dif": {
          "n1": -9,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 217,
          "n2": 25.47,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -68,
          "n2": "m2"
        },
        "dif": {
          "n1": -14,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -6.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 212,
          "n2": 23.9,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -73,
          "n2": "m2"
        },
        "dif": {
          "n1": -8,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 209,
          "n2": 22.96,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -76,
          "n2": "m2"
        },
        "dif": {
          "n1": 4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 205,
          "n2": 21.7,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -80,
          "n2": "m2"
        },
        "dif": {
          "n1": -5,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 174,
          "n2": 11.95,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -111,
          "n2": "m2"
        },
        "dif": {
          "n1": -1,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 165,
          "n2": 9.12,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -120,
          "n2": "m2"
        },
        "dif": {
          "n1": -5,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 142,
          "n2": 1.89,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -143,
          "n2": "m2"
        },
        "dif": {
          "n1": -2,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 138,
          "n2": 0.63,
          "n3": "m2",
          "n4": 406
        },
        "pro": {
          "n1": -147,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.47,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2003": [
      {
        "State": "s08",
        "val": "454 ",
        "short_name": "茨城 ",
        "順位": "1 位",
        "平均との差": "147 m2",
        "中央値との差": "149 m2",
        "年度": "2003 年",
        "割合": "159.86 %",
        "full_name": "茨城県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "418 ",
        "short_name": "栃木 ",
        "順位": "2 位",
        "平均との差": "111 m2",
        "中央値との差": "113 m2",
        "年度": "2003 年",
        "割合": "147.18 %",
        "full_name": "栃木県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s06",
        "val": "412 ",
        "short_name": "山形 ",
        "順位": "3 位",
        "平均との差": "105 m2",
        "中央値との差": "107 m2",
        "年度": "2003 年",
        "割合": "145.07 %",
        "full_name": "山形県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "409 ",
        "short_name": "岩手 ",
        "順位": "4 位",
        "平均との差": "102 m2",
        "中央値との差": "104 m2",
        "年度": "2003 年",
        "割合": "144.01 %",
        "full_name": "岩手県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "398 ",
        "short_name": "福島 ",
        "順位": "6 位",
        "平均との差": "91 m2",
        "中央値との差": "93 m2",
        "年度": "2003 年",
        "割合": "140.14 %",
        "full_name": "福島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s16",
        "val": "398 ",
        "short_name": "富山 ",
        "順位": "6 位",
        "平均との差": "91 m2",
        "中央値との差": "93 m2",
        "年度": "2003 年",
        "割合": "140.14 %",
        "full_name": "富山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "392 ",
        "short_name": "秋田 ",
        "順位": "7 位",
        "平均との差": "85 m2",
        "中央値との差": "87 m2",
        "年度": "2003 年",
        "割合": "138.03 %",
        "full_name": "秋田県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s04",
        "val": "381 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "74 m2",
        "中央値との差": "76 m2",
        "年度": "2003 年",
        "割合": "134.15 %",
        "full_name": "宮城県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s02",
        "val": "380 ",
        "short_name": "青森 ",
        "順位": "9 位",
        "平均との差": "73 m2",
        "中央値との差": "75 m2",
        "年度": "2003 年",
        "割合": "133.8 %",
        "full_name": "青森県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s20",
        "val": "376 ",
        "short_name": "長野 ",
        "順位": "10 位",
        "平均との差": "69 m2",
        "中央値との差": "71 m2",
        "年度": "2003 年",
        "割合": "132.39 %",
        "full_name": "長野県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "374 ",
        "short_name": "群馬 ",
        "順位": "11 位",
        "平均との差": "67 m2",
        "中央値との差": "69 m2",
        "年度": "2003 年",
        "割合": "131.69 %",
        "full_name": "群馬県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s45",
        "val": "360 ",
        "short_name": "宮崎 ",
        "順位": "12 位",
        "平均との差": "53 m2",
        "中央値との差": "55 m2",
        "年度": "2003 年",
        "割合": "126.76 %",
        "full_name": "宮崎県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "355 ",
        "short_name": "山梨 ",
        "順位": "13 位",
        "平均との差": "48 m2",
        "中央値との差": "50 m2",
        "年度": "2003 年",
        "割合": "125 %",
        "full_name": "山梨県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s15",
        "val": "352 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "45 m2",
        "中央値との差": "47 m2",
        "年度": "2003 年",
        "割合": "123.94 %",
        "full_name": "新潟県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s43",
        "val": "349 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "42 m2",
        "中央値との差": "44 m2",
        "年度": "2003 年",
        "割合": "122.89 %",
        "full_name": "熊本県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s18",
        "val": "347 ",
        "short_name": "福井 ",
        "順位": "16 位",
        "平均との差": "40 m2",
        "中央値との差": "42 m2",
        "年度": "2003 年",
        "割合": "122.18 %",
        "full_name": "福井県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "344 ",
        "short_name": "佐賀 ",
        "順位": "17 位",
        "平均との差": "37 m2",
        "中央値との差": "39 m2",
        "年度": "2003 年",
        "割合": "121.13 %",
        "full_name": "佐賀県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "337 ",
        "short_name": "鳥取 ",
        "順位": "18 位",
        "平均との差": "30 m2",
        "中央値との差": "32 m2",
        "年度": "2003 年",
        "割合": "118.66 %",
        "full_name": "鳥取県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "330 ",
        "short_name": "島根 ",
        "順位": "19 位",
        "平均との差": "23 m2",
        "中央値との差": "25 m2",
        "年度": "2003 年",
        "割合": "116.2 %",
        "full_name": "島根県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s46",
        "val": "323 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "16 m2",
        "中央値との差": "18 m2",
        "年度": "2003 年",
        "割合": "113.73 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s01",
        "val": "322 ",
        "short_name": "北海道 ",
        "順位": "21 位",
        "平均との差": "15 m2",
        "中央値との差": "17 m2",
        "年度": "2003 年",
        "割合": "113.38 %",
        "full_name": "北海道 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s44",
        "val": "309 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "2 m2",
        "中央値との差": "4 m2",
        "年度": "2003 年",
        "割合": "108.8 %",
        "full_name": "大分県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s21",
        "val": "305 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "-2 m2",
        "中央値との差": "0 m2",
        "年度": "2003 年",
        "割合": "107.39 %",
        "full_name": "岐阜県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s36",
        "val": "305 ",
        "short_name": "徳島 ",
        "順位": "24 位",
        "平均との差": "-2 m2",
        "中央値との差": "0 m2",
        "年度": "2003 年",
        "割合": "107.39 %",
        "full_name": "徳島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "303 ",
        "short_name": "香川 ",
        "順位": "25 位",
        "平均との差": "-4 m2",
        "中央値との差": "-2 m2",
        "年度": "2003 年",
        "割合": "106.69 %",
        "full_name": "香川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s24",
        "val": "297 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-10 m2",
        "中央値との差": "-8 m2",
        "年度": "2003 年",
        "割合": "104.58 %",
        "full_name": "三重県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "296 ",
        "short_name": "滋賀 ",
        "順位": "27 位",
        "平均との差": "-11 m2",
        "中央値との差": "-9 m2",
        "年度": "2003 年",
        "割合": "104.23 %",
        "full_name": "滋賀県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "294 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-13 m2",
        "中央値との差": "-11 m2",
        "年度": "2003 年",
        "割合": "103.52 %",
        "full_name": "石川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "294 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-13 m2",
        "中央値との差": "-11 m2",
        "年度": "2003 年",
        "割合": "103.52 %",
        "full_name": "山口県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s40",
        "val": "291 ",
        "short_name": "福岡 ",
        "順位": "30 位",
        "平均との差": "-16 m2",
        "中央値との差": "-14 m2",
        "年度": "2003 年",
        "割合": "102.46 %",
        "full_name": "福岡県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s33",
        "val": "289 ",
        "short_name": "岡山 ",
        "順位": "31 位",
        "平均との差": "-18 m2",
        "中央値との差": "-16 m2",
        "年度": "2003 年",
        "割合": "101.76 %",
        "full_name": "岡山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s22",
        "val": "281 ",
        "short_name": "静岡 ",
        "順位": "32 位",
        "平均との差": "-26 m2",
        "中央値との差": "-24 m2",
        "年度": "2003 年",
        "割合": "98.94 %",
        "full_name": "静岡県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s47",
        "val": "279 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-28 m2",
        "中央値との差": "-26 m2",
        "年度": "2003 年",
        "割合": "98.24 %",
        "full_name": "沖縄県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s12",
        "val": "272 ",
        "short_name": "千葉 ",
        "順位": "34 位",
        "平均との差": "-35 m2",
        "中央値との差": "-33 m2",
        "年度": "2003 年",
        "割合": "95.77 %",
        "full_name": "千葉県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "271 ",
        "short_name": "愛知 ",
        "順位": "35 位",
        "平均との差": "-36 m2",
        "中央値との差": "-34 m2",
        "年度": "2003 年",
        "割合": "95.42 %",
        "full_name": "愛知県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s42",
        "val": "261 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-46 m2",
        "中央値との差": "-44 m2",
        "年度": "2003 年",
        "割合": "91.9 %",
        "full_name": "長崎県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "244 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-63 m2",
        "中央値との差": "-61 m2",
        "年度": "2003 年",
        "割合": "85.92 %",
        "full_name": "奈良県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s38",
        "val": "243 ",
        "short_name": "愛媛 ",
        "順位": "38 位",
        "平均との差": "-64 m2",
        "中央値との差": "-62 m2",
        "年度": "2003 年",
        "割合": "85.56 %",
        "full_name": "愛媛県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s34",
        "val": "242 ",
        "short_name": "広島 ",
        "順位": "39 位",
        "平均との差": "-65 m2",
        "中央値との差": "-63 m2",
        "年度": "2003 年",
        "割合": "85.21 %",
        "full_name": "広島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s11",
        "val": "239 ",
        "short_name": "埼玉 ",
        "順位": "40 位",
        "平均との差": "-68 m2",
        "中央値との差": "-66 m2",
        "年度": "2003 年",
        "割合": "84.15 %",
        "full_name": "埼玉県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s30",
        "val": "228 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-79 m2",
        "中央値との差": "-77 m2",
        "年度": "2003 年",
        "割合": "80.28 %",
        "full_name": "和歌山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s28",
        "val": "216 ",
        "short_name": "兵庫 ",
        "順位": "42 位",
        "平均との差": "-91 m2",
        "中央値との差": "-89 m2",
        "年度": "2003 年",
        "割合": "76.06 %",
        "full_name": "兵庫県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s39",
        "val": "211 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-96 m2",
        "中央値との差": "-94 m2",
        "年度": "2003 年",
        "割合": "74.3 %",
        "full_name": "高知県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s14",
        "val": "190 ",
        "short_name": "神奈川 ",
        "順位": "44 位",
        "平均との差": "-117 m2",
        "中央値との差": "-115 m2",
        "年度": "2003 年",
        "割合": "66.9 %",
        "full_name": "神奈川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s26",
        "val": "180 ",
        "short_name": "京都 ",
        "順位": "45 位",
        "平均との差": "-127 m2",
        "中央値との差": "-125 m2",
        "年度": "2003 年",
        "割合": "63.38 %",
        "full_name": "京都府 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s13",
        "val": "149 ",
        "short_name": "東京 ",
        "順位": "46 位",
        "平均との差": "-158 m2",
        "中央値との差": "-156 m2",
        "年度": "2003 年",
        "割合": "52.46 %",
        "full_name": "東京都 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "143 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-164 m2",
        "中央値との差": "-162 m2",
        "年度": "2003 年",
        "割合": "50.35 %",
        "full_name": "大阪府 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s27"
      }
    ],
    "2008": [
      {
        "State": "s08",
        "val": "436 ",
        "short_name": "茨城 ",
        "順位": "1 位",
        "平均との差": "136 m2",
        "中央値との差": "135 m2",
        "年度": "2008 年",
        "割合": "158.55 %",
        "full_name": "茨城県 ",
        "前年差": "-18 m2",
        "前年比": "-3.96 %",
        "isval": "s08"
      },
      {
        "State": "s06",
        "val": "410 ",
        "short_name": "山形 ",
        "順位": "2 位",
        "平均との差": "110 m2",
        "中央値との差": "109 m2",
        "年度": "2008 年",
        "割合": "149.09 %",
        "full_name": "山形県 ",
        "前年差": "-2 m2",
        "前年比": "-0.49 %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "403 ",
        "short_name": "岩手 ",
        "順位": "3 位",
        "平均との差": "103 m2",
        "中央値との差": "102 m2",
        "年度": "2008 年",
        "割合": "146.55 %",
        "full_name": "岩手県 ",
        "前年差": "-6 m2",
        "前年比": "-1.47 %",
        "isval": "s03"
      },
      {
        "State": "s09",
        "val": "394 ",
        "short_name": "栃木 ",
        "順位": "4 位",
        "平均との差": "94 m2",
        "中央値との差": "93 m2",
        "年度": "2008 年",
        "割合": "143.27 %",
        "full_name": "栃木県 ",
        "前年差": "-24 m2",
        "前年比": "-5.74 %",
        "isval": "s09"
      },
      {
        "State": "s16",
        "val": "392 ",
        "short_name": "富山 ",
        "順位": "5 位",
        "平均との差": "92 m2",
        "中央値との差": "91 m2",
        "年度": "2008 年",
        "割合": "142.55 %",
        "full_name": "富山県 ",
        "前年差": "-6 m2",
        "前年比": "-1.51 %",
        "isval": "s16"
      },
      {
        "State": "s07",
        "val": "389 ",
        "short_name": "福島 ",
        "順位": "6 位",
        "平均との差": "89 m2",
        "中央値との差": "88 m2",
        "年度": "2008 年",
        "割合": "141.45 %",
        "full_name": "福島県 ",
        "前年差": "-9 m2",
        "前年比": "-2.26 %",
        "isval": "s07"
      },
      {
        "State": "s05",
        "val": "387 ",
        "short_name": "秋田 ",
        "順位": "7 位",
        "平均との差": "87 m2",
        "中央値との差": "86 m2",
        "年度": "2008 年",
        "割合": "140.73 %",
        "full_name": "秋田県 ",
        "前年差": "-5 m2",
        "前年比": "-1.28 %",
        "isval": "s05"
      },
      {
        "State": "s04",
        "val": "377 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "77 m2",
        "中央値との差": "76 m2",
        "年度": "2008 年",
        "割合": "137.09 %",
        "full_name": "宮城県 ",
        "前年差": "-4 m2",
        "前年比": "-1.05 %",
        "isval": "s04"
      },
      {
        "State": "s02",
        "val": "364 ",
        "short_name": "青森 ",
        "順位": "9 位",
        "平均との差": "64 m2",
        "中央値との差": "63 m2",
        "年度": "2008 年",
        "割合": "132.36 %",
        "full_name": "青森県 ",
        "前年差": "-16 m2",
        "前年比": "-4.21 %",
        "isval": "s02"
      },
      {
        "State": "s20",
        "val": "363 ",
        "short_name": "長野 ",
        "順位": "10 位",
        "平均との差": "63 m2",
        "中央値との差": "62 m2",
        "年度": "2008 年",
        "割合": "132 %",
        "full_name": "長野県 ",
        "前年差": "-13 m2",
        "前年比": "-3.46 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "357 ",
        "short_name": "群馬 ",
        "順位": "11 位",
        "平均との差": "57 m2",
        "中央値との差": "56 m2",
        "年度": "2008 年",
        "割合": "129.82 %",
        "full_name": "群馬県 ",
        "前年差": "-17 m2",
        "前年比": "-4.55 %",
        "isval": "s10"
      },
      {
        "State": "s19",
        "val": "350 ",
        "short_name": "山梨 ",
        "順位": "12 位",
        "平均との差": "50 m2",
        "中央値との差": "49 m2",
        "年度": "2008 年",
        "割合": "127.27 %",
        "full_name": "山梨県 ",
        "前年差": "-5 m2",
        "前年比": "-1.41 %",
        "isval": "s19"
      },
      {
        "State": "s45",
        "val": "348 ",
        "short_name": "宮崎 ",
        "順位": "13 位",
        "平均との差": "48 m2",
        "中央値との差": "47 m2",
        "年度": "2008 年",
        "割合": "126.55 %",
        "full_name": "宮崎県 ",
        "前年差": "-12 m2",
        "前年比": "-3.33 %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "344 ",
        "short_name": "佐賀 ",
        "順位": "14 位",
        "平均との差": "44 m2",
        "中央値との差": "43 m2",
        "年度": "2008 年",
        "割合": "125.09 %",
        "full_name": "佐賀県 ",
        "前年差": "0 m2",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s15",
        "val": "342 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "42 m2",
        "中央値との差": "41 m2",
        "年度": "2008 年",
        "割合": "124.36 %",
        "full_name": "新潟県 ",
        "前年差": "-10 m2",
        "前年比": "-2.84 %",
        "isval": "s15"
      },
      {
        "State": "s43",
        "val": "341 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "41 m2",
        "中央値との差": "40 m2",
        "年度": "2008 年",
        "割合": "124 %",
        "full_name": "熊本県 ",
        "前年差": "-8 m2",
        "前年比": "-2.29 %",
        "isval": "s43"
      },
      {
        "State": "s31",
        "val": "328 ",
        "short_name": "鳥取 ",
        "順位": "17 位",
        "平均との差": "28 m2",
        "中央値との差": "27 m2",
        "年度": "2008 年",
        "割合": "119.27 %",
        "full_name": "鳥取県 ",
        "前年差": "-9 m2",
        "前年比": "-2.67 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "326 ",
        "short_name": "福井 ",
        "順位": "18 位",
        "平均との差": "26 m2",
        "中央値との差": "25 m2",
        "年度": "2008 年",
        "割合": "118.55 %",
        "full_name": "福井県 ",
        "前年差": "-21 m2",
        "前年比": "-6.05 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "325 ",
        "short_name": "島根 ",
        "順位": "19 位",
        "平均との差": "25 m2",
        "中央値との差": "24 m2",
        "年度": "2008 年",
        "割合": "118.18 %",
        "full_name": "島根県 ",
        "前年差": "-5 m2",
        "前年比": "-1.52 %",
        "isval": "s32"
      },
      {
        "State": "s46",
        "val": "324 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "24 m2",
        "中央値との差": "23 m2",
        "年度": "2008 年",
        "割合": "117.82 %",
        "full_name": "鹿児島県 ",
        "前年差": "1 m2",
        "前年比": "0.31 %",
        "isval": "s46"
      },
      {
        "State": "s21",
        "val": "305 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "5 m2",
        "中央値との差": "4 m2",
        "年度": "2008 年",
        "割合": "110.91 %",
        "full_name": "岐阜県 ",
        "前年差": "0 m2",
        "前年比": "0 %",
        "isval": "s21"
      },
      {
        "State": "s44",
        "val": "304 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "4 m2",
        "中央値との差": "3 m2",
        "年度": "2008 年",
        "割合": "110.55 %",
        "full_name": "大分県 ",
        "前年差": "-5 m2",
        "前年比": "-1.62 %",
        "isval": "s44"
      },
      {
        "State": "s36",
        "val": "302 ",
        "short_name": "徳島 ",
        "順位": "23 位",
        "平均との差": "2 m2",
        "中央値との差": "1 m2",
        "年度": "2008 年",
        "割合": "109.82 %",
        "full_name": "徳島県 ",
        "前年差": "-3 m2",
        "前年比": "-0.98 %",
        "isval": "s36"
      },
      {
        "State": "s24",
        "val": "301 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "1 m2",
        "中央値との差": "0 m2",
        "年度": "2008 年",
        "割合": "109.45 %",
        "full_name": "三重県 ",
        "前年差": "4 m2",
        "前年比": "1.35 %",
        "isval": "s24"
      },
      {
        "State": "s37",
        "val": "300 ",
        "short_name": "香川 ",
        "順位": "25 位",
        "平均との差": "0 m2",
        "中央値との差": "-1 m2",
        "年度": "2008 年",
        "割合": "109.09 %",
        "full_name": "香川県 ",
        "前年差": "-3 m2",
        "前年比": "-0.99 %",
        "isval": "s37"
      },
      {
        "State": "s01",
        "val": "293 ",
        "short_name": "北海道 ",
        "順位": "26 位",
        "平均との差": "-7 m2",
        "中央値との差": "-8 m2",
        "年度": "2008 年",
        "割合": "106.55 %",
        "full_name": "北海道 ",
        "前年差": "-29 m2",
        "前年比": "-9.01 %",
        "isval": "s01"
      },
      {
        "State": "s35",
        "val": "290 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-10 m2",
        "中央値との差": "-11 m2",
        "年度": "2008 年",
        "割合": "105.45 %",
        "full_name": "山口県 ",
        "前年差": "-4 m2",
        "前年比": "-1.36 %",
        "isval": "s35"
      },
      {
        "State": "s17",
        "val": "288 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-12 m2",
        "中央値との差": "-13 m2",
        "年度": "2008 年",
        "割合": "104.73 %",
        "full_name": "石川県 ",
        "前年差": "-6 m2",
        "前年比": "-2.04 %",
        "isval": "s17"
      },
      {
        "State": "s40",
        "val": "287 ",
        "short_name": "福岡 ",
        "順位": "29 位",
        "平均との差": "-13 m2",
        "中央値との差": "-14 m2",
        "年度": "2008 年",
        "割合": "104.36 %",
        "full_name": "福岡県 ",
        "前年差": "-4 m2",
        "前年比": "-1.37 %",
        "isval": "s40"
      },
      {
        "State": "s25",
        "val": "284 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-16 m2",
        "中央値との差": "-17 m2",
        "年度": "2008 年",
        "割合": "103.27 %",
        "full_name": "滋賀県 ",
        "前年差": "-12 m2",
        "前年比": "-4.05 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "282 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-18 m2",
        "中央値との差": "-19 m2",
        "年度": "2008 年",
        "割合": "102.55 %",
        "full_name": "沖縄県 ",
        "前年差": "3 m2",
        "前年比": "1.08 %",
        "isval": "s47"
      },
      {
        "State": "s33",
        "val": "278 ",
        "short_name": "岡山 ",
        "順位": "32 位",
        "平均との差": "-22 m2",
        "中央値との差": "-23 m2",
        "年度": "2008 年",
        "割合": "101.09 %",
        "full_name": "岡山県 ",
        "前年差": "-11 m2",
        "前年比": "-3.81 %",
        "isval": "s33"
      },
      {
        "State": "s22",
        "val": "273 ",
        "short_name": "静岡 ",
        "順位": "33 位",
        "平均との差": "-27 m2",
        "中央値との差": "-28 m2",
        "年度": "2008 年",
        "割合": "99.27 %",
        "full_name": "静岡県 ",
        "前年差": "-8 m2",
        "前年比": "-2.85 %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "263 ",
        "short_name": "千葉 ",
        "順位": "34 位",
        "平均との差": "-37 m2",
        "中央値との差": "-38 m2",
        "年度": "2008 年",
        "割合": "95.64 %",
        "full_name": "千葉県 ",
        "前年差": "-9 m2",
        "前年比": "-3.31 %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "259 ",
        "short_name": "愛知 ",
        "順位": "35 位",
        "平均との差": "-41 m2",
        "中央値との差": "-42 m2",
        "年度": "2008 年",
        "割合": "94.18 %",
        "full_name": "愛知県 ",
        "前年差": "-12 m2",
        "前年比": "-4.43 %",
        "isval": "s23"
      },
      {
        "State": "s42",
        "val": "254 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-46 m2",
        "中央値との差": "-47 m2",
        "年度": "2008 年",
        "割合": "92.36 %",
        "full_name": "長崎県 ",
        "前年差": "-7 m2",
        "前年比": "-2.68 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "248 ",
        "short_name": "愛媛 ",
        "順位": "37 位",
        "平均との差": "-52 m2",
        "中央値との差": "-53 m2",
        "年度": "2008 年",
        "割合": "90.18 %",
        "full_name": "愛媛県 ",
        "前年差": "5 m2",
        "前年比": "2.06 %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "237 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-63 m2",
        "中央値との差": "-64 m2",
        "年度": "2008 年",
        "割合": "86.18 %",
        "full_name": "奈良県 ",
        "前年差": "-7 m2",
        "前年比": "-2.87 %",
        "isval": "s29"
      },
      {
        "State": "s34",
        "val": "235 ",
        "short_name": "広島 ",
        "順位": "39 位",
        "平均との差": "-65 m2",
        "中央値との差": "-66 m2",
        "年度": "2008 年",
        "割合": "85.45 %",
        "full_name": "広島県 ",
        "前年差": "-7 m2",
        "前年比": "-2.89 %",
        "isval": "s34"
      },
      {
        "State": "s11",
        "val": "231 ",
        "short_name": "埼玉 ",
        "順位": "40 位",
        "平均との差": "-69 m2",
        "中央値との差": "-70 m2",
        "年度": "2008 年",
        "割合": "84 %",
        "full_name": "埼玉県 ",
        "前年差": "-8 m2",
        "前年比": "-3.35 %",
        "isval": "s11"
      },
      {
        "State": "s30",
        "val": "220 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-80 m2",
        "中央値との差": "-81 m2",
        "年度": "2008 年",
        "割合": "80 %",
        "full_name": "和歌山県 ",
        "前年差": "-8 m2",
        "前年比": "-3.51 %",
        "isval": "s30"
      },
      {
        "State": "s28",
        "val": "213 ",
        "short_name": "兵庫 ",
        "順位": "42 位",
        "平均との差": "-87 m2",
        "中央値との差": "-88 m2",
        "年度": "2008 年",
        "割合": "77.45 %",
        "full_name": "兵庫県 ",
        "前年差": "-3 m2",
        "前年比": "-1.39 %",
        "isval": "s28"
      },
      {
        "State": "s39",
        "val": "210 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-90 m2",
        "中央値との差": "-91 m2",
        "年度": "2008 年",
        "割合": "76.36 %",
        "full_name": "高知県 ",
        "前年差": "-1 m2",
        "前年比": "-0.47 %",
        "isval": "s39"
      },
      {
        "State": "s14",
        "val": "180 ",
        "short_name": "神奈川 ",
        "順位": "44 位",
        "平均との差": "-120 m2",
        "中央値との差": "-121 m2",
        "年度": "2008 年",
        "割合": "65.45 %",
        "full_name": "神奈川県 ",
        "前年差": "-10 m2",
        "前年比": "-5.26 %",
        "isval": "s14"
      },
      {
        "State": "s26",
        "val": "170 ",
        "short_name": "京都 ",
        "順位": "45 位",
        "平均との差": "-130 m2",
        "中央値との差": "-131 m2",
        "年度": "2008 年",
        "割合": "61.82 %",
        "full_name": "京都府 ",
        "前年差": "-10 m2",
        "前年比": "-5.56 %",
        "isval": "s26"
      },
      {
        "State": "s13",
        "val": "147 ",
        "short_name": "東京 ",
        "順位": "46 位",
        "平均との差": "-153 m2",
        "中央値との差": "-154 m2",
        "年度": "2008 年",
        "割合": "53.45 %",
        "full_name": "東京都 ",
        "前年差": "-2 m2",
        "前年比": "-1.34 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "138 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-162 m2",
        "中央値との差": "-163 m2",
        "年度": "2008 年",
        "割合": "50.18 %",
        "full_name": "大阪府 ",
        "前年差": "-5 m2",
        "前年比": "-3.5 %",
        "isval": "s27"
      }
    ],
    "2013": [
      {
        "State": "s08",
        "val": "434 ",
        "short_name": "茨城 ",
        "順位": "1 位",
        "平均との差": "136 m2",
        "中央値との差": "136 m2",
        "年度": "2013 年",
        "割合": "159.56 %",
        "full_name": "茨城県 ",
        "前年差": "-2 m2",
        "前年比": "-0.46 %",
        "isval": "s08"
      },
      {
        "State": "s03",
        "val": "426 ",
        "short_name": "岩手 ",
        "順位": "2 位",
        "平均との差": "128 m2",
        "中央値との差": "128 m2",
        "年度": "2013 年",
        "割合": "156.62 %",
        "full_name": "岩手県 ",
        "前年差": "23 m2",
        "前年比": "5.71 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "414 ",
        "short_name": "山形 ",
        "順位": "3 位",
        "平均との差": "116 m2",
        "中央値との差": "116 m2",
        "年度": "2013 年",
        "割合": "152.21 %",
        "full_name": "山形県 ",
        "前年差": "4 m2",
        "前年比": "0.98 %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "381 ",
        "short_name": "福島 ",
        "順位": "4 位",
        "平均との差": "83 m2",
        "中央値との差": "83 m2",
        "年度": "2013 年",
        "割合": "140.07 %",
        "full_name": "福島県 ",
        "前年差": "-8 m2",
        "前年比": "-2.06 %",
        "isval": "s07"
      },
      {
        "State": "s05",
        "val": "380 ",
        "short_name": "秋田 ",
        "順位": "6 位",
        "平均との差": "82 m2",
        "中央値との差": "82 m2",
        "年度": "2013 年",
        "割合": "139.71 %",
        "full_name": "秋田県 ",
        "前年差": "-7 m2",
        "前年比": "-1.81 %",
        "isval": "s05"
      },
      {
        "State": "s09",
        "val": "380 ",
        "short_name": "栃木 ",
        "順位": "6 位",
        "平均との差": "82 m2",
        "中央値との差": "82 m2",
        "年度": "2013 年",
        "割合": "139.71 %",
        "full_name": "栃木県 ",
        "前年差": "-14 m2",
        "前年比": "-3.55 %",
        "isval": "s09"
      },
      {
        "State": "s16",
        "val": "374 ",
        "short_name": "富山 ",
        "順位": "7 位",
        "平均との差": "76 m2",
        "中央値との差": "76 m2",
        "年度": "2013 年",
        "割合": "137.5 %",
        "full_name": "富山県 ",
        "前年差": "-18 m2",
        "前年比": "-4.59 %",
        "isval": "s16"
      },
      {
        "State": "s04",
        "val": "368 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "70 m2",
        "中央値との差": "70 m2",
        "年度": "2013 年",
        "割合": "135.29 %",
        "full_name": "宮城県 ",
        "前年差": "-9 m2",
        "前年比": "-2.39 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "368 ",
        "short_name": "長野 ",
        "順位": "8 位",
        "平均との差": "70 m2",
        "中央値との差": "70 m2",
        "年度": "2013 年",
        "割合": "135.29 %",
        "full_name": "長野県 ",
        "前年差": "5 m2",
        "前年比": "1.38 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "361 ",
        "short_name": "群馬 ",
        "順位": "10 位",
        "平均との差": "63 m2",
        "中央値との差": "63 m2",
        "年度": "2013 年",
        "割合": "132.72 %",
        "full_name": "群馬県 ",
        "前年差": "4 m2",
        "前年比": "1.12 %",
        "isval": "s10"
      },
      {
        "State": "s02",
        "val": "357 ",
        "short_name": "青森 ",
        "順位": "11 位",
        "平均との差": "59 m2",
        "中央値との差": "59 m2",
        "年度": "2013 年",
        "割合": "131.25 %",
        "full_name": "青森県 ",
        "前年差": "-7 m2",
        "前年比": "-1.92 %",
        "isval": "s02"
      },
      {
        "State": "s19",
        "val": "348 ",
        "short_name": "山梨 ",
        "順位": "12 位",
        "平均との差": "50 m2",
        "中央値との差": "50 m2",
        "年度": "2013 年",
        "割合": "127.94 %",
        "full_name": "山梨県 ",
        "前年差": "-2 m2",
        "前年比": "-0.57 %",
        "isval": "s19"
      },
      {
        "State": "s43",
        "val": "346 ",
        "short_name": "熊本 ",
        "順位": "13 位",
        "平均との差": "48 m2",
        "中央値との差": "48 m2",
        "年度": "2013 年",
        "割合": "127.21 %",
        "full_name": "熊本県 ",
        "前年差": "5 m2",
        "前年比": "1.47 %",
        "isval": "s43"
      },
      {
        "State": "s45",
        "val": "345 ",
        "short_name": "宮崎 ",
        "順位": "14 位",
        "平均との差": "47 m2",
        "中央値との差": "47 m2",
        "年度": "2013 年",
        "割合": "126.84 %",
        "full_name": "宮崎県 ",
        "前年差": "-3 m2",
        "前年比": "-0.86 %",
        "isval": "s45"
      },
      {
        "State": "s15",
        "val": "341 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "43 m2",
        "中央値との差": "43 m2",
        "年度": "2013 年",
        "割合": "125.37 %",
        "full_name": "新潟県 ",
        "前年差": "-1 m2",
        "前年比": "-0.29 %",
        "isval": "s15"
      },
      {
        "State": "s31",
        "val": "334 ",
        "short_name": "鳥取 ",
        "順位": "16 位",
        "平均との差": "36 m2",
        "中央値との差": "36 m2",
        "年度": "2013 年",
        "割合": "122.79 %",
        "full_name": "鳥取県 ",
        "前年差": "6 m2",
        "前年比": "1.83 %",
        "isval": "s31"
      },
      {
        "State": "s41",
        "val": "333 ",
        "short_name": "佐賀 ",
        "順位": "17 位",
        "平均との差": "35 m2",
        "中央値との差": "35 m2",
        "年度": "2013 年",
        "割合": "122.43 %",
        "full_name": "佐賀県 ",
        "前年差": "-11 m2",
        "前年比": "-3.2 %",
        "isval": "s41"
      },
      {
        "State": "s46",
        "val": "331 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "33 m2",
        "中央値との差": "33 m2",
        "年度": "2013 年",
        "割合": "121.69 %",
        "full_name": "鹿児島県 ",
        "前年差": "7 m2",
        "前年比": "2.16 %",
        "isval": "s46"
      },
      {
        "State": "s18",
        "val": "329 ",
        "short_name": "福井 ",
        "順位": "19 位",
        "平均との差": "31 m2",
        "中央値との差": "31 m2",
        "年度": "2013 年",
        "割合": "120.96 %",
        "full_name": "福井県 ",
        "前年差": "3 m2",
        "前年比": "0.92 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "327 ",
        "short_name": "島根 ",
        "順位": "20 位",
        "平均との差": "29 m2",
        "中央値との差": "29 m2",
        "年度": "2013 年",
        "割合": "120.22 %",
        "full_name": "島根県 ",
        "前年差": "2 m2",
        "前年比": "0.62 %",
        "isval": "s32"
      },
      {
        "State": "s01",
        "val": "310 ",
        "short_name": "北海道 ",
        "順位": "21 位",
        "平均との差": "12 m2",
        "中央値との差": "12 m2",
        "年度": "2013 年",
        "割合": "113.97 %",
        "full_name": "北海道 ",
        "前年差": "17 m2",
        "前年比": "5.8 %",
        "isval": "s01"
      },
      {
        "State": "s44",
        "val": "304 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "6 m2",
        "中央値との差": "6 m2",
        "年度": "2013 年",
        "割合": "111.76 %",
        "full_name": "大分県 ",
        "前年差": "0 m2",
        "前年比": "0 %",
        "isval": "s44"
      },
      {
        "State": "s36",
        "val": "302 ",
        "short_name": "徳島 ",
        "順位": "23 位",
        "平均との差": "4 m2",
        "中央値との差": "4 m2",
        "年度": "2013 年",
        "割合": "111.03 %",
        "full_name": "徳島県 ",
        "前年差": "0 m2",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s21",
        "val": "298 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "0 m2",
        "中央値との差": "0 m2",
        "年度": "2013 年",
        "割合": "109.56 %",
        "full_name": "岐阜県 ",
        "前年差": "-7 m2",
        "前年比": "-2.3 %",
        "isval": "s21"
      },
      {
        "State": "s37",
        "val": "297 ",
        "short_name": "香川 ",
        "順位": "25 位",
        "平均との差": "-1 m2",
        "中央値との差": "-1 m2",
        "年度": "2013 年",
        "割合": "109.19 %",
        "full_name": "香川県 ",
        "前年差": "-3 m2",
        "前年比": "-1 %",
        "isval": "s37"
      },
      {
        "State": "s35",
        "val": "292 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-6 m2",
        "中央値との差": "-6 m2",
        "年度": "2013 年",
        "割合": "107.35 %",
        "full_name": "山口県 ",
        "前年差": "2 m2",
        "前年比": "0.69 %",
        "isval": "s35"
      },
      {
        "State": "s24",
        "val": "288 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-10 m2",
        "中央値との差": "-10 m2",
        "年度": "2013 年",
        "割合": "105.88 %",
        "full_name": "三重県 ",
        "前年差": "-13 m2",
        "前年比": "-4.32 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "282 ",
        "short_name": "岡山 ",
        "順位": "28 位",
        "平均との差": "-16 m2",
        "中央値との差": "-16 m2",
        "年度": "2013 年",
        "割合": "103.68 %",
        "full_name": "岡山県 ",
        "前年差": "4 m2",
        "前年比": "1.44 %",
        "isval": "s33"
      },
      {
        "State": "s40",
        "val": "281 ",
        "short_name": "福岡 ",
        "順位": "29 位",
        "平均との差": "-17 m2",
        "中央値との差": "-17 m2",
        "年度": "2013 年",
        "割合": "103.31 %",
        "full_name": "福岡県 ",
        "前年差": "-6 m2",
        "前年比": "-2.09 %",
        "isval": "s40"
      },
      {
        "State": "s17",
        "val": "280 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-18 m2",
        "中央値との差": "-18 m2",
        "年度": "2013 年",
        "割合": "102.94 %",
        "full_name": "石川県 ",
        "前年差": "-8 m2",
        "前年比": "-2.78 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "279 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-19 m2",
        "中央値との差": "-19 m2",
        "年度": "2013 年",
        "割合": "102.57 %",
        "full_name": "沖縄県 ",
        "前年差": "-3 m2",
        "前年比": "-1.06 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "277 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-21 m2",
        "中央値との差": "-21 m2",
        "年度": "2013 年",
        "割合": "101.84 %",
        "full_name": "滋賀県 ",
        "前年差": "-7 m2",
        "前年比": "-2.46 %",
        "isval": "s25"
      },
      {
        "State": "s22",
        "val": "274 ",
        "short_name": "静岡 ",
        "順位": "33 位",
        "平均との差": "-24 m2",
        "中央値との差": "-24 m2",
        "年度": "2013 年",
        "割合": "100.74 %",
        "full_name": "静岡県 ",
        "前年差": "1 m2",
        "前年比": "0.37 %",
        "isval": "s22"
      },
      {
        "State": "s23",
        "val": "260 ",
        "short_name": "愛知 ",
        "順位": "34 位",
        "平均との差": "-38 m2",
        "中央値との差": "-38 m2",
        "年度": "2013 年",
        "割合": "95.59 %",
        "full_name": "愛知県 ",
        "前年差": "1 m2",
        "前年比": "0.39 %",
        "isval": "s23"
      },
      {
        "State": "s42",
        "val": "258 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-40 m2",
        "中央値との差": "-40 m2",
        "年度": "2013 年",
        "割合": "94.85 %",
        "full_name": "長崎県 ",
        "前年差": "4 m2",
        "前年比": "1.57 %",
        "isval": "s42"
      },
      {
        "State": "s12",
        "val": "254 ",
        "short_name": "千葉 ",
        "順位": "36 位",
        "平均との差": "-44 m2",
        "中央値との差": "-44 m2",
        "年度": "2013 年",
        "割合": "93.38 %",
        "full_name": "千葉県 ",
        "前年差": "-9 m2",
        "前年比": "-3.42 %",
        "isval": "s12"
      },
      {
        "State": "s38",
        "val": "251 ",
        "short_name": "愛媛 ",
        "順位": "37 位",
        "平均との差": "-47 m2",
        "中央値との差": "-47 m2",
        "年度": "2013 年",
        "割合": "92.28 %",
        "full_name": "愛媛県 ",
        "前年差": "3 m2",
        "前年比": "1.21 %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "238 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-60 m2",
        "中央値との差": "-60 m2",
        "年度": "2013 年",
        "割合": "87.5 %",
        "full_name": "奈良県 ",
        "前年差": "1 m2",
        "前年比": "0.42 %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "232 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-66 m2",
        "中央値との差": "-66 m2",
        "年度": "2013 年",
        "割合": "85.29 %",
        "full_name": "和歌山県 ",
        "前年差": "12 m2",
        "前年比": "5.45 %",
        "isval": "s30"
      },
      {
        "State": "s34",
        "val": "231 ",
        "short_name": "広島 ",
        "順位": "40 位",
        "平均との差": "-67 m2",
        "中央値との差": "-67 m2",
        "年度": "2013 年",
        "割合": "84.93 %",
        "full_name": "広島県 ",
        "前年差": "-4 m2",
        "前年比": "-1.7 %",
        "isval": "s34"
      },
      {
        "State": "s11",
        "val": "220 ",
        "short_name": "埼玉 ",
        "順位": "41 位",
        "平均との差": "-78 m2",
        "中央値との差": "-78 m2",
        "年度": "2013 年",
        "割合": "80.88 %",
        "full_name": "埼玉県 ",
        "前年差": "-11 m2",
        "前年比": "-4.76 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "210 ",
        "short_name": "兵庫 ",
        "順位": "42 位",
        "平均との差": "-88 m2",
        "中央値との差": "-88 m2",
        "年度": "2013 年",
        "割合": "77.21 %",
        "full_name": "兵庫県 ",
        "前年差": "-3 m2",
        "前年比": "-1.41 %",
        "isval": "s28"
      },
      {
        "State": "s39",
        "val": "205 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-93 m2",
        "中央値との差": "-93 m2",
        "年度": "2013 年",
        "割合": "75.37 %",
        "full_name": "高知県 ",
        "前年差": "-5 m2",
        "前年比": "-2.38 %",
        "isval": "s39"
      },
      {
        "State": "s14",
        "val": "175 ",
        "short_name": "神奈川 ",
        "順位": "44 位",
        "平均との差": "-123 m2",
        "中央値との差": "-123 m2",
        "年度": "2013 年",
        "割合": "64.34 %",
        "full_name": "神奈川県 ",
        "前年差": "-5 m2",
        "前年比": "-2.78 %",
        "isval": "s14"
      },
      {
        "State": "s26",
        "val": "170 ",
        "short_name": "京都 ",
        "順位": "45 位",
        "平均との差": "-128 m2",
        "中央値との差": "-128 m2",
        "年度": "2013 年",
        "割合": "62.5 %",
        "full_name": "京都府 ",
        "前年差": "0 m2",
        "前年比": "0 %",
        "isval": "s26"
      },
      {
        "State": "s13",
        "val": "144 ",
        "short_name": "東京 ",
        "順位": "46 位",
        "平均との差": "-154 m2",
        "中央値との差": "-154 m2",
        "年度": "2013 年",
        "割合": "52.94 %",
        "full_name": "東京都 ",
        "前年差": "-3 m2",
        "前年比": "-2.04 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "136 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-162 m2",
        "中央値との差": "-162 m2",
        "年度": "2013 年",
        "割合": "50 %",
        "full_name": "大阪府 ",
        "前年差": "-2 m2",
        "前年比": "-1.45 %",
        "isval": "s27"
      }
    ],
    "2018": [
      {
        "State": "s08",
        "val": "406 ",
        "short_name": "茨城 ",
        "順位": "1 位",
        "平均との差": "121 m2",
        "中央値との差": "116 m2",
        "年度": "2018 年",
        "割合": "156.15 %",
        "full_name": "茨城県 ",
        "前年差": "-28 m2",
        "前年比": "-6.45 %",
        "isval": "s08"
      },
      {
        "State": "s03",
        "val": "375 ",
        "short_name": "岩手 ",
        "順位": "2 位",
        "平均との差": "90 m2",
        "中央値との差": "85 m2",
        "年度": "2018 年",
        "割合": "144.23 %",
        "full_name": "岩手県 ",
        "前年差": "-51 m2",
        "前年比": "-11.97 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "374 ",
        "short_name": "山形 ",
        "順位": "3 位",
        "平均との差": "89 m2",
        "中央値との差": "84 m2",
        "年度": "2018 年",
        "割合": "143.85 %",
        "full_name": "山形県 ",
        "前年差": "-40 m2",
        "前年比": "-9.66 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "364 ",
        "short_name": "秋田 ",
        "順位": "4 位",
        "平均との差": "79 m2",
        "中央値との差": "74 m2",
        "年度": "2018 年",
        "割合": "140 %",
        "full_name": "秋田県 ",
        "前年差": "-16 m2",
        "前年比": "-4.21 %",
        "isval": "s05"
      },
      {
        "State": "s07",
        "val": "362 ",
        "short_name": "福島 ",
        "順位": "5 位",
        "平均との差": "77 m2",
        "中央値との差": "72 m2",
        "年度": "2018 年",
        "割合": "139.23 %",
        "full_name": "福島県 ",
        "前年差": "-19 m2",
        "前年比": "-4.99 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "360 ",
        "short_name": "栃木 ",
        "順位": "6 位",
        "平均との差": "75 m2",
        "中央値との差": "70 m2",
        "年度": "2018 年",
        "割合": "138.46 %",
        "full_name": "栃木県 ",
        "前年差": "-20 m2",
        "前年比": "-5.26 %",
        "isval": "s09"
      },
      {
        "State": "s16",
        "val": "359 ",
        "short_name": "富山 ",
        "順位": "7 位",
        "平均との差": "74 m2",
        "中央値との差": "69 m2",
        "年度": "2018 年",
        "割合": "138.08 %",
        "full_name": "富山県 ",
        "前年差": "-15 m2",
        "前年比": "-4.01 %",
        "isval": "s16"
      },
      {
        "State": "s20",
        "val": "353 ",
        "short_name": "長野 ",
        "順位": "8 位",
        "平均との差": "68 m2",
        "中央値との差": "63 m2",
        "年度": "2018 年",
        "割合": "135.77 %",
        "full_name": "長野県 ",
        "前年差": "-15 m2",
        "前年比": "-4.08 %",
        "isval": "s20"
      },
      {
        "State": "s02",
        "val": "345 ",
        "short_name": "青森 ",
        "順位": "10 位",
        "平均との差": "60 m2",
        "中央値との差": "55 m2",
        "年度": "2018 年",
        "割合": "132.69 %",
        "full_name": "青森県 ",
        "前年差": "-12 m2",
        "前年比": "-3.36 %",
        "isval": "s02"
      },
      {
        "State": "s10",
        "val": "345 ",
        "short_name": "群馬 ",
        "順位": "10 位",
        "平均との差": "60 m2",
        "中央値との差": "55 m2",
        "年度": "2018 年",
        "割合": "132.69 %",
        "full_name": "群馬県 ",
        "前年差": "-16 m2",
        "前年比": "-4.43 %",
        "isval": "s10"
      },
      {
        "State": "s19",
        "val": "338 ",
        "short_name": "山梨 ",
        "順位": "11 位",
        "平均との差": "53 m2",
        "中央値との差": "48 m2",
        "年度": "2018 年",
        "割合": "130 %",
        "full_name": "山梨県 ",
        "前年差": "-10 m2",
        "前年比": "-2.87 %",
        "isval": "s19"
      },
      {
        "State": "s04",
        "val": "336 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "51 m2",
        "中央値との差": "46 m2",
        "年度": "2018 年",
        "割合": "129.23 %",
        "full_name": "宮城県 ",
        "前年差": "-32 m2",
        "前年比": "-8.7 %",
        "isval": "s04"
      },
      {
        "State": "s45",
        "val": "332 ",
        "short_name": "宮崎 ",
        "順位": "13 位",
        "平均との差": "47 m2",
        "中央値との差": "42 m2",
        "年度": "2018 年",
        "割合": "127.69 %",
        "full_name": "宮崎県 ",
        "前年差": "-13 m2",
        "前年比": "-3.77 %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "329 ",
        "short_name": "佐賀 ",
        "順位": "14 位",
        "平均との差": "44 m2",
        "中央値との差": "39 m2",
        "年度": "2018 年",
        "割合": "126.54 %",
        "full_name": "佐賀県 ",
        "前年差": "-4 m2",
        "前年比": "-1.2 %",
        "isval": "s41"
      },
      {
        "State": "s43",
        "val": "328 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "43 m2",
        "中央値との差": "38 m2",
        "年度": "2018 年",
        "割合": "126.15 %",
        "full_name": "熊本県 ",
        "前年差": "-18 m2",
        "前年比": "-5.2 %",
        "isval": "s43"
      },
      {
        "State": "s15",
        "val": "322 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "37 m2",
        "中央値との差": "32 m2",
        "年度": "2018 年",
        "割合": "123.85 %",
        "full_name": "新潟県 ",
        "前年差": "-19 m2",
        "前年比": "-5.57 %",
        "isval": "s15"
      },
      {
        "State": "s32",
        "val": "315 ",
        "short_name": "島根 ",
        "順位": "17 位",
        "平均との差": "30 m2",
        "中央値との差": "25 m2",
        "年度": "2018 年",
        "割合": "121.15 %",
        "full_name": "島根県 ",
        "前年差": "-12 m2",
        "前年比": "-3.67 %",
        "isval": "s32"
      },
      {
        "State": "s46",
        "val": "312 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "27 m2",
        "中央値との差": "22 m2",
        "年度": "2018 年",
        "割合": "120 %",
        "full_name": "鹿児島県 ",
        "前年差": "-19 m2",
        "前年比": "-5.74 %",
        "isval": "s46"
      },
      {
        "State": "s31",
        "val": "310 ",
        "short_name": "鳥取 ",
        "順位": "19 位",
        "平均との差": "25 m2",
        "中央値との差": "20 m2",
        "年度": "2018 年",
        "割合": "119.23 %",
        "full_name": "鳥取県 ",
        "前年差": "-24 m2",
        "前年比": "-7.19 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "309 ",
        "short_name": "福井 ",
        "順位": "20 位",
        "平均との差": "24 m2",
        "中央値との差": "19 m2",
        "年度": "2018 年",
        "割合": "118.85 %",
        "full_name": "福井県 ",
        "前年差": "-20 m2",
        "前年比": "-6.08 %",
        "isval": "s18"
      },
      {
        "State": "s44",
        "val": "296 ",
        "short_name": "大分 ",
        "順位": "21 位",
        "平均との差": "11 m2",
        "中央値との差": "6 m2",
        "年度": "2018 年",
        "割合": "113.85 %",
        "full_name": "大分県 ",
        "前年差": "-8 m2",
        "前年比": "-2.63 %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "292 ",
        "short_name": "山口 ",
        "順位": "22 位",
        "平均との差": "7 m2",
        "中央値との差": "2 m2",
        "年度": "2018 年",
        "割合": "112.31 %",
        "full_name": "山口県 ",
        "前年差": "0 m2",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "291 ",
        "short_name": "岐阜 ",
        "順位": "23 位",
        "平均との差": "6 m2",
        "中央値との差": "1 m2",
        "年度": "2018 年",
        "割合": "111.92 %",
        "full_name": "岐阜県 ",
        "前年差": "-7 m2",
        "前年比": "-2.35 %",
        "isval": "s21"
      },
      {
        "State": "s37",
        "val": "290 ",
        "short_name": "香川 ",
        "順位": "24 位",
        "平均との差": "5 m2",
        "中央値との差": "0 m2",
        "年度": "2018 年",
        "割合": "111.54 %",
        "full_name": "香川県 ",
        "前年差": "-7 m2",
        "前年比": "-2.36 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "289 ",
        "short_name": "徳島 ",
        "順位": "25 位",
        "平均との差": "4 m2",
        "中央値との差": "-1 m2",
        "年度": "2018 年",
        "割合": "111.15 %",
        "full_name": "徳島県 ",
        "前年差": "-13 m2",
        "前年比": "-4.3 %",
        "isval": "s36"
      },
      {
        "State": "s24",
        "val": "287 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "2 m2",
        "中央値との差": "-3 m2",
        "年度": "2018 年",
        "割合": "110.38 %",
        "full_name": "三重県 ",
        "前年差": "-1 m2",
        "前年比": "-0.35 %",
        "isval": "s24"
      },
      {
        "State": "s01",
        "val": "281 ",
        "short_name": "北海道 ",
        "順位": "27 位",
        "平均との差": "-4 m2",
        "中央値との差": "-9 m2",
        "年度": "2018 年",
        "割合": "108.08 %",
        "full_name": "北海道 ",
        "前年差": "-29 m2",
        "前年比": "-9.35 %",
        "isval": "s01"
      },
      {
        "State": "s17",
        "val": "275 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-10 m2",
        "中央値との差": "-15 m2",
        "年度": "2018 年",
        "割合": "105.77 %",
        "full_name": "石川県 ",
        "前年差": "-5 m2",
        "前年比": "-1.79 %",
        "isval": "s17"
      },
      {
        "State": "s40",
        "val": "274 ",
        "short_name": "福岡 ",
        "順位": "29 位",
        "平均との差": "-11 m2",
        "中央値との差": "-16 m2",
        "年度": "2018 年",
        "割合": "105.38 %",
        "full_name": "福岡県 ",
        "前年差": "-7 m2",
        "前年比": "-2.49 %",
        "isval": "s40"
      },
      {
        "State": "s33",
        "val": "268 ",
        "short_name": "岡山 ",
        "順位": "30 位",
        "平均との差": "-17 m2",
        "中央値との差": "-22 m2",
        "年度": "2018 年",
        "割合": "103.08 %",
        "full_name": "岡山県 ",
        "前年差": "-14 m2",
        "前年比": "-4.96 %",
        "isval": "s33"
      },
      {
        "State": "s25",
        "val": "265 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-20 m2",
        "中央値との差": "-25 m2",
        "年度": "2018 年",
        "割合": "101.92 %",
        "full_name": "滋賀県 ",
        "前年差": "-12 m2",
        "前年比": "-4.33 %",
        "isval": "s25"
      },
      {
        "State": "s22",
        "val": "264 ",
        "short_name": "静岡 ",
        "順位": "32 位",
        "平均との差": "-21 m2",
        "中央値との差": "-26 m2",
        "年度": "2018 年",
        "割合": "101.54 %",
        "full_name": "静岡県 ",
        "前年差": "-10 m2",
        "前年比": "-3.65 %",
        "isval": "s22"
      },
      {
        "State": "s47",
        "val": "264 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-21 m2",
        "中央値との差": "-26 m2",
        "年度": "2018 年",
        "割合": "101.54 %",
        "full_name": "沖縄県 ",
        "前年差": "-15 m2",
        "前年比": "-5.38 %",
        "isval": "s47"
      },
      {
        "State": "s23",
        "val": "248 ",
        "short_name": "愛知 ",
        "順位": "34 位",
        "平均との差": "-37 m2",
        "中央値との差": "-42 m2",
        "年度": "2018 年",
        "割合": "95.38 %",
        "full_name": "愛知県 ",
        "前年差": "-12 m2",
        "前年比": "-4.62 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "247 ",
        "short_name": "千葉 ",
        "順位": "35 位",
        "平均との差": "-38 m2",
        "中央値との差": "-43 m2",
        "年度": "2018 年",
        "割合": "95 %",
        "full_name": "千葉県 ",
        "前年差": "-7 m2",
        "前年比": "-2.76 %",
        "isval": "s12"
      },
      {
        "State": "s42",
        "val": "245 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-40 m2",
        "中央値との差": "-45 m2",
        "年度": "2018 年",
        "割合": "94.23 %",
        "full_name": "長崎県 ",
        "前年差": "-13 m2",
        "前年比": "-5.04 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "235 ",
        "short_name": "愛媛 ",
        "順位": "37 位",
        "平均との差": "-50 m2",
        "中央値との差": "-55 m2",
        "年度": "2018 年",
        "割合": "90.38 %",
        "full_name": "愛媛県 ",
        "前年差": "-16 m2",
        "前年比": "-6.37 %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "231 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-54 m2",
        "中央値との差": "-59 m2",
        "年度": "2018 年",
        "割合": "88.85 %",
        "full_name": "奈良県 ",
        "前年差": "-7 m2",
        "前年比": "-2.94 %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "223 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-62 m2",
        "中央値との差": "-67 m2",
        "年度": "2018 年",
        "割合": "85.77 %",
        "full_name": "和歌山県 ",
        "前年差": "-9 m2",
        "前年比": "-3.88 %",
        "isval": "s30"
      },
      {
        "State": "s34",
        "val": "217 ",
        "short_name": "広島 ",
        "順位": "40 位",
        "平均との差": "-68 m2",
        "中央値との差": "-73 m2",
        "年度": "2018 年",
        "割合": "83.46 %",
        "full_name": "広島県 ",
        "前年差": "-14 m2",
        "前年比": "-6.06 %",
        "isval": "s34"
      },
      {
        "State": "s11",
        "val": "212 ",
        "short_name": "埼玉 ",
        "順位": "41 位",
        "平均との差": "-73 m2",
        "中央値との差": "-78 m2",
        "年度": "2018 年",
        "割合": "81.54 %",
        "full_name": "埼玉県 ",
        "前年差": "-8 m2",
        "前年比": "-3.64 %",
        "isval": "s11"
      },
      {
        "State": "s39",
        "val": "209 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-76 m2",
        "中央値との差": "-81 m2",
        "年度": "2018 年",
        "割合": "80.38 %",
        "full_name": "高知県 ",
        "前年差": "4 m2",
        "前年比": "1.95 %",
        "isval": "s39"
      },
      {
        "State": "s28",
        "val": "205 ",
        "short_name": "兵庫 ",
        "順位": "43 位",
        "平均との差": "-80 m2",
        "中央値との差": "-85 m2",
        "年度": "2018 年",
        "割合": "78.85 %",
        "full_name": "兵庫県 ",
        "前年差": "-5 m2",
        "前年比": "-2.38 %",
        "isval": "s28"
      },
      {
        "State": "s14",
        "val": "174 ",
        "short_name": "神奈川 ",
        "順位": "44 位",
        "平均との差": "-111 m2",
        "中央値との差": "-116 m2",
        "年度": "2018 年",
        "割合": "66.92 %",
        "full_name": "神奈川県 ",
        "前年差": "-1 m2",
        "前年比": "-0.57 %",
        "isval": "s14"
      },
      {
        "State": "s26",
        "val": "165 ",
        "short_name": "京都 ",
        "順位": "45 位",
        "平均との差": "-120 m2",
        "中央値との差": "-125 m2",
        "年度": "2018 年",
        "割合": "63.46 %",
        "full_name": "京都府 ",
        "前年差": "-5 m2",
        "前年比": "-2.94 %",
        "isval": "s26"
      },
      {
        "State": "s13",
        "val": "142 ",
        "short_name": "東京 ",
        "順位": "46 位",
        "平均との差": "-143 m2",
        "中央値との差": "-148 m2",
        "年度": "2018 年",
        "割合": "54.62 %",
        "full_name": "東京都 ",
        "前年差": "-2 m2",
        "前年比": "-1.39 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "138 ",
        "short_name": "大阪 ",
        "順位": "47 位",
        "平均との差": "-147 m2",
        "中央値との差": "-152 m2",
        "年度": "2018 年",
        "割合": "53.08 %",
        "full_name": "大阪府 ",
        "前年差": "2 m2",
        "前年比": "1.47 %",
        "isval": "s27"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "秋田", "福島", "栃木", "富山", "長野", "青森", "群馬", "山梨", "宮城", "宮崎", "佐賀", "熊本", "新潟", "島根", "鹿児島", "鳥取", "福井", "大分", "山口", "岐阜", "香川", "徳島", "三重", "北海道", "石川", "福岡", "岡山", "滋賀", "静岡", "沖縄", "愛知", "千葉", "長崎", "愛媛", "奈良", "和歌山", "広島", "埼玉", "高知", "兵庫", "神奈川", "京都", "東京", "大阪"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2003,
        "平均": 307,
        "全国": 284,
        "北海道": 322,
        "青森": 380,
        "岩手": 409,
        "宮城": 381,
        "秋田": 392,
        "山形": 412,
        "福島": 398,
        "茨城": 454,
        "栃木": 418,
        "群馬": 374,
        "埼玉": 239,
        "千葉": 272,
        "東京": 149,
        "神奈川": 190,
        "新潟": 352,
        "富山": 398,
        "石川": 294,
        "福井": 347,
        "山梨": 355,
        "長野": 376,
        "岐阜": 305,
        "静岡": 281,
        "愛知": 271,
        "三重": 297,
        "滋賀": 296,
        "京都": 180,
        "大阪": 143,
        "兵庫": 216,
        "奈良": 244,
        "和歌山": 228,
        "鳥取": 337,
        "島根": 330,
        "岡山": 289,
        "広島": 242,
        "山口": 294,
        "徳島": 305,
        "香川": 303,
        "愛媛": 243,
        "高知": 211,
        "福岡": 291,
        "佐賀": 344,
        "長崎": 261,
        "熊本": 349,
        "大分": 309,
        "宮崎": 360,
        "鹿児島": 323,
        "沖縄": 279
      },
      {
        "year": 2008,
        "平均": 300,
        "全国": 275,
        "北海道": 293,
        "青森": 364,
        "岩手": 403,
        "宮城": 377,
        "秋田": 387,
        "山形": 410,
        "福島": 389,
        "茨城": 436,
        "栃木": 394,
        "群馬": 357,
        "埼玉": 231,
        "千葉": 263,
        "東京": 147,
        "神奈川": 180,
        "新潟": 342,
        "富山": 392,
        "石川": 288,
        "福井": 326,
        "山梨": 350,
        "長野": 363,
        "岐阜": 305,
        "静岡": 273,
        "愛知": 259,
        "三重": 301,
        "滋賀": 284,
        "京都": 170,
        "大阪": 138,
        "兵庫": 213,
        "奈良": 237,
        "和歌山": 220,
        "鳥取": 328,
        "島根": 325,
        "岡山": 278,
        "広島": 235,
        "山口": 290,
        "徳島": 302,
        "香川": 300,
        "愛媛": 248,
        "高知": 210,
        "福岡": 287,
        "佐賀": 344,
        "長崎": 254,
        "熊本": 341,
        "大分": 304,
        "宮崎": 348,
        "鹿児島": 324,
        "沖縄": 282
      },
      {
        "year": 2013,
        "平均": 298,
        "全国": 272,
        "北海道": 310,
        "青森": 357,
        "岩手": 426,
        "宮城": 368,
        "秋田": 380,
        "山形": 414,
        "福島": 381,
        "茨城": 434,
        "栃木": 380,
        "群馬": 361,
        "埼玉": 220,
        "千葉": 254,
        "東京": 144,
        "神奈川": 175,
        "新潟": 341,
        "富山": 374,
        "石川": 280,
        "福井": 329,
        "山梨": 348,
        "長野": 368,
        "岐阜": 298,
        "静岡": 274,
        "愛知": 260,
        "三重": 288,
        "滋賀": 277,
        "京都": 170,
        "大阪": 136,
        "兵庫": 210,
        "奈良": 238,
        "和歌山": 232,
        "鳥取": 334,
        "島根": 327,
        "岡山": 282,
        "広島": 231,
        "山口": 292,
        "徳島": 302,
        "香川": 297,
        "愛媛": 251,
        "高知": 205,
        "福岡": 281,
        "佐賀": 333,
        "長崎": 258,
        "熊本": 346,
        "大分": 304,
        "宮崎": 345,
        "鹿児島": 331,
        "沖縄": 279
      },
      {
        "year": 2018,
        "平均": 285,
        "全国": 260,
        "北海道": 281,
        "青森": 345,
        "岩手": 375,
        "宮城": 336,
        "秋田": 364,
        "山形": 374,
        "福島": 362,
        "茨城": 406,
        "栃木": 360,
        "群馬": 345,
        "埼玉": 212,
        "千葉": 247,
        "東京": 142,
        "神奈川": 174,
        "新潟": 322,
        "富山": 359,
        "石川": 275,
        "福井": 309,
        "山梨": 338,
        "長野": 353,
        "岐阜": 291,
        "静岡": 264,
        "愛知": 248,
        "三重": 287,
        "滋賀": 265,
        "京都": 165,
        "大阪": 138,
        "兵庫": 205,
        "奈良": 231,
        "和歌山": 223,
        "鳥取": 310,
        "島根": 315,
        "岡山": 268,
        "広島": 217,
        "山口": 292,
        "徳島": 289,
        "香川": 290,
        "愛媛": 235,
        "高知": 209,
        "福岡": 274,
        "佐賀": 329,
        "長崎": 245,
        "熊本": 328,
        "大分": 296,
        "宮崎": 332,
        "鹿児島": 312,
        "沖縄": 264
      }
    ]
  }
}
);
}
