export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2260",
      "cat01_jp": "H2260_自動消火設備あり住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "住宅",
      "value": "476600",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "476600",
      "value_min": "4200",
      "value_all_max": "476600",
      "value_all_min": "4200",
      "allPro": "20.41",
      "areaPro": "100",
      "mean": "49683",
      "median": "14600",
      "mean_dif": "426917",
      "median_dif": "462000",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2003",
      "last_dif": null,
      "last_pro": null,
      "title": "自動消火設備あり住宅数",
      "title_full": "自動消火設備あり住宅数",
      "title_link": "自動消火設備あり住宅数",
      "title_txt": "自動消火設備あり住宅数",
      "unit2": "住宅",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 49,683 住宅<br>全国 2,335,100 住宅",
      "sum1": "全国では2,335,100住宅で、平均は49,683住宅です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2003
        }
      ],
      "time_min1": "2003",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "山形県", "山梨県", "鳥取県"],
      "rank123_val": [476600, 344800, 220500, 4900, 4300, 4200],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "yamagata_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 476600,
          "n2": 100,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 20.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 344800,
          "n2": 72.1,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 14.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 220500,
          "n2": 45.79,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 9.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 181600,
          "n2": 37.55,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 7.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 116200,
          "n2": 23.71,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 4.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 106000,
          "n2": 21.55,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 103200,
          "n2": 20.96,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 4.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 93900,
          "n2": 18.99,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 4.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 90900,
          "n2": 18.35,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 66700,
          "n2": 13.23,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 62800,
          "n2": 12.4,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 2.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 40500,
          "n2": 7.68,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 27000,
          "n2": 4.83,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 26300,
          "n2": 4.68,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 25000,
          "n2": 4.4,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 21000,
          "n2": 3.56,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 18100,
          "n2": 2.94,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 17600,
          "n2": 2.84,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 16900,
          "n2": 2.69,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 16800,
          "n2": 2.67,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 16800,
          "n2": 2.67,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 16500,
          "n2": 2.6,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 16200,
          "n2": 2.54,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 14600,
          "n2": 2.2,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 13900,
          "n2": 2.05,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 13700,
          "n2": 2.01,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 12800,
          "n2": 1.82,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 12300,
          "n2": 1.71,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 12300,
          "n2": 1.71,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 12300,
          "n2": 1.71,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 10600,
          "n2": 1.35,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 9900,
          "n2": 1.21,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 9700,
          "n2": 1.16,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 9300,
          "n2": 1.08,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 9100,
          "n2": 1.04,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 8800,
          "n2": 0.97,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 8700,
          "n2": 0.95,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 7400,
          "n2": 0.68,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 7000,
          "n2": 0.59,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 6300,
          "n2": 0.44,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 6000,
          "n2": 0.38,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 5100,
          "n2": 0.19,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 5000,
          "n2": 0.17,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 5000,
          "n2": 0.17,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4900,
          "n2": 0.15,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 4300,
          "n2": 0.02,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4200,
          "n2": 0,
          "n3": "住宅",
          "n4": 476600
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2003": [
      {
        "State": "s13",
        "val": "476600 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "426,917 住宅",
        "中央値との差": "462,000 住宅",
        "年度": "2003 年",
        "割合": "20.41 %",
        "full_name": "東京都 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "344800 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "295,117 住宅",
        "中央値との差": "330,200 住宅",
        "年度": "2003 年",
        "割合": "14.77 %",
        "full_name": "大阪府 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "220500 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "170,817 住宅",
        "中央値との差": "205,900 住宅",
        "年度": "2003 年",
        "割合": "9.44 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "181600 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "131,917 住宅",
        "中央値との差": "167,000 住宅",
        "年度": "2003 年",
        "割合": "7.78 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "116200 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "66,517 住宅",
        "中央値との差": "101,600 住宅",
        "年度": "2003 年",
        "割合": "4.98 %",
        "full_name": "千葉県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "106000 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "56,317 住宅",
        "中央値との差": "91,400 住宅",
        "年度": "2003 年",
        "割合": "4.54 %",
        "full_name": "福岡県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "103200 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "53,517 住宅",
        "中央値との差": "88,600 住宅",
        "年度": "2003 年",
        "割合": "4.42 %",
        "full_name": "愛知県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "93900 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "44,217 住宅",
        "中央値との差": "79,300 住宅",
        "年度": "2003 年",
        "割合": "4.02 %",
        "full_name": "北海道 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "90900 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "41,217 住宅",
        "中央値との差": "76,300 住宅",
        "年度": "2003 年",
        "割合": "3.89 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s26",
        "val": "66700 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "17,017 住宅",
        "中央値との差": "52,100 住宅",
        "年度": "2003 年",
        "割合": "2.86 %",
        "full_name": "京都府 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "62800 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "13,117 住宅",
        "中央値との差": "48,200 住宅",
        "年度": "2003 年",
        "割合": "2.69 %",
        "full_name": "広島県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "40500 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-9,183 住宅",
        "中央値との差": "25,900 住宅",
        "年度": "2003 年",
        "割合": "1.73 %",
        "full_name": "宮城県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "27000 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "-22,683 住宅",
        "中央値との差": "12,400 住宅",
        "年度": "2003 年",
        "割合": "1.16 %",
        "full_name": "静岡県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s43",
        "val": "26300 ",
        "short_name": "熊本 ",
        "順位": "14 位",
        "平均との差": "-23,383 住宅",
        "中央値との差": "11,700 住宅",
        "年度": "2003 年",
        "割合": "1.13 %",
        "full_name": "熊本県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s29",
        "val": "25000 ",
        "short_name": "奈良 ",
        "順位": "15 位",
        "平均との差": "-24,683 住宅",
        "中央値との差": "10,400 住宅",
        "年度": "2003 年",
        "割合": "1.07 %",
        "full_name": "奈良県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s38",
        "val": "21000 ",
        "short_name": "愛媛 ",
        "順位": "16 位",
        "平均との差": "-28,683 住宅",
        "中央値との差": "6,400 住宅",
        "年度": "2003 年",
        "割合": "0.9 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s33",
        "val": "18100 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-31,583 住宅",
        "中央値との差": "3,500 住宅",
        "年度": "2003 年",
        "割合": "0.78 %",
        "full_name": "岡山県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "17600 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "-32,083 住宅",
        "中央値との差": "3,000 住宅",
        "年度": "2003 年",
        "割合": "0.75 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s21",
        "val": "16900 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-32,783 住宅",
        "中央値との差": "2,300 住宅",
        "年度": "2003 年",
        "割合": "0.72 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s08",
        "val": "16800 ",
        "short_name": "茨城 ",
        "順位": "20 位",
        "平均との差": "-32,883 住宅",
        "中央値との差": "2,200 住宅",
        "年度": "2003 年",
        "割合": "0.72 %",
        "full_name": "茨城県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s24",
        "val": "16800 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-32,883 住宅",
        "中央値との差": "2,200 住宅",
        "年度": "2003 年",
        "割合": "0.72 %",
        "full_name": "三重県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "16500 ",
        "short_name": "長崎 ",
        "順位": "22 位",
        "平均との差": "-33,183 住宅",
        "中央値との差": "1,900 住宅",
        "年度": "2003 年",
        "割合": "0.71 %",
        "full_name": "長崎県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s20",
        "val": "16200 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "-33,483 住宅",
        "中央値との差": "1,600 住宅",
        "年度": "2003 年",
        "割合": "0.69 %",
        "full_name": "長野県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s17",
        "val": "14600 ",
        "short_name": "石川 ",
        "順位": "24 位",
        "平均との差": "-35,083 住宅",
        "中央値との差": "0 住宅",
        "年度": "2003 年",
        "割合": "0.63 %",
        "full_name": "石川県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "13900 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-35,783 住宅",
        "中央値との差": "-700 住宅",
        "年度": "2003 年",
        "割合": "0.6 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s09",
        "val": "13700 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-35,983 住宅",
        "中央値との差": "-900 住宅",
        "年度": "2003 年",
        "割合": "0.59 %",
        "full_name": "栃木県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s44",
        "val": "12800 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-36,883 住宅",
        "中央値との差": "-1,800 住宅",
        "年度": "2003 年",
        "割合": "0.55 %",
        "full_name": "大分県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s15",
        "val": "12300 ",
        "short_name": "新潟 ",
        "順位": "29 位",
        "平均との差": "-37,383 住宅",
        "中央値との差": "-2,300 住宅",
        "年度": "2003 年",
        "割合": "0.53 %",
        "full_name": "新潟県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s35",
        "val": "12300 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-37,383 住宅",
        "中央値との差": "-2,300 住宅",
        "年度": "2003 年",
        "割合": "0.53 %",
        "full_name": "山口県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "12300 ",
        "short_name": "沖縄 ",
        "順位": "29 位",
        "平均との差": "-37,383 住宅",
        "中央値との差": "-2,300 住宅",
        "年度": "2003 年",
        "割合": "0.53 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s10",
        "val": "10600 ",
        "short_name": "群馬 ",
        "順位": "31 位",
        "平均との差": "-39,083 住宅",
        "中央値との差": "-4,000 住宅",
        "年度": "2003 年",
        "割合": "0.45 %",
        "full_name": "群馬県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "9900 ",
        "short_name": "福島 ",
        "順位": "32 位",
        "平均との差": "-39,783 住宅",
        "中央値との差": "-4,700 住宅",
        "年度": "2003 年",
        "割合": "0.42 %",
        "full_name": "福島県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s30",
        "val": "9700 ",
        "short_name": "和歌山 ",
        "順位": "33 位",
        "平均との差": "-39,983 住宅",
        "中央値との差": "-4,900 住宅",
        "年度": "2003 年",
        "割合": "0.42 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "9300 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-40,383 住宅",
        "中央値との差": "-5,300 住宅",
        "年度": "2003 年",
        "割合": "0.4 %",
        "full_name": "香川県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "9100 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-40,583 住宅",
        "中央値との差": "-5,500 住宅",
        "年度": "2003 年",
        "割合": "0.39 %",
        "full_name": "富山県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "8800 ",
        "short_name": "徳島 ",
        "順位": "36 位",
        "平均との差": "-40,883 住宅",
        "中央値との差": "-5,800 住宅",
        "年度": "2003 年",
        "割合": "0.38 %",
        "full_name": "徳島県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "8700 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-40,983 住宅",
        "中央値との差": "-5,900 住宅",
        "年度": "2003 年",
        "割合": "0.37 %",
        "full_name": "高知県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s45",
        "val": "7400 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-42,283 住宅",
        "中央値との差": "-7,200 住宅",
        "年度": "2003 年",
        "割合": "0.32 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "7000 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-42,683 住宅",
        "中央値との差": "-7,600 住宅",
        "年度": "2003 年",
        "割合": "0.3 %",
        "full_name": "福井県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s02",
        "val": "6300 ",
        "short_name": "青森 ",
        "順位": "40 位",
        "平均との差": "-43,383 住宅",
        "中央値との差": "-8,300 住宅",
        "年度": "2003 年",
        "割合": "0.27 %",
        "full_name": "青森県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "6000 ",
        "short_name": "岩手 ",
        "順位": "41 位",
        "平均との差": "-43,683 住宅",
        "中央値との差": "-8,600 住宅",
        "年度": "2003 年",
        "割合": "0.26 %",
        "full_name": "岩手県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s32",
        "val": "5100 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-44,583 住宅",
        "中央値との差": "-9,500 住宅",
        "年度": "2003 年",
        "割合": "0.22 %",
        "full_name": "島根県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "5000 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-44,683 住宅",
        "中央値との差": "-9,600 住宅",
        "年度": "2003 年",
        "割合": "0.21 %",
        "full_name": "秋田県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "5000 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-44,683 住宅",
        "中央値との差": "-9,600 住宅",
        "年度": "2003 年",
        "割合": "0.21 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s06",
        "val": "4900 ",
        "short_name": "山形 ",
        "順位": "45 位",
        "平均との差": "-44,783 住宅",
        "中央値との差": "-9,700 住宅",
        "年度": "2003 年",
        "割合": "0.21 %",
        "full_name": "山形県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "4300 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-45,383 住宅",
        "中央値との差": "-10,300 住宅",
        "年度": "2003 年",
        "割合": "0.18 %",
        "full_name": "山梨県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "4200 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-45,483 住宅",
        "中央値との差": "-10,400 住宅",
        "年度": "2003 年",
        "割合": "0.18 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "兵庫", "千葉", "福岡", "愛知", "北海道", "埼玉", "京都", "広島", "宮城", "静岡", "熊本", "奈良", "愛媛", "岡山", "鹿児島", "岐阜", "茨城", "三重", "長崎", "長野", "石川", "滋賀", "栃木", "大分", "新潟", "山口", "沖縄", "群馬", "福島", "和歌山", "香川", "富山", "徳島", "高知", "宮崎", "福井", "青森", "岩手", "島根", "秋田", "佐賀", "山形", "山梨", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2003,
        "平均": 49683,
        "全国": 2335100,
        "北海道": 93900,
        "青森": 6300,
        "岩手": 6000,
        "宮城": 40500,
        "秋田": 5000,
        "山形": 4900,
        "福島": 9900,
        "茨城": 16800,
        "栃木": 13700,
        "群馬": 10600,
        "埼玉": 90900,
        "千葉": 116200,
        "東京": 476600,
        "神奈川": 220500,
        "新潟": 12300,
        "富山": 9100,
        "石川": 14600,
        "福井": 7000,
        "山梨": 4300,
        "長野": 16200,
        "岐阜": 16900,
        "静岡": 27000,
        "愛知": 103200,
        "三重": 16800,
        "滋賀": 13900,
        "京都": 66700,
        "大阪": 344800,
        "兵庫": 181600,
        "奈良": 25000,
        "和歌山": 9700,
        "鳥取": 4200,
        "島根": 5100,
        "岡山": 18100,
        "広島": 62800,
        "山口": 12300,
        "徳島": 8800,
        "香川": 9300,
        "愛媛": 21000,
        "高知": 8700,
        "福岡": 106000,
        "佐賀": 5000,
        "長崎": 16500,
        "熊本": 26300,
        "大分": 12800,
        "宮崎": 7400,
        "鹿児島": 17600,
        "沖縄": 12300
      }
    ]
  }
}
);
}
