export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2008": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2282",
      "cat01_jp": "H2282_二重サッシ又は複層ガラスの窓のある住宅数",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2008100000",
      "time_jp": "2008年度",
      "unit": "戸",
      "value": "1942900",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "1942900",
      "value_min": "28500",
      "value_all_max": "1954200",
      "value_all_min": "28500",
      "allPro": "18.61",
      "areaPro": "99.41",
      "mean": "222155",
      "median": "153700",
      "mean_dif": "1720745",
      "median_dif": "1789200",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2008",
      "last_dif": null,
      "last_pro": null,
      "title": "二重サッシ又は複層ガラスの窓のある住宅数",
      "title_full": "二重サッシ又は複層ガラスの窓のある住宅数",
      "title_link": "二重サッシ又は複層ガラスの窓のある住宅数",
      "title_txt": "二重サッシ又は複層ガラスの窓のある住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 222,155 戸<br>全国 10,440,900 戸",
      "sum1": "全国では10,440,900戸で、平均は222,155戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2008",
      "time_max1": "2018",
      "rank123_pre": ["北海道", "東京都", "神奈川県", "徳島県", "高知県", "沖縄県"],
      "rank123_val": [1942900, 820200, 550600, 31900, 28900, 28500],
      "rank123_img": ["hokkaido_dousho.png", "tokyo_symbol.png", "kanagawa_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "okinawa_kensho.png"]
    },
    "2013": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2282",
      "cat01_jp": "H2282_二重サッシ又は複層ガラスの窓のある住宅数",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2013100000",
      "time_jp": "2013年度",
      "unit": "戸",
      "value": "1954200",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "1954200",
      "value_min": "31400",
      "value_all_max": "1954200",
      "value_all_min": "28500",
      "allPro": "14.86",
      "areaPro": "100",
      "mean": "279860",
      "median": "184500",
      "mean_dif": "1674340",
      "median_dif": "1769700",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2013",
      "last_dif": "11300",
      "last_pro": "0.58",
      "title": "二重サッシ又は複層ガラスの窓のある住宅数",
      "title_full": "二重サッシ又は複層ガラスの窓のある住宅数",
      "title_link": "二重サッシ又は複層ガラスの窓のある住宅数",
      "title_txt": "二重サッシ又は複層ガラスの窓のある住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 279,860 戸<br>全国 13,153,100 戸",
      "sum1": "全国では13,153,100戸で、平均は279,860戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2008",
      "time_max1": "2018",
      "rank123_pre": ["北海道", "東京都", "神奈川県", "徳島県", "高知県", "沖縄県"],
      "rank123_val": [1954200, 1150500, 750900, 49400, 40500, 31400],
      "rank123_img": ["hokkaido_dousho.png", "tokyo_symbol.png", "kanagawa_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "okinawa_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2282",
      "cat01_jp": "H2282_二重サッシ又は複層ガラスの窓のある住宅数",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "戸",
      "value": "1923000",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "1923000",
      "value_min": "39900",
      "value_all_max": "1954200",
      "value_all_min": "28500",
      "allPro": "12.38",
      "areaPro": "98.38",
      "mean": "330460",
      "median": "202200",
      "mean_dif": "1592540",
      "median_dif": "1720800",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2018",
      "last_dif": "-31200",
      "last_pro": "-1.6",
      "title": "二重サッシ又は複層ガラスの窓のある住宅数",
      "title_full": "二重サッシ又は複層ガラスの窓のある住宅数",
      "title_link": "二重サッシ又は複層ガラスの窓のある住宅数",
      "title_txt": "二重サッシ又は複層ガラスの窓のある住宅数",
      "unit2": "戸",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 330,460 戸<br>全国 15,531,700 戸",
      "sum1": "全国では15,531,700戸で、平均は330,460戸です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2008",
      "time_max1": "2018",
      "rank123_pre": ["北海道", "東京都", "神奈川県", "徳島県", "高知県", "沖縄県"],
      "rank123_val": [1923000, 1433900, 963400, 60700, 50600, 39900],
      "rank123_img": ["hokkaido_dousho.png", "tokyo_symbol.png", "kanagawa_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "2008": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1942900,
          "n2": 99.41,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 18.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 820200,
          "n2": 41.11,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 7.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 550600,
          "n2": 27.11,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 5.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 451300,
          "n2": 21.96,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 4.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 413900,
          "n2": 20.01,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 3.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 408400,
          "n2": 19.73,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 367800,
          "n2": 17.62,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 367300,
          "n2": 17.59,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 345200,
          "n2": 16.45,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 336200,
          "n2": 15.98,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 3.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 320900,
          "n2": 15.18,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 272600,
          "n2": 12.68,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 255700,
          "n2": 11.8,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 246600,
          "n2": 11.33,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 213700,
          "n2": 9.62,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 213000,
          "n2": 9.58,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 187800,
          "n2": 8.27,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 184600,
          "n2": 8.11,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 177200,
          "n2": 7.72,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 172400,
          "n2": 7.47,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 167000,
          "n2": 7.19,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 165700,
          "n2": 7.12,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 165000,
          "n2": 7.09,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 153700,
          "n2": 6.5,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 135200,
          "n2": 5.54,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 116200,
          "n2": 4.55,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 111300,
          "n2": 4.3,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 102600,
          "n2": 3.85,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 101500,
          "n2": 3.79,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 87100,
          "n2": 3.04,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 78600,
          "n2": 2.6,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 78400,
          "n2": 2.59,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 75300,
          "n2": 2.43,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 73500,
          "n2": 2.34,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 69700,
          "n2": 2.14,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 64700,
          "n2": 1.88,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 57700,
          "n2": 1.52,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 51500,
          "n2": 1.19,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 50600,
          "n2": 1.15,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 46500,
          "n2": 0.93,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 41300,
          "n2": 0.66,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 40600,
          "n2": 0.63,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 37200,
          "n2": 0.45,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 32800,
          "n2": 0.22,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 31900,
          "n2": 0.18,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 28900,
          "n2": 0.02,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 28500,
          "n2": 0,
          "n3": "戸",
          "n4": 1942900
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "戸",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2013": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1954200,
          "n2": 100,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 14.86,
          "n2": "%"
        },
        "dif": {
          "n1": 11300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 0.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1150500,
          "n2": 58.26,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 8.75,
          "n2": "%"
        },
        "dif": {
          "n1": 330300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 40.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 750900,
          "n2": 37.51,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 5.71,
          "n2": "%"
        },
        "dif": {
          "n1": 200300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 36.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 656700,
          "n2": 32.62,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 4.99,
          "n2": "%"
        },
        "dif": {
          "n1": 205400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 45.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 596800,
          "n2": 29.51,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": 182900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 44.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 545400,
          "n2": 26.84,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": 177600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 48.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 516200,
          "n2": 25.33,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": 107800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 26.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 447600,
          "n2": 21.76,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": 126700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 39.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 419600,
          "n2": 20.31,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": 52300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 14.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 400000,
          "n2": 19.29,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 3.04,
          "n2": "%"
        },
        "dif": {
          "n1": 63800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 18.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 349800,
          "n2": 16.68,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 2.66,
          "n2": "%"
        },
        "dif": {
          "n1": 4600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 327500,
          "n2": 15.53,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": 71800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 28.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 300700,
          "n2": 14.14,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": 87000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 40.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 297300,
          "n2": 13.96,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": 84300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 39.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 295300,
          "n2": 13.85,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": 22700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 269100,
          "n2": 12.49,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 22500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 266000,
          "n2": 12.33,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 78200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 41.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 239900,
          "n2": 10.98,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 62700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 35.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 226900,
          "n2": 10.3,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 42300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 22.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 226900,
          "n2": 10.3,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 54500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 31.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 219900,
          "n2": 9.94,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 54200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 32.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 216400,
          "n2": 9.76,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 51400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 31.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 201400,
          "n2": 8.98,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 47700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 31.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 184500,
          "n2": 8.1,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 17500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 169700,
          "n2": 7.33,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 34500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 25.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 165300,
          "n2": 7.1,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 49100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 42.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 148400,
          "n2": 6.23,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 45800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 44.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 147900,
          "n2": 6.2,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 36600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 32.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 147900,
          "n2": 6.2,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 46400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 45.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 118700,
          "n2": 4.68,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 31600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 36.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 112100,
          "n2": 4.34,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 33700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 42.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 104700,
          "n2": 3.96,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 26100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 33.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 95800,
          "n2": 3.49,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 22300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 30.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 92500,
          "n2": 3.32,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 22800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 32.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 89400,
          "n2": 3.16,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 14100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 18.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 85700,
          "n2": 2.97,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 21000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 32.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 73400,
          "n2": 2.33,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 15700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 27.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 72700,
          "n2": 2.3,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 21200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 41.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 67000,
          "n2": 2,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 16400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 32.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 63200,
          "n2": 1.8,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 16700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 35.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 58800,
          "n2": 1.57,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 18200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 44.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 58800,
          "n2": 1.57,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 17500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 42.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 50600,
          "n2": 1.15,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 17800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 54.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 50000,
          "n2": 1.12,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 12800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 34.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 49400,
          "n2": 1.09,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 17500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 54.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 40500,
          "n2": 0.62,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 11600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 40.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 31400,
          "n2": 0.15,
          "n3": "戸",
          "n4": 1954200
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 2900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 10.18,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1923000,
          "n2": 98.38,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 12.38,
          "n2": "%"
        },
        "dif": {
          "n1": -31200,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1433900,
          "n2": 72.98,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 9.23,
          "n2": "%"
        },
        "dif": {
          "n1": 283400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 24.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 963400,
          "n2": 48.55,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 6.2,
          "n2": "%"
        },
        "dif": {
          "n1": 212500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 28.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 809800,
          "n2": 40.57,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 5.21,
          "n2": "%"
        },
        "dif": {
          "n1": 153100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 23.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 768200,
          "n2": 38.41,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 4.95,
          "n2": "%"
        },
        "dif": {
          "n1": 171400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 28.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 695800,
          "n2": 34.65,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 4.48,
          "n2": "%"
        },
        "dif": {
          "n1": 179600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 34.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 687300,
          "n2": 34.21,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 4.43,
          "n2": "%"
        },
        "dif": {
          "n1": 141900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 26.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 541800,
          "n2": 26.66,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 3.49,
          "n2": "%"
        },
        "dif": {
          "n1": 94200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 21.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 449400,
          "n2": 21.86,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 2.89,
          "n2": "%"
        },
        "dif": {
          "n1": 29800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 7.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 427600,
          "n2": 20.72,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": 27600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 6.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 402600,
          "n2": 19.43,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": 101900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 33.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 379100,
          "n2": 18.21,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 51600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 15.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 360900,
          "n2": 17.26,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": 63600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 21.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 355900,
          "n2": 17,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": 6100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 1.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 340600,
          "n2": 16.21,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": 74600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 28.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 302400,
          "n2": 14.22,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 7100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 2.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 289100,
          "n2": 13.53,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 49200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 20.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 277900,
          "n2": 12.95,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 51000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 22.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 273400,
          "n2": 12.72,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 57000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 26.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 271400,
          "n2": 12.61,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 51500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 23.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 270400,
          "n2": 12.56,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 43500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 19.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 265500,
          "n2": 12.31,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -3600,
          "n2": "戸",
          "n3": "-"
        },
        "dip": {
          "n1": -1.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 246700,
          "n2": 11.33,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 45300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 22.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 202200,
          "n2": 9.02,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 36900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 22.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 201400,
          "n2": 8.98,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 16900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 187000,
          "n2": 8.23,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 38600,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 26.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 185200,
          "n2": 8.14,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 15500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 9.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 179600,
          "n2": 7.85,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 31700,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 21.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 171200,
          "n2": 7.41,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 23300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 15.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 149600,
          "n2": 6.29,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 44900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 42.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 146000,
          "n2": 6.1,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 33900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 30.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 139100,
          "n2": 5.74,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 20400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 17.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 117600,
          "n2": 4.63,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 21800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 22.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 116500,
          "n2": 4.57,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 30800,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 35.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 109000,
          "n2": 4.18,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 16500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 17.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 105900,
          "n2": 4.02,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 16500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 18.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 96800,
          "n2": 3.55,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 24100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 33.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 93300,
          "n2": 3.37,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 19900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 27.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 82500,
          "n2": 2.8,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 15500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 23.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 77700,
          "n2": 2.55,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 14500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 22.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 76800,
          "n2": 2.51,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 18000,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 30.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 75200,
          "n2": 2.43,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 16400,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 27.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 67500,
          "n2": 2.03,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 16900,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 33.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 64200,
          "n2": 1.85,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 14200,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 28.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 60700,
          "n2": 1.67,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 11300,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 22.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 50600,
          "n2": 1.15,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 10100,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 24.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 39900,
          "n2": 0.59,
          "n3": "戸",
          "n4": 1923000
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": 8500,
          "n2": "戸",
          "n3": "+"
        },
        "dip": {
          "n1": 27.07,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2008": [
      {
        "State": "s01",
        "val": "1942900 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "1,720,745 戸",
        "中央値との差": "1,789,200 戸",
        "年度": "2008 年",
        "割合": "18.61 %",
        "full_name": "北海道 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s13",
        "val": "820200 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "598,045 戸",
        "中央値との差": "666,500 戸",
        "年度": "2008 年",
        "割合": "7.86 %",
        "full_name": "東京都 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "550600 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "328,445 戸",
        "中央値との差": "396,900 戸",
        "年度": "2008 年",
        "割合": "5.27 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "451300 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "229,145 戸",
        "中央値との差": "297,600 戸",
        "年度": "2008 年",
        "割合": "4.32 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "413900 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "191,745 戸",
        "中央値との差": "260,200 戸",
        "年度": "2008 年",
        "割合": "3.96 %",
        "full_name": "愛知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "408400 ",
        "short_name": "大阪 ",
        "順位": "6 位",
        "平均との差": "186,245 戸",
        "中央値との差": "254,700 戸",
        "年度": "2008 年",
        "割合": "3.91 %",
        "full_name": "大阪府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "367800 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "145,645 戸",
        "中央値との差": "214,100 戸",
        "年度": "2008 年",
        "割合": "3.52 %",
        "full_name": "千葉県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s20",
        "val": "367300 ",
        "short_name": "長野 ",
        "順位": "8 位",
        "平均との差": "145,145 戸",
        "中央値との差": "213,600 戸",
        "年度": "2008 年",
        "割合": "3.52 %",
        "full_name": "長野県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s02",
        "val": "345200 ",
        "short_name": "青森 ",
        "順位": "9 位",
        "平均との差": "123,045 戸",
        "中央値との差": "191,500 戸",
        "年度": "2008 年",
        "割合": "3.31 %",
        "full_name": "青森県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s15",
        "val": "336200 ",
        "short_name": "新潟 ",
        "順位": "10 位",
        "平均との差": "114,045 戸",
        "中央値との差": "182,500 戸",
        "年度": "2008 年",
        "割合": "3.22 %",
        "full_name": "新潟県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s28",
        "val": "320900 ",
        "short_name": "兵庫 ",
        "順位": "11 位",
        "平均との差": "98,745 戸",
        "中央値との差": "167,200 戸",
        "年度": "2008 年",
        "割合": "3.07 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s03",
        "val": "272600 ",
        "short_name": "岩手 ",
        "順位": "12 位",
        "平均との差": "50,445 戸",
        "中央値との差": "118,900 戸",
        "年度": "2008 年",
        "割合": "2.61 %",
        "full_name": "岩手県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "255700 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "33,545 戸",
        "中央値との差": "102,000 戸",
        "年度": "2008 年",
        "割合": "2.45 %",
        "full_name": "宮城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "246600 ",
        "short_name": "秋田 ",
        "順位": "14 位",
        "平均との差": "24,445 戸",
        "中央値との差": "92,900 戸",
        "年度": "2008 年",
        "割合": "2.36 %",
        "full_name": "秋田県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s40",
        "val": "213700 ",
        "short_name": "福岡 ",
        "順位": "15 位",
        "平均との差": "-8,455 戸",
        "中央値との差": "60,000 戸",
        "年度": "2008 年",
        "割合": "2.05 %",
        "full_name": "福岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "213000 ",
        "short_name": "静岡 ",
        "順位": "16 位",
        "平均との差": "-9,155 戸",
        "中央値との差": "59,300 戸",
        "年度": "2008 年",
        "割合": "2.04 %",
        "full_name": "静岡県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "187800 ",
        "short_name": "茨城 ",
        "順位": "17 位",
        "平均との差": "-34,355 戸",
        "中央値との差": "34,100 戸",
        "年度": "2008 年",
        "割合": "1.8 %",
        "full_name": "茨城県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "184600 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-37,555 戸",
        "中央値との差": "30,900 戸",
        "年度": "2008 年",
        "割合": "1.77 %",
        "full_name": "福島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s34",
        "val": "177200 ",
        "short_name": "広島 ",
        "順位": "19 位",
        "平均との差": "-44,955 戸",
        "中央値との差": "23,500 戸",
        "年度": "2008 年",
        "割合": "1.7 %",
        "full_name": "広島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s10",
        "val": "172400 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-49,755 戸",
        "中央値との差": "18,700 戸",
        "年度": "2008 年",
        "割合": "1.65 %",
        "full_name": "群馬県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s06",
        "val": "167000 ",
        "short_name": "山形 ",
        "順位": "21 位",
        "平均との差": "-55,155 戸",
        "中央値との差": "13,300 戸",
        "年度": "2008 年",
        "割合": "1.6 %",
        "full_name": "山形県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s09",
        "val": "165700 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-56,455 戸",
        "中央値との差": "12,000 戸",
        "年度": "2008 年",
        "割合": "1.59 %",
        "full_name": "栃木県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "165000 ",
        "short_name": "京都 ",
        "順位": "23 位",
        "平均との差": "-57,155 戸",
        "中央値との差": "11,300 戸",
        "年度": "2008 年",
        "割合": "1.58 %",
        "full_name": "京都府 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "153700 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "-68,455 戸",
        "中央値との差": "0 戸",
        "年度": "2008 年",
        "割合": "1.47 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s16",
        "val": "135200 ",
        "short_name": "富山 ",
        "順位": "25 位",
        "平均との差": "-86,955 戸",
        "中央値との差": "-18,500 戸",
        "年度": "2008 年",
        "割合": "1.29 %",
        "full_name": "富山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s33",
        "val": "116200 ",
        "short_name": "岡山 ",
        "順位": "26 位",
        "平均との差": "-105,955 戸",
        "中央値との差": "-37,500 戸",
        "年度": "2008 年",
        "割合": "1.11 %",
        "full_name": "岡山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s17",
        "val": "111300 ",
        "short_name": "石川 ",
        "順位": "27 位",
        "平均との差": "-110,855 戸",
        "中央値との差": "-42,400 戸",
        "年度": "2008 年",
        "割合": "1.07 %",
        "full_name": "石川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s24",
        "val": "102600 ",
        "short_name": "三重 ",
        "順位": "28 位",
        "平均との差": "-119,555 戸",
        "中央値との差": "-51,100 戸",
        "年度": "2008 年",
        "割合": "0.98 %",
        "full_name": "三重県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "101500 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-120,655 戸",
        "中央値との差": "-52,200 戸",
        "年度": "2008 年",
        "割合": "0.97 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "87100 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-135,055 戸",
        "中央値との差": "-66,600 戸",
        "年度": "2008 年",
        "割合": "0.83 %",
        "full_name": "山口県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "78600 ",
        "short_name": "熊本 ",
        "順位": "31 位",
        "平均との差": "-143,555 戸",
        "中央値との差": "-75,100 戸",
        "年度": "2008 年",
        "割合": "0.75 %",
        "full_name": "熊本県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s29",
        "val": "78400 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-143,755 戸",
        "中央値との差": "-75,300 戸",
        "年度": "2008 年",
        "割合": "0.75 %",
        "full_name": "奈良県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "75300 ",
        "short_name": "山梨 ",
        "順位": "33 位",
        "平均との差": "-146,855 戸",
        "中央値との差": "-78,400 戸",
        "年度": "2008 年",
        "割合": "0.72 %",
        "full_name": "山梨県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s38",
        "val": "73500 ",
        "short_name": "愛媛 ",
        "順位": "34 位",
        "平均との差": "-148,655 戸",
        "中央値との差": "-80,200 戸",
        "年度": "2008 年",
        "割合": "0.7 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s18",
        "val": "69700 ",
        "short_name": "福井 ",
        "順位": "35 位",
        "平均との差": "-152,455 戸",
        "中央値との差": "-84,000 戸",
        "年度": "2008 年",
        "割合": "0.67 %",
        "full_name": "福井県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s46",
        "val": "64700 ",
        "short_name": "鹿児島 ",
        "順位": "36 位",
        "平均との差": "-157,455 戸",
        "中央値との差": "-89,000 戸",
        "年度": "2008 年",
        "割合": "0.62 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "57700 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-164,455 戸",
        "中央値との差": "-96,000 戸",
        "年度": "2008 年",
        "割合": "0.55 %",
        "full_name": "長崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "51500 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-170,655 戸",
        "中央値との差": "-102,200 戸",
        "年度": "2008 年",
        "割合": "0.49 %",
        "full_name": "大分県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "50600 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-171,555 戸",
        "中央値との差": "-103,100 戸",
        "年度": "2008 年",
        "割合": "0.48 %",
        "full_name": "香川県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "46500 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-175,655 戸",
        "中央値との差": "-107,200 戸",
        "年度": "2008 年",
        "割合": "0.45 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "41300 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-180,855 戸",
        "中央値との差": "-112,400 戸",
        "年度": "2008 年",
        "割合": "0.4 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "40600 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-181,555 戸",
        "中央値との差": "-113,100 戸",
        "年度": "2008 年",
        "割合": "0.39 %",
        "full_name": "島根県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "37200 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-184,955 戸",
        "中央値との差": "-116,500 戸",
        "年度": "2008 年",
        "割合": "0.36 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s41",
        "val": "32800 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-189,355 戸",
        "中央値との差": "-120,900 戸",
        "年度": "2008 年",
        "割合": "0.31 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "31900 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-190,255 戸",
        "中央値との差": "-121,800 戸",
        "年度": "2008 年",
        "割合": "0.31 %",
        "full_name": "徳島県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "28900 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-193,255 戸",
        "中央値との差": "-124,800 戸",
        "年度": "2008 年",
        "割合": "0.28 %",
        "full_name": "高知県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "28500 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-193,655 戸",
        "中央値との差": "-125,200 戸",
        "年度": "2008 年",
        "割合": "0.27 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 戸",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "2013": [
      {
        "State": "s01",
        "val": "1954200 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "1,674,340 戸",
        "中央値との差": "1,769,700 戸",
        "年度": "2013 年",
        "割合": "14.86 %",
        "full_name": "北海道 ",
        "前年差": "11,300 戸",
        "前年比": "0.58 %",
        "isval": "s01"
      },
      {
        "State": "s13",
        "val": "1150500 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "870,640 戸",
        "中央値との差": "966,000 戸",
        "年度": "2013 年",
        "割合": "8.75 %",
        "full_name": "東京都 ",
        "前年差": "330,300 戸",
        "前年比": "40.27 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "750900 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "471,040 戸",
        "中央値との差": "566,400 戸",
        "年度": "2013 年",
        "割合": "5.71 %",
        "full_name": "神奈川県 ",
        "前年差": "200,300 戸",
        "前年比": "36.38 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "656700 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "376,840 戸",
        "中央値との差": "472,200 戸",
        "年度": "2013 年",
        "割合": "4.99 %",
        "full_name": "埼玉県 ",
        "前年差": "205,400 戸",
        "前年比": "45.51 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "596800 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "316,940 戸",
        "中央値との差": "412,300 戸",
        "年度": "2013 年",
        "割合": "4.54 %",
        "full_name": "愛知県 ",
        "前年差": "182,900 戸",
        "前年比": "44.19 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "545400 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "265,540 戸",
        "中央値との差": "360,900 戸",
        "年度": "2013 年",
        "割合": "4.15 %",
        "full_name": "千葉県 ",
        "前年差": "177,600 戸",
        "前年比": "48.29 %",
        "isval": "s12"
      },
      {
        "State": "s27",
        "val": "516200 ",
        "short_name": "大阪 ",
        "順位": "7 位",
        "平均との差": "236,340 戸",
        "中央値との差": "331,700 戸",
        "年度": "2013 年",
        "割合": "3.92 %",
        "full_name": "大阪府 ",
        "前年差": "107,800 戸",
        "前年比": "26.4 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "447600 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "167,740 戸",
        "中央値との差": "263,100 戸",
        "年度": "2013 年",
        "割合": "3.4 %",
        "full_name": "兵庫県 ",
        "前年差": "126,700 戸",
        "前年比": "39.48 %",
        "isval": "s28"
      },
      {
        "State": "s20",
        "val": "419600 ",
        "short_name": "長野 ",
        "順位": "9 位",
        "平均との差": "139,740 戸",
        "中央値との差": "235,100 戸",
        "年度": "2013 年",
        "割合": "3.19 %",
        "full_name": "長野県 ",
        "前年差": "52,300 戸",
        "前年比": "14.24 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "400000 ",
        "short_name": "新潟 ",
        "順位": "10 位",
        "平均との差": "120,140 戸",
        "中央値との差": "215,500 戸",
        "年度": "2013 年",
        "割合": "3.04 %",
        "full_name": "新潟県 ",
        "前年差": "63,800 戸",
        "前年比": "18.98 %",
        "isval": "s15"
      },
      {
        "State": "s02",
        "val": "349800 ",
        "short_name": "青森 ",
        "順位": "11 位",
        "平均との差": "69,940 戸",
        "中央値との差": "165,300 戸",
        "年度": "2013 年",
        "割合": "2.66 %",
        "full_name": "青森県 ",
        "前年差": "4,600 戸",
        "前年比": "1.33 %",
        "isval": "s02"
      },
      {
        "State": "s04",
        "val": "327500 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "47,640 戸",
        "中央値との差": "143,000 戸",
        "年度": "2013 年",
        "割合": "2.49 %",
        "full_name": "宮城県 ",
        "前年差": "71,800 戸",
        "前年比": "28.08 %",
        "isval": "s04"
      },
      {
        "State": "s40",
        "val": "300700 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "20,840 戸",
        "中央値との差": "116,200 戸",
        "年度": "2013 年",
        "割合": "2.29 %",
        "full_name": "福岡県 ",
        "前年差": "87,000 戸",
        "前年比": "40.71 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "297300 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "17,440 戸",
        "中央値との差": "112,800 戸",
        "年度": "2013 年",
        "割合": "2.26 %",
        "full_name": "静岡県 ",
        "前年差": "84,300 戸",
        "前年比": "39.58 %",
        "isval": "s22"
      },
      {
        "State": "s03",
        "val": "295300 ",
        "short_name": "岩手 ",
        "順位": "15 位",
        "平均との差": "15,440 戸",
        "中央値との差": "110,800 戸",
        "年度": "2013 年",
        "割合": "2.25 %",
        "full_name": "岩手県 ",
        "前年差": "22,700 戸",
        "前年比": "8.33 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "269100 ",
        "short_name": "秋田 ",
        "順位": "16 位",
        "平均との差": "-10,760 戸",
        "中央値との差": "84,600 戸",
        "年度": "2013 年",
        "割合": "2.05 %",
        "full_name": "秋田県 ",
        "前年差": "22,500 戸",
        "前年比": "9.12 %",
        "isval": "s05"
      },
      {
        "State": "s08",
        "val": "266000 ",
        "short_name": "茨城 ",
        "順位": "17 位",
        "平均との差": "-13,860 戸",
        "中央値との差": "81,500 戸",
        "年度": "2013 年",
        "割合": "2.02 %",
        "full_name": "茨城県 ",
        "前年差": "78,200 戸",
        "前年比": "41.64 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "239900 ",
        "short_name": "広島 ",
        "順位": "18 位",
        "平均との差": "-39,960 戸",
        "中央値との差": "55,400 戸",
        "年度": "2013 年",
        "割合": "1.82 %",
        "full_name": "広島県 ",
        "前年差": "62,700 戸",
        "前年比": "35.38 %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "226900 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-52,960 戸",
        "中央値との差": "42,400 戸",
        "年度": "2013 年",
        "割合": "1.73 %",
        "full_name": "福島県 ",
        "前年差": "42,300 戸",
        "前年比": "22.91 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "226900 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-52,960 戸",
        "中央値との差": "42,400 戸",
        "年度": "2013 年",
        "割合": "1.73 %",
        "full_name": "群馬県 ",
        "前年差": "54,500 戸",
        "前年比": "31.61 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "219900 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-59,960 戸",
        "中央値との差": "35,400 戸",
        "年度": "2013 年",
        "割合": "1.67 %",
        "full_name": "栃木県 ",
        "前年差": "54,200 戸",
        "前年比": "32.71 %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "216400 ",
        "short_name": "京都 ",
        "順位": "22 位",
        "平均との差": "-63,460 戸",
        "中央値との差": "31,900 戸",
        "年度": "2013 年",
        "割合": "1.65 %",
        "full_name": "京都府 ",
        "前年差": "51,400 戸",
        "前年比": "31.15 %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "201400 ",
        "short_name": "岐阜 ",
        "順位": "23 位",
        "平均との差": "-78,460 戸",
        "中央値との差": "16,900 戸",
        "年度": "2013 年",
        "割合": "1.53 %",
        "full_name": "岐阜県 ",
        "前年差": "47,700 戸",
        "前年比": "31.03 %",
        "isval": "s21"
      },
      {
        "State": "s06",
        "val": "184500 ",
        "short_name": "山形 ",
        "順位": "24 位",
        "平均との差": "-95,360 戸",
        "中央値との差": "0 戸",
        "年度": "2013 年",
        "割合": "1.4 %",
        "full_name": "山形県 ",
        "前年差": "17,500 戸",
        "前年比": "10.48 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "169700 ",
        "short_name": "富山 ",
        "順位": "25 位",
        "平均との差": "-110,160 戸",
        "中央値との差": "-14,800 戸",
        "年度": "2013 年",
        "割合": "1.29 %",
        "full_name": "富山県 ",
        "前年差": "34,500 戸",
        "前年比": "25.52 %",
        "isval": "s16"
      },
      {
        "State": "s33",
        "val": "165300 ",
        "short_name": "岡山 ",
        "順位": "26 位",
        "平均との差": "-114,560 戸",
        "中央値との差": "-19,200 戸",
        "年度": "2013 年",
        "割合": "1.26 %",
        "full_name": "岡山県 ",
        "前年差": "49,100 戸",
        "前年比": "42.25 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "148400 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-131,460 戸",
        "中央値との差": "-36,100 戸",
        "年度": "2013 年",
        "割合": "1.13 %",
        "full_name": "三重県 ",
        "前年差": "45,800 戸",
        "前年比": "44.64 %",
        "isval": "s24"
      },
      {
        "State": "s17",
        "val": "147900 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-131,960 戸",
        "中央値との差": "-36,600 戸",
        "年度": "2013 年",
        "割合": "1.12 %",
        "full_name": "石川県 ",
        "前年差": "36,600 戸",
        "前年比": "32.88 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "147900 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-131,960 戸",
        "中央値との差": "-36,600 戸",
        "年度": "2013 年",
        "割合": "1.12 %",
        "full_name": "滋賀県 ",
        "前年差": "46,400 戸",
        "前年比": "45.71 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "118700 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-161,160 戸",
        "中央値との差": "-65,800 戸",
        "年度": "2013 年",
        "割合": "0.9 %",
        "full_name": "山口県 ",
        "前年差": "31,600 戸",
        "前年比": "36.28 %",
        "isval": "s35"
      },
      {
        "State": "s29",
        "val": "112100 ",
        "short_name": "奈良 ",
        "順位": "31 位",
        "平均との差": "-167,760 戸",
        "中央値との差": "-72,400 戸",
        "年度": "2013 年",
        "割合": "0.85 %",
        "full_name": "奈良県 ",
        "前年差": "33,700 戸",
        "前年比": "42.98 %",
        "isval": "s29"
      },
      {
        "State": "s43",
        "val": "104700 ",
        "short_name": "熊本 ",
        "順位": "32 位",
        "平均との差": "-175,160 戸",
        "中央値との差": "-79,800 戸",
        "年度": "2013 年",
        "割合": "0.8 %",
        "full_name": "熊本県 ",
        "前年差": "26,100 戸",
        "前年比": "33.21 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "95800 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-184,060 戸",
        "中央値との差": "-88,700 戸",
        "年度": "2013 年",
        "割合": "0.73 %",
        "full_name": "愛媛県 ",
        "前年差": "22,300 戸",
        "前年比": "30.34 %",
        "isval": "s38"
      },
      {
        "State": "s18",
        "val": "92500 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-187,360 戸",
        "中央値との差": "-92,000 戸",
        "年度": "2013 年",
        "割合": "0.7 %",
        "full_name": "福井県 ",
        "前年差": "22,800 戸",
        "前年比": "32.71 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "89400 ",
        "short_name": "山梨 ",
        "順位": "35 位",
        "平均との差": "-190,460 戸",
        "中央値との差": "-95,100 戸",
        "年度": "2013 年",
        "割合": "0.68 %",
        "full_name": "山梨県 ",
        "前年差": "14,100 戸",
        "前年比": "18.73 %",
        "isval": "s19"
      },
      {
        "State": "s46",
        "val": "85700 ",
        "short_name": "鹿児島 ",
        "順位": "36 位",
        "平均との差": "-194,160 戸",
        "中央値との差": "-98,800 戸",
        "年度": "2013 年",
        "割合": "0.65 %",
        "full_name": "鹿児島県 ",
        "前年差": "21,000 戸",
        "前年比": "32.46 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "73400 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-206,460 戸",
        "中央値との差": "-111,100 戸",
        "年度": "2013 年",
        "割合": "0.56 %",
        "full_name": "長崎県 ",
        "前年差": "15,700 戸",
        "前年比": "27.21 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "72700 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-207,160 戸",
        "中央値との差": "-111,800 戸",
        "年度": "2013 年",
        "割合": "0.55 %",
        "full_name": "大分県 ",
        "前年差": "21,200 戸",
        "前年比": "41.17 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "67000 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-212,860 戸",
        "中央値との差": "-117,500 戸",
        "年度": "2013 年",
        "割合": "0.51 %",
        "full_name": "香川県 ",
        "前年差": "16,400 戸",
        "前年比": "32.41 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "63200 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-216,660 戸",
        "中央値との差": "-121,300 戸",
        "年度": "2013 年",
        "割合": "0.48 %",
        "full_name": "和歌山県 ",
        "前年差": "16,700 戸",
        "前年比": "35.91 %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "58800 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-221,060 戸",
        "中央値との差": "-125,700 戸",
        "年度": "2013 年",
        "割合": "0.45 %",
        "full_name": "島根県 ",
        "前年差": "18,200 戸",
        "前年比": "44.83 %",
        "isval": "s32"
      },
      {
        "State": "s45",
        "val": "58800 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-221,060 戸",
        "中央値との差": "-125,700 戸",
        "年度": "2013 年",
        "割合": "0.45 %",
        "full_name": "宮崎県 ",
        "前年差": "17,500 戸",
        "前年比": "42.37 %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "50600 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-229,260 戸",
        "中央値との差": "-133,900 戸",
        "年度": "2013 年",
        "割合": "0.38 %",
        "full_name": "佐賀県 ",
        "前年差": "17,800 戸",
        "前年比": "54.27 %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "50000 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-229,860 戸",
        "中央値との差": "-134,500 戸",
        "年度": "2013 年",
        "割合": "0.38 %",
        "full_name": "鳥取県 ",
        "前年差": "12,800 戸",
        "前年比": "34.41 %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "49400 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-230,460 戸",
        "中央値との差": "-135,100 戸",
        "年度": "2013 年",
        "割合": "0.38 %",
        "full_name": "徳島県 ",
        "前年差": "17,500 戸",
        "前年比": "54.86 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "40500 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-239,360 戸",
        "中央値との差": "-144,000 戸",
        "年度": "2013 年",
        "割合": "0.31 %",
        "full_name": "高知県 ",
        "前年差": "11,600 戸",
        "前年比": "40.14 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "31400 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-248,460 戸",
        "中央値との差": "-153,100 戸",
        "年度": "2013 年",
        "割合": "0.24 %",
        "full_name": "沖縄県 ",
        "前年差": "2,900 戸",
        "前年比": "10.18 %",
        "isval": "s47"
      }
    ],
    "2018": [
      {
        "State": "s01",
        "val": "1923000 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "1,592,540 戸",
        "中央値との差": "1,720,800 戸",
        "年度": "2018 年",
        "割合": "12.38 %",
        "full_name": "北海道 ",
        "前年差": "-31,200 戸",
        "前年比": "-1.6 %",
        "isval": "s01"
      },
      {
        "State": "s13",
        "val": "1433900 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "1,103,440 戸",
        "中央値との差": "1,231,700 戸",
        "年度": "2018 年",
        "割合": "9.23 %",
        "full_name": "東京都 ",
        "前年差": "283,400 戸",
        "前年比": "24.63 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "963400 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "632,940 戸",
        "中央値との差": "761,200 戸",
        "年度": "2018 年",
        "割合": "6.2 %",
        "full_name": "神奈川県 ",
        "前年差": "212,500 戸",
        "前年比": "28.3 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "809800 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "479,340 戸",
        "中央値との差": "607,600 戸",
        "年度": "2018 年",
        "割合": "5.21 %",
        "full_name": "埼玉県 ",
        "前年差": "153,100 戸",
        "前年比": "23.31 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "768200 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "437,740 戸",
        "中央値との差": "566,000 戸",
        "年度": "2018 年",
        "割合": "4.95 %",
        "full_name": "愛知県 ",
        "前年差": "171,400 戸",
        "前年比": "28.72 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "695800 ",
        "short_name": "大阪 ",
        "順位": "6 位",
        "平均との差": "365,340 戸",
        "中央値との差": "493,600 戸",
        "年度": "2018 年",
        "割合": "4.48 %",
        "full_name": "大阪府 ",
        "前年差": "179,600 戸",
        "前年比": "34.79 %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "687300 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "356,840 戸",
        "中央値との差": "485,100 戸",
        "年度": "2018 年",
        "割合": "4.43 %",
        "full_name": "千葉県 ",
        "前年差": "141,900 戸",
        "前年比": "26.02 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "541800 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "211,340 戸",
        "中央値との差": "339,600 戸",
        "年度": "2018 年",
        "割合": "3.49 %",
        "full_name": "兵庫県 ",
        "前年差": "94,200 戸",
        "前年比": "21.05 %",
        "isval": "s28"
      },
      {
        "State": "s20",
        "val": "449400 ",
        "short_name": "長野 ",
        "順位": "9 位",
        "平均との差": "118,940 戸",
        "中央値との差": "247,200 戸",
        "年度": "2018 年",
        "割合": "2.89 %",
        "full_name": "長野県 ",
        "前年差": "29,800 戸",
        "前年比": "7.1 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "427600 ",
        "short_name": "新潟 ",
        "順位": "10 位",
        "平均との差": "97,140 戸",
        "中央値との差": "225,400 戸",
        "年度": "2018 年",
        "割合": "2.75 %",
        "full_name": "新潟県 ",
        "前年差": "27,600 戸",
        "前年比": "6.9 %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "402600 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "72,140 戸",
        "中央値との差": "200,400 戸",
        "年度": "2018 年",
        "割合": "2.59 %",
        "full_name": "福岡県 ",
        "前年差": "101,900 戸",
        "前年比": "33.89 %",
        "isval": "s40"
      },
      {
        "State": "s04",
        "val": "379100 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "48,640 戸",
        "中央値との差": "176,900 戸",
        "年度": "2018 年",
        "割合": "2.44 %",
        "full_name": "宮城県 ",
        "前年差": "51,600 戸",
        "前年比": "15.76 %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "360900 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "30,440 戸",
        "中央値との差": "158,700 戸",
        "年度": "2018 年",
        "割合": "2.32 %",
        "full_name": "静岡県 ",
        "前年差": "63,600 戸",
        "前年比": "21.39 %",
        "isval": "s22"
      },
      {
        "State": "s02",
        "val": "355900 ",
        "short_name": "青森 ",
        "順位": "14 位",
        "平均との差": "25,440 戸",
        "中央値との差": "153,700 戸",
        "年度": "2018 年",
        "割合": "2.29 %",
        "full_name": "青森県 ",
        "前年差": "6,100 戸",
        "前年比": "1.74 %",
        "isval": "s02"
      },
      {
        "State": "s08",
        "val": "340600 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "10,140 戸",
        "中央値との差": "138,400 戸",
        "年度": "2018 年",
        "割合": "2.19 %",
        "full_name": "茨城県 ",
        "前年差": "74,600 戸",
        "前年比": "28.05 %",
        "isval": "s08"
      },
      {
        "State": "s03",
        "val": "302400 ",
        "short_name": "岩手 ",
        "順位": "16 位",
        "平均との差": "-28,060 戸",
        "中央値との差": "100,200 戸",
        "年度": "2018 年",
        "割合": "1.95 %",
        "full_name": "岩手県 ",
        "前年差": "7,100 戸",
        "前年比": "2.4 %",
        "isval": "s03"
      },
      {
        "State": "s34",
        "val": "289100 ",
        "short_name": "広島 ",
        "順位": "17 位",
        "平均との差": "-41,360 戸",
        "中央値との差": "86,900 戸",
        "年度": "2018 年",
        "割合": "1.86 %",
        "full_name": "広島県 ",
        "前年差": "49,200 戸",
        "前年比": "20.51 %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "277900 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-52,560 戸",
        "中央値との差": "75,700 戸",
        "年度": "2018 年",
        "割合": "1.79 %",
        "full_name": "福島県 ",
        "前年差": "51,000 戸",
        "前年比": "22.48 %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "273400 ",
        "short_name": "京都 ",
        "順位": "19 位",
        "平均との差": "-57,060 戸",
        "中央値との差": "71,200 戸",
        "年度": "2018 年",
        "割合": "1.76 %",
        "full_name": "京都府 ",
        "前年差": "57,000 戸",
        "前年比": "26.34 %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "271400 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-59,060 戸",
        "中央値との差": "69,200 戸",
        "年度": "2018 年",
        "割合": "1.75 %",
        "full_name": "栃木県 ",
        "前年差": "51,500 戸",
        "前年比": "23.42 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "270400 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-60,060 戸",
        "中央値との差": "68,200 戸",
        "年度": "2018 年",
        "割合": "1.74 %",
        "full_name": "群馬県 ",
        "前年差": "43,500 戸",
        "前年比": "19.17 %",
        "isval": "s10"
      },
      {
        "State": "s05",
        "val": "265500 ",
        "short_name": "秋田 ",
        "順位": "22 位",
        "平均との差": "-64,960 戸",
        "中央値との差": "63,300 戸",
        "年度": "2018 年",
        "割合": "1.71 %",
        "full_name": "秋田県 ",
        "前年差": "-3,600 戸",
        "前年比": "-1.34 %",
        "isval": "s05"
      },
      {
        "State": "s21",
        "val": "246700 ",
        "short_name": "岐阜 ",
        "順位": "23 位",
        "平均との差": "-83,760 戸",
        "中央値との差": "44,500 戸",
        "年度": "2018 年",
        "割合": "1.59 %",
        "full_name": "岐阜県 ",
        "前年差": "45,300 戸",
        "前年比": "22.49 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "202200 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-128,260 戸",
        "中央値との差": "0 戸",
        "年度": "2018 年",
        "割合": "1.3 %",
        "full_name": "岡山県 ",
        "前年差": "36,900 戸",
        "前年比": "22.32 %",
        "isval": "s33"
      },
      {
        "State": "s06",
        "val": "201400 ",
        "short_name": "山形 ",
        "順位": "25 位",
        "平均との差": "-129,060 戸",
        "中央値との差": "-800 戸",
        "年度": "2018 年",
        "割合": "1.3 %",
        "full_name": "山形県 ",
        "前年差": "16,900 戸",
        "前年比": "9.16 %",
        "isval": "s06"
      },
      {
        "State": "s24",
        "val": "187000 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-143,460 戸",
        "中央値との差": "-15,200 戸",
        "年度": "2018 年",
        "割合": "1.2 %",
        "full_name": "三重県 ",
        "前年差": "38,600 戸",
        "前年比": "26.01 %",
        "isval": "s24"
      },
      {
        "State": "s16",
        "val": "185200 ",
        "short_name": "富山 ",
        "順位": "27 位",
        "平均との差": "-145,260 戸",
        "中央値との差": "-17,000 戸",
        "年度": "2018 年",
        "割合": "1.19 %",
        "full_name": "富山県 ",
        "前年差": "15,500 戸",
        "前年比": "9.13 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "179600 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-150,860 戸",
        "中央値との差": "-22,600 戸",
        "年度": "2018 年",
        "割合": "1.16 %",
        "full_name": "滋賀県 ",
        "前年差": "31,700 戸",
        "前年比": "21.43 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "171200 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-159,260 戸",
        "中央値との差": "-31,000 戸",
        "年度": "2018 年",
        "割合": "1.1 %",
        "full_name": "石川県 ",
        "前年差": "23,300 戸",
        "前年比": "15.75 %",
        "isval": "s17"
      },
      {
        "State": "s43",
        "val": "149600 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-180,860 戸",
        "中央値との差": "-52,600 戸",
        "年度": "2018 年",
        "割合": "0.96 %",
        "full_name": "熊本県 ",
        "前年差": "44,900 戸",
        "前年比": "42.88 %",
        "isval": "s43"
      },
      {
        "State": "s29",
        "val": "146000 ",
        "short_name": "奈良 ",
        "順位": "31 位",
        "平均との差": "-184,460 戸",
        "中央値との差": "-56,200 戸",
        "年度": "2018 年",
        "割合": "0.94 %",
        "full_name": "奈良県 ",
        "前年差": "33,900 戸",
        "前年比": "30.24 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "139100 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-191,360 戸",
        "中央値との差": "-63,100 戸",
        "年度": "2018 年",
        "割合": "0.9 %",
        "full_name": "山口県 ",
        "前年差": "20,400 戸",
        "前年比": "17.19 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "117600 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-212,860 戸",
        "中央値との差": "-84,600 戸",
        "年度": "2018 年",
        "割合": "0.76 %",
        "full_name": "愛媛県 ",
        "前年差": "21,800 戸",
        "前年比": "22.76 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "116500 ",
        "short_name": "鹿児島 ",
        "順位": "34 位",
        "平均との差": "-213,960 戸",
        "中央値との差": "-85,700 戸",
        "年度": "2018 年",
        "割合": "0.75 %",
        "full_name": "鹿児島県 ",
        "前年差": "30,800 戸",
        "前年比": "35.94 %",
        "isval": "s46"
      },
      {
        "State": "s18",
        "val": "109000 ",
        "short_name": "福井 ",
        "順位": "35 位",
        "平均との差": "-221,460 戸",
        "中央値との差": "-93,200 戸",
        "年度": "2018 年",
        "割合": "0.7 %",
        "full_name": "福井県 ",
        "前年差": "16,500 戸",
        "前年比": "17.84 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "105900 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-224,560 戸",
        "中央値との差": "-96,300 戸",
        "年度": "2018 年",
        "割合": "0.68 %",
        "full_name": "山梨県 ",
        "前年差": "16,500 戸",
        "前年比": "18.46 %",
        "isval": "s19"
      },
      {
        "State": "s44",
        "val": "96800 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-233,660 戸",
        "中央値との差": "-105,400 戸",
        "年度": "2018 年",
        "割合": "0.62 %",
        "full_name": "大分県 ",
        "前年差": "24,100 戸",
        "前年比": "33.15 %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "93300 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-237,160 戸",
        "中央値との差": "-108,900 戸",
        "年度": "2018 年",
        "割合": "0.6 %",
        "full_name": "長崎県 ",
        "前年差": "19,900 戸",
        "前年比": "27.11 %",
        "isval": "s42"
      },
      {
        "State": "s37",
        "val": "82500 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-247,960 戸",
        "中央値との差": "-119,700 戸",
        "年度": "2018 年",
        "割合": "0.53 %",
        "full_name": "香川県 ",
        "前年差": "15,500 戸",
        "前年比": "23.13 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "77700 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-252,760 戸",
        "中央値との差": "-124,500 戸",
        "年度": "2018 年",
        "割合": "0.5 %",
        "full_name": "和歌山県 ",
        "前年差": "14,500 戸",
        "前年比": "22.94 %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "76800 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-253,660 戸",
        "中央値との差": "-125,400 戸",
        "年度": "2018 年",
        "割合": "0.49 %",
        "full_name": "宮崎県 ",
        "前年差": "18,000 戸",
        "前年比": "30.61 %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "75200 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-255,260 戸",
        "中央値との差": "-127,000 戸",
        "年度": "2018 年",
        "割合": "0.48 %",
        "full_name": "島根県 ",
        "前年差": "16,400 戸",
        "前年比": "27.89 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "67500 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-262,960 戸",
        "中央値との差": "-134,700 戸",
        "年度": "2018 年",
        "割合": "0.43 %",
        "full_name": "佐賀県 ",
        "前年差": "16,900 戸",
        "前年比": "33.4 %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "64200 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-266,260 戸",
        "中央値との差": "-138,000 戸",
        "年度": "2018 年",
        "割合": "0.41 %",
        "full_name": "鳥取県 ",
        "前年差": "14,200 戸",
        "前年比": "28.4 %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "60700 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-269,760 戸",
        "中央値との差": "-141,500 戸",
        "年度": "2018 年",
        "割合": "0.39 %",
        "full_name": "徳島県 ",
        "前年差": "11,300 戸",
        "前年比": "22.87 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "50600 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-279,860 戸",
        "中央値との差": "-151,600 戸",
        "年度": "2018 年",
        "割合": "0.33 %",
        "full_name": "高知県 ",
        "前年差": "10,100 戸",
        "前年比": "24.94 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "39900 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-290,560 戸",
        "中央値との差": "-162,300 戸",
        "年度": "2018 年",
        "割合": "0.26 %",
        "full_name": "沖縄県 ",
        "前年差": "8,500 戸",
        "前年比": "27.07 %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "大阪", "千葉", "兵庫", "長野", "新潟", "福岡", "宮城", "静岡", "青森", "茨城", "岩手", "広島", "福島", "京都", "栃木", "群馬", "秋田", "岐阜", "岡山", "山形", "三重", "富山", "滋賀", "石川", "熊本", "奈良", "山口", "愛媛", "鹿児島", "福井", "山梨", "大分", "長崎", "香川", "和歌山", "宮崎", "島根", "佐賀", "鳥取", "徳島", "高知", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2008,
        "平均": 222155,
        "全国": 10440900,
        "北海道": 1942900,
        "青森": 345200,
        "岩手": 272600,
        "宮城": 255700,
        "秋田": 246600,
        "山形": 167000,
        "福島": 184600,
        "茨城": 187800,
        "栃木": 165700,
        "群馬": 172400,
        "埼玉": 451300,
        "千葉": 367800,
        "東京": 820200,
        "神奈川": 550600,
        "新潟": 336200,
        "富山": 135200,
        "石川": 111300,
        "福井": 69700,
        "山梨": 75300,
        "長野": 367300,
        "岐阜": 153700,
        "静岡": 213000,
        "愛知": 413900,
        "三重": 102600,
        "滋賀": 101500,
        "京都": 165000,
        "大阪": 408400,
        "兵庫": 320900,
        "奈良": 78400,
        "和歌山": 46500,
        "鳥取": 37200,
        "島根": 40600,
        "岡山": 116200,
        "広島": 177200,
        "山口": 87100,
        "徳島": 31900,
        "香川": 50600,
        "愛媛": 73500,
        "高知": 28900,
        "福岡": 213700,
        "佐賀": 32800,
        "長崎": 57700,
        "熊本": 78600,
        "大分": 51500,
        "宮崎": 41300,
        "鹿児島": 64700,
        "沖縄": 28500
      },
      {
        "year": 2013,
        "平均": 279860,
        "全国": 13153100,
        "北海道": 1954200,
        "青森": 349800,
        "岩手": 295300,
        "宮城": 327500,
        "秋田": 269100,
        "山形": 184500,
        "福島": 226900,
        "茨城": 266000,
        "栃木": 219900,
        "群馬": 226900,
        "埼玉": 656700,
        "千葉": 545400,
        "東京": 1150500,
        "神奈川": 750900,
        "新潟": 400000,
        "富山": 169700,
        "石川": 147900,
        "福井": 92500,
        "山梨": 89400,
        "長野": 419600,
        "岐阜": 201400,
        "静岡": 297300,
        "愛知": 596800,
        "三重": 148400,
        "滋賀": 147900,
        "京都": 216400,
        "大阪": 516200,
        "兵庫": 447600,
        "奈良": 112100,
        "和歌山": 63200,
        "鳥取": 50000,
        "島根": 58800,
        "岡山": 165300,
        "広島": 239900,
        "山口": 118700,
        "徳島": 49400,
        "香川": 67000,
        "愛媛": 95800,
        "高知": 40500,
        "福岡": 300700,
        "佐賀": 50600,
        "長崎": 73400,
        "熊本": 104700,
        "大分": 72700,
        "宮崎": 58800,
        "鹿児島": 85700,
        "沖縄": 31400
      },
      {
        "year": 2018,
        "平均": 330460,
        "全国": 15531700,
        "北海道": 1923000,
        "青森": 355900,
        "岩手": 302400,
        "宮城": 379100,
        "秋田": 265500,
        "山形": 201400,
        "福島": 277900,
        "茨城": 340600,
        "栃木": 271400,
        "群馬": 270400,
        "埼玉": 809800,
        "千葉": 687300,
        "東京": 1433900,
        "神奈川": 963400,
        "新潟": 427600,
        "富山": 185200,
        "石川": 171200,
        "福井": 109000,
        "山梨": 105900,
        "長野": 449400,
        "岐阜": 246700,
        "静岡": 360900,
        "愛知": 768200,
        "三重": 187000,
        "滋賀": 179600,
        "京都": 273400,
        "大阪": 695800,
        "兵庫": 541800,
        "奈良": 146000,
        "和歌山": 77700,
        "鳥取": 64200,
        "島根": 75200,
        "岡山": 202200,
        "広島": 289100,
        "山口": 139100,
        "徳島": 60700,
        "香川": 82500,
        "愛媛": 117600,
        "高知": 50600,
        "福岡": 402600,
        "佐賀": 67500,
        "長崎": 93300,
        "熊本": 149600,
        "大分": 96800,
        "宮崎": 76800,
        "鹿児島": 116500,
        "沖縄": 39900
      }
    ]
  }
}
);
}
