export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1993": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2801",
      "cat01_jp": "H2801_敷地が幅員2～4ｍ未満の道路に接している住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1993100000",
      "time_jp": "1993年度",
      "unit": "住宅",
      "value": "1257400",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1257400",
      "value_min": "62000",
      "value_all_max": "1497300",
      "value_all_min": "62000",
      "allPro": "10.42",
      "areaPro": "83.29",
      "mean": "256811",
      "median": "169400",
      "mean_dif": "1000589",
      "median_dif": "1088000",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1993",
      "last_dif": null,
      "last_pro": null,
      "title": "敷地が幅員2～4ｍ未満の道路に接している住宅数",
      "title_full": "敷地が幅員2～4ｍ未満の道路に接している住宅数",
      "title_link": "敷地が幅員2～4ｍ未満の道路に接している住宅数",
      "title_txt": "敷地が幅員2～4ｍ未満の道路に接している住宅数",
      "unit2": "住宅",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 256,811 住宅<br>全国 12,070,400 住宅",
      "sum1": "全国では12,070,400住宅で、平均は256,811住宅です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1993",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "鳥取県", "山形県", "福井県"],
      "rank123_val": [1257400, 952800, 739600, 68500, 64400, 62000],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tottori_kensho.png", "yamagata_kensho.png", "fukui_kensho.png"]
    },
    "1998": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2801",
      "cat01_jp": "H2801_敷地が幅員2～4ｍ未満の道路に接している住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1998100000",
      "time_jp": "1998年度",
      "unit": "住宅",
      "value": "1420300",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1420300",
      "value_min": "68800",
      "value_all_max": "1497300",
      "value_all_min": "62000",
      "allPro": "10.31",
      "areaPro": "94.64",
      "mean": "293057",
      "median": "203800",
      "mean_dif": "1127243",
      "median_dif": "1216500",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1998",
      "last_dif": "162900",
      "last_pro": "12.96",
      "title": "敷地が幅員2～4ｍ未満の道路に接している住宅数",
      "title_full": "敷地が幅員2～4ｍ未満の道路に接している住宅数",
      "title_link": "敷地が幅員2～4ｍ未満の道路に接している住宅数",
      "title_txt": "敷地が幅員2～4ｍ未満の道路に接している住宅数",
      "unit2": "住宅",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 293,057 住宅<br>全国 13,774,200 住宅",
      "sum1": "全国では13,774,200住宅で、平均は293,057住宅です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1993",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "山形県", "鳥取県", "福井県"],
      "rank123_val": [1420300, 1043400, 889800, 83800, 70300, 68800],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "yamagata_kensho.png", "tottori_kensho.png", "fukui_kensho.png"]
    },
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2801",
      "cat01_jp": "H2801_敷地が幅員2～4ｍ未満の道路に接している住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "住宅",
      "value": "1497300",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1497300",
      "value_min": "73600",
      "value_all_max": "1497300",
      "value_all_min": "62000",
      "allPro": "10.12",
      "areaPro": "100",
      "mean": "314713",
      "median": "220000",
      "mean_dif": "1182587",
      "median_dif": "1277300",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2003",
      "last_dif": "77000",
      "last_pro": "5.42",
      "title": "敷地が幅員2～4ｍ未満の道路に接している住宅数",
      "title_full": "敷地が幅員2～4ｍ未満の道路に接している住宅数",
      "title_link": "敷地が幅員2～4ｍ未満の道路に接している住宅数",
      "title_txt": "敷地が幅員2～4ｍ未満の道路に接している住宅数",
      "unit2": "住宅",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 314,713 住宅<br>全国 14,791,500 住宅",
      "sum1": "全国では14,791,500住宅で、平均は314,713住宅です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1993",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "山形県", "鳥取県", "福井県"],
      "rank123_val": [1497300, 1099600, 960800, 87100, 78300, 73600],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "yamagata_kensho.png", "tottori_kensho.png", "fukui_kensho.png"]
    }
  },
  "table": {
    "1993": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1257400,
          "n2": 83.29,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 10.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 952800,
          "n2": 62.06,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 7.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 739600,
          "n2": 47.21,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 6.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 589600,
          "n2": 36.76,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 4.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 569500,
          "n2": 35.36,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 4.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 544000,
          "n2": 33.58,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 520400,
          "n2": 31.94,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 495900,
          "n2": 30.23,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 4.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 344800,
          "n2": 19.7,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 341600,
          "n2": 19.48,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 2.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 258100,
          "n2": 13.66,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 247500,
          "n2": 12.92,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 242900,
          "n2": 12.6,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 241800,
          "n2": 12.53,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 229100,
          "n2": 11.64,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 224300,
          "n2": 11.31,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 223900,
          "n2": 11.28,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 217800,
          "n2": 10.85,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 204700,
          "n2": 9.94,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 204600,
          "n2": 9.94,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 198300,
          "n2": 9.5,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 185700,
          "n2": 8.62,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 170300,
          "n2": 7.55,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 169400,
          "n2": 7.48,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 169400,
          "n2": 7.48,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 169200,
          "n2": 7.47,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 164800,
          "n2": 7.16,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 153800,
          "n2": 6.4,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 151300,
          "n2": 6.22,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 146600,
          "n2": 5.89,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 133900,
          "n2": 5.01,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 130600,
          "n2": 4.78,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 119300,
          "n2": 3.99,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 118600,
          "n2": 3.94,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 118000,
          "n2": 3.9,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 114600,
          "n2": 3.66,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 114600,
          "n2": 3.66,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 112600,
          "n2": 3.53,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 110900,
          "n2": 3.41,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 101600,
          "n2": 2.76,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 100500,
          "n2": 2.68,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 99100,
          "n2": 2.58,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 89300,
          "n2": 1.9,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 82500,
          "n2": 1.43,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 68500,
          "n2": 0.45,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 64400,
          "n2": 0.17,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 62000,
          "n2": 0,
          "n3": "住宅",
          "n4": 1257400
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1998": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1420300,
          "n2": 94.64,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 10.31,
          "n2": "%"
        },
        "dif": {
          "n1": 162900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 12.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1043400,
          "n2": 68.38,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 7.58,
          "n2": "%"
        },
        "dif": {
          "n1": 90600,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 9.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 889800,
          "n2": 57.67,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 6.46,
          "n2": "%"
        },
        "dif": {
          "n1": 150200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 20.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 702900,
          "n2": 44.65,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 5.1,
          "n2": "%"
        },
        "dif": {
          "n1": 113300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 19.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 609500,
          "n2": 38.15,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 4.42,
          "n2": "%"
        },
        "dif": {
          "n1": 65500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 12.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 606800,
          "n2": 37.96,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": 110900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 22.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 603500,
          "n2": 37.73,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": 83100,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 15.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 585800,
          "n2": 36.49,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 4.25,
          "n2": "%"
        },
        "dif": {
          "n1": 16300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 2.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 419800,
          "n2": 24.93,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 3.05,
          "n2": "%"
        },
        "dif": {
          "n1": 78200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 22.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 362100,
          "n2": 20.91,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": 17300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 5.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 300600,
          "n2": 16.62,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": 57700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 23.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 296300,
          "n2": 16.32,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": 54500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 22.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 290100,
          "n2": 15.89,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": 32000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 12.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 282700,
          "n2": 15.38,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 35200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 14.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 265600,
          "n2": 14.19,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": 41300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 18.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 263800,
          "n2": 14.06,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 46000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 21.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 250400,
          "n2": 13.13,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 26500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 11.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 243400,
          "n2": 12.64,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 14300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 6.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 239900,
          "n2": 12.39,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 41600,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 20.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 230900,
          "n2": 11.77,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 26200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 12.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 210000,
          "n2": 10.31,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 39700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 23.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 210000,
          "n2": 10.31,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 5400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 2.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 205300,
          "n2": 9.98,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 35900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 21.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 203800,
          "n2": 9.88,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 18100,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 9.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 203000,
          "n2": 9.82,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 33800,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 19.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 186900,
          "n2": 8.7,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 17500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 10.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 179700,
          "n2": 8.2,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 14900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 9.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 169200,
          "n2": 7.47,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 17900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 11.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 168300,
          "n2": 7.41,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 14500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 9.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 159100,
          "n2": 6.77,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 25200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 18.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 149600,
          "n2": 6.1,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 3000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 2.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 140500,
          "n2": 5.47,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 21200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 17.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 137800,
          "n2": 5.28,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 26900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 24.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 131400,
          "n2": 4.84,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 13400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 11.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 130400,
          "n2": 4.77,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -0.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 129600,
          "n2": 4.71,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 15000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 13.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 128800,
          "n2": 4.65,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 14200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 12.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 125000,
          "n2": 4.39,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 6400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 5.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 124000,
          "n2": 4.32,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 11400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 10.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 123400,
          "n2": 4.28,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 24300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 24.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 112800,
          "n2": 3.54,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 11200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 11.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 111700,
          "n2": 3.46,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 11200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 11.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 104800,
          "n2": 2.98,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 15500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 17.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 98100,
          "n2": 2.52,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 15600,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 18.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 83800,
          "n2": 1.52,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 19400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 30.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 70300,
          "n2": 0.58,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 1800,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 2.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 68800,
          "n2": 0.47,
          "n3": "住宅",
          "n4": 1420300
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 6800,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 10.97,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1497300,
          "n2": 100,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 10.12,
          "n2": "%"
        },
        "dif": {
          "n1": 77000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 5.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1099600,
          "n2": 72.29,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 7.43,
          "n2": "%"
        },
        "dif": {
          "n1": 56200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 5.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 960800,
          "n2": 62.62,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 6.5,
          "n2": "%"
        },
        "dif": {
          "n1": 71000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 7.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 742700,
          "n2": 47.43,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 5.02,
          "n2": "%"
        },
        "dif": {
          "n1": 39800,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 5.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 665100,
          "n2": 42.02,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": 55600,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 9.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 663000,
          "n2": 41.87,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 4.48,
          "n2": "%"
        },
        "dif": {
          "n1": 59500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 9.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 656700,
          "n2": 41.43,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 4.44,
          "n2": "%"
        },
        "dif": {
          "n1": 70900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 12.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 633400,
          "n2": 39.81,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 4.28,
          "n2": "%"
        },
        "dif": {
          "n1": 26600,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 4.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 452100,
          "n2": 27.18,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 3.06,
          "n2": "%"
        },
        "dif": {
          "n1": 32300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 7.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 393100,
          "n2": 23.07,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 2.66,
          "n2": "%"
        },
        "dif": {
          "n1": 31000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 8.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 319100,
          "n2": 17.91,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 29000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 312500,
          "n2": 17.45,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": 16200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 5.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 310500,
          "n2": 17.31,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 9900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 3.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 299900,
          "n2": 16.57,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 17200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 6.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 274500,
          "n2": 14.81,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 8900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 3.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 273800,
          "n2": 14.76,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 10000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 3.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 267600,
          "n2": 14.32,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 17200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 6.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 267300,
          "n2": 14.3,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 23900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 9.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 257300,
          "n2": 13.61,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 17400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 7.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 246200,
          "n2": 12.83,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 15300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 6.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 241100,
          "n2": 12.48,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 61400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 34.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 232800,
          "n2": 11.9,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 22800,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 10.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 222000,
          "n2": 11.15,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 18200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 8.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 220000,
          "n2": 11.01,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 17000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 8.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 218600,
          "n2": 10.91,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 8600,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 4.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 206600,
          "n2": 10.07,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 0.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 199300,
          "n2": 9.57,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 12400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 6.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 177400,
          "n2": 8.04,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 8200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 4.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 172700,
          "n2": 7.71,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 23100,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 15.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 168300,
          "n2": 7.41,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 157900,
          "n2": 6.68,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 27500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 21.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 155600,
          "n2": 6.52,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -3500,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 153900,
          "n2": 6.4,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 16100,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 11.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 146600,
          "n2": 5.89,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 23200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 18.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 146600,
          "n2": 5.89,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 15200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 11.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 143900,
          "n2": 5.71,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 18900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 15.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 137300,
          "n2": 5.25,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 13300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 10.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 137200,
          "n2": 5.24,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 8400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 6.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 136100,
          "n2": 5.16,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -4400,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -3.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 132400,
          "n2": 4.9,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2800,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 2.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 126200,
          "n2": 4.47,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 13400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 11.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 117400,
          "n2": 3.86,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 5700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 5.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 105900,
          "n2": 3.06,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 7800,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 7.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 104200,
          "n2": 2.94,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -0.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 87100,
          "n2": 1.75,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 3300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 3.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 78300,
          "n2": 1.14,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 8000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 11.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 73600,
          "n2": 0.81,
          "n3": "住宅",
          "n4": 1497300
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 4800,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 6.98,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1993": [
      {
        "State": "s13",
        "val": "1257400 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,000,589 住宅",
        "中央値との差": "1,088,000 住宅",
        "年度": "1993 年",
        "割合": "10.42 %",
        "full_name": "東京都 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "952800 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "695,989 住宅",
        "中央値との差": "783,400 住宅",
        "年度": "1993 年",
        "割合": "7.89 %",
        "full_name": "大阪府 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "739600 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "482,789 住宅",
        "中央値との差": "570,200 住宅",
        "年度": "1993 年",
        "割合": "6.13 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "589600 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "332,789 住宅",
        "中央値との差": "420,200 住宅",
        "年度": "1993 年",
        "割合": "4.88 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "569500 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "312,689 住宅",
        "中央値との差": "400,100 住宅",
        "年度": "1993 年",
        "割合": "4.72 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "544000 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "287,189 住宅",
        "中央値との差": "374,600 住宅",
        "年度": "1993 年",
        "割合": "4.51 %",
        "full_name": "福岡県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "520400 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "263,589 住宅",
        "中央値との差": "351,000 住宅",
        "年度": "1993 年",
        "割合": "4.31 %",
        "full_name": "愛知県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "495900 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "239,089 住宅",
        "中央値との差": "326,500 住宅",
        "年度": "1993 年",
        "割合": "4.11 %",
        "full_name": "千葉県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "344800 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "87,989 住宅",
        "中央値との差": "175,400 住宅",
        "年度": "1993 年",
        "割合": "2.86 %",
        "full_name": "広島県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "341600 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "84,789 住宅",
        "中央値との差": "172,200 住宅",
        "年度": "1993 年",
        "割合": "2.83 %",
        "full_name": "静岡県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "258100 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "1,289 住宅",
        "中央値との差": "88,700 住宅",
        "年度": "1993 年",
        "割合": "2.14 %",
        "full_name": "京都府 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "247500 ",
        "short_name": "岡山 ",
        "順位": "12 位",
        "平均との差": "-9,311 住宅",
        "中央値との差": "78,100 住宅",
        "年度": "1993 年",
        "割合": "2.05 %",
        "full_name": "岡山県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "242900 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "-13,911 住宅",
        "中央値との差": "73,500 住宅",
        "年度": "1993 年",
        "割合": "2.01 %",
        "full_name": "長野県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "241800 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-15,011 住宅",
        "中央値との差": "72,400 住宅",
        "年度": "1993 年",
        "割合": "2 %",
        "full_name": "茨城県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "229100 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "-27,711 住宅",
        "中央値との差": "59,700 住宅",
        "年度": "1993 年",
        "割合": "1.9 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "224300 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-32,511 住宅",
        "中央値との差": "54,900 住宅",
        "年度": "1993 年",
        "割合": "1.86 %",
        "full_name": "熊本県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "223900 ",
        "short_name": "愛媛 ",
        "順位": "17 位",
        "平均との差": "-32,911 住宅",
        "中央値との差": "54,500 住宅",
        "年度": "1993 年",
        "割合": "1.85 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s01",
        "val": "217800 ",
        "short_name": "北海道 ",
        "順位": "18 位",
        "平均との差": "-39,011 住宅",
        "中央値との差": "48,400 住宅",
        "年度": "1993 年",
        "割合": "1.8 %",
        "full_name": "北海道 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s24",
        "val": "204700 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-52,111 住宅",
        "中央値との差": "35,300 住宅",
        "年度": "1993 年",
        "割合": "1.7 %",
        "full_name": "三重県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "204600 ",
        "short_name": "山口 ",
        "順位": "20 位",
        "平均との差": "-52,211 住宅",
        "中央値との差": "35,200 住宅",
        "年度": "1993 年",
        "割合": "1.7 %",
        "full_name": "山口県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "198300 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-58,511 住宅",
        "中央値との差": "28,900 住宅",
        "年度": "1993 年",
        "割合": "1.64 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "185700 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-71,111 住宅",
        "中央値との差": "16,300 住宅",
        "年度": "1993 年",
        "割合": "1.54 %",
        "full_name": "群馬県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "170300 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-86,511 住宅",
        "中央値との差": "900 住宅",
        "年度": "1993 年",
        "割合": "1.41 %",
        "full_name": "栃木県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "169400 ",
        "short_name": "新潟 ",
        "順位": "24 位",
        "平均との差": "-87,411 住宅",
        "中央値との差": "0 住宅",
        "年度": "1993 年",
        "割合": "1.4 %",
        "full_name": "新潟県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s42",
        "val": "169400 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-87,411 住宅",
        "中央値との差": "0 住宅",
        "年度": "1993 年",
        "割合": "1.4 %",
        "full_name": "長崎県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s07",
        "val": "169200 ",
        "short_name": "福島 ",
        "順位": "26 位",
        "平均との差": "-87,611 住宅",
        "中央値との差": "-200 住宅",
        "年度": "1993 年",
        "割合": "1.4 %",
        "full_name": "福島県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "164800 ",
        "short_name": "宮城 ",
        "順位": "27 位",
        "平均との差": "-92,011 住宅",
        "中央値との差": "-4,600 住宅",
        "年度": "1993 年",
        "割合": "1.37 %",
        "full_name": "宮城県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s44",
        "val": "153800 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-103,011 住宅",
        "中央値との差": "-15,600 住宅",
        "年度": "1993 年",
        "割合": "1.27 %",
        "full_name": "大分県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "151300 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-105,511 住宅",
        "中央値との差": "-18,100 住宅",
        "年度": "1993 年",
        "割合": "1.25 %",
        "full_name": "奈良県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "146600 ",
        "short_name": "和歌山 ",
        "順位": "30 位",
        "平均との差": "-110,211 住宅",
        "中央値との差": "-22,800 住宅",
        "年度": "1993 年",
        "割合": "1.21 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "133900 ",
        "short_name": "宮崎 ",
        "順位": "31 位",
        "平均との差": "-122,911 住宅",
        "中央値との差": "-35,500 住宅",
        "年度": "1993 年",
        "割合": "1.11 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "130600 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-126,211 住宅",
        "中央値との差": "-38,800 住宅",
        "年度": "1993 年",
        "割合": "1.08 %",
        "full_name": "香川県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "119300 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-137,511 住宅",
        "中央値との差": "-50,100 住宅",
        "年度": "1993 年",
        "割合": "0.99 %",
        "full_name": "岩手県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "118600 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-138,211 住宅",
        "中央値との差": "-50,800 住宅",
        "年度": "1993 年",
        "割合": "0.98 %",
        "full_name": "石川県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "118000 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-138,811 住宅",
        "中央値との差": "-51,400 住宅",
        "年度": "1993 年",
        "割合": "0.98 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s36",
        "val": "114600 ",
        "short_name": "徳島 ",
        "順位": "36 位",
        "平均との差": "-142,211 住宅",
        "中央値との差": "-54,800 住宅",
        "年度": "1993 年",
        "割合": "0.95 %",
        "full_name": "徳島県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "114600 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-142,211 住宅",
        "中央値との差": "-54,800 住宅",
        "年度": "1993 年",
        "割合": "0.95 %",
        "full_name": "高知県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "112600 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-144,211 住宅",
        "中央値との差": "-56,800 住宅",
        "年度": "1993 年",
        "割合": "0.93 %",
        "full_name": "山梨県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s47",
        "val": "110900 ",
        "short_name": "沖縄 ",
        "順位": "39 位",
        "平均との差": "-145,911 住宅",
        "中央値との差": "-58,500 住宅",
        "年度": "1993 年",
        "割合": "0.92 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s05",
        "val": "101600 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-155,211 住宅",
        "中央値との差": "-67,800 住宅",
        "年度": "1993 年",
        "割合": "0.84 %",
        "full_name": "秋田県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "100500 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-156,311 住宅",
        "中央値との差": "-68,900 住宅",
        "年度": "1993 年",
        "割合": "0.83 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s02",
        "val": "99100 ",
        "short_name": "青森 ",
        "順位": "42 位",
        "平均との差": "-157,711 住宅",
        "中央値との差": "-70,300 住宅",
        "年度": "1993 年",
        "割合": "0.82 %",
        "full_name": "青森県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s32",
        "val": "89300 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-167,511 住宅",
        "中央値との差": "-80,100 住宅",
        "年度": "1993 年",
        "割合": "0.74 %",
        "full_name": "島根県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "82500 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-174,311 住宅",
        "中央値との差": "-86,900 住宅",
        "年度": "1993 年",
        "割合": "0.68 %",
        "full_name": "富山県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s31",
        "val": "68500 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-188,311 住宅",
        "中央値との差": "-100,900 住宅",
        "年度": "1993 年",
        "割合": "0.57 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s06",
        "val": "64400 ",
        "short_name": "山形 ",
        "順位": "46 位",
        "平均との差": "-192,411 住宅",
        "中央値との差": "-105,000 住宅",
        "年度": "1993 年",
        "割合": "0.53 %",
        "full_name": "山形県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s18",
        "val": "62000 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-194,811 住宅",
        "中央値との差": "-107,400 住宅",
        "年度": "1993 年",
        "割合": "0.51 %",
        "full_name": "福井県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s18"
      }
    ],
    "1998": [
      {
        "State": "s13",
        "val": "1420300 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,127,243 住宅",
        "中央値との差": "1,216,500 住宅",
        "年度": "1998 年",
        "割合": "10.31 %",
        "full_name": "東京都 ",
        "前年差": "162,900 住宅",
        "前年比": "12.96 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1043400 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "750,343 住宅",
        "中央値との差": "839,600 住宅",
        "年度": "1998 年",
        "割合": "7.58 %",
        "full_name": "大阪府 ",
        "前年差": "90,600 住宅",
        "前年比": "9.51 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "889800 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "596,743 住宅",
        "中央値との差": "686,000 住宅",
        "年度": "1998 年",
        "割合": "6.46 %",
        "full_name": "神奈川県 ",
        "前年差": "150,200 住宅",
        "前年比": "20.31 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "702900 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "409,843 住宅",
        "中央値との差": "499,100 住宅",
        "年度": "1998 年",
        "割合": "5.1 %",
        "full_name": "埼玉県 ",
        "前年差": "113,300 住宅",
        "前年比": "19.22 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "609500 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "316,443 住宅",
        "中央値との差": "405,700 住宅",
        "年度": "1998 年",
        "割合": "4.42 %",
        "full_name": "福岡県 ",
        "前年差": "65,500 住宅",
        "前年比": "12.04 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "606800 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "313,743 住宅",
        "中央値との差": "403,000 住宅",
        "年度": "1998 年",
        "割合": "4.41 %",
        "full_name": "千葉県 ",
        "前年差": "110,900 住宅",
        "前年比": "22.36 %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "603500 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "310,443 住宅",
        "中央値との差": "399,700 住宅",
        "年度": "1998 年",
        "割合": "4.38 %",
        "full_name": "愛知県 ",
        "前年差": "83,100 住宅",
        "前年比": "15.97 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "585800 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "292,743 住宅",
        "中央値との差": "382,000 住宅",
        "年度": "1998 年",
        "割合": "4.25 %",
        "full_name": "兵庫県 ",
        "前年差": "16,300 住宅",
        "前年比": "2.86 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "419800 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "126,743 住宅",
        "中央値との差": "216,000 住宅",
        "年度": "1998 年",
        "割合": "3.05 %",
        "full_name": "静岡県 ",
        "前年差": "78,200 住宅",
        "前年比": "22.89 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "362100 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "69,043 住宅",
        "中央値との差": "158,300 住宅",
        "年度": "1998 年",
        "割合": "2.63 %",
        "full_name": "広島県 ",
        "前年差": "17,300 住宅",
        "前年比": "5.02 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "300600 ",
        "short_name": "長野 ",
        "順位": "11 位",
        "平均との差": "7,543 住宅",
        "中央値との差": "96,800 住宅",
        "年度": "1998 年",
        "割合": "2.18 %",
        "full_name": "長野県 ",
        "前年差": "57,700 住宅",
        "前年比": "23.75 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "296300 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "3,243 住宅",
        "中央値との差": "92,500 住宅",
        "年度": "1998 年",
        "割合": "2.15 %",
        "full_name": "茨城県 ",
        "前年差": "54,500 住宅",
        "前年比": "22.54 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "290100 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-2,957 住宅",
        "中央値との差": "86,300 住宅",
        "年度": "1998 年",
        "割合": "2.11 %",
        "full_name": "京都府 ",
        "前年差": "32,000 住宅",
        "前年比": "12.4 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "282700 ",
        "short_name": "岡山 ",
        "順位": "14 位",
        "平均との差": "-10,357 住宅",
        "中央値との差": "78,900 住宅",
        "年度": "1998 年",
        "割合": "2.05 %",
        "full_name": "岡山県 ",
        "前年差": "35,200 住宅",
        "前年比": "14.22 %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "265600 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-27,457 住宅",
        "中央値との差": "61,800 住宅",
        "年度": "1998 年",
        "割合": "1.93 %",
        "full_name": "熊本県 ",
        "前年差": "41,300 住宅",
        "前年比": "18.41 %",
        "isval": "s43"
      },
      {
        "State": "s01",
        "val": "263800 ",
        "short_name": "北海道 ",
        "順位": "16 位",
        "平均との差": "-29,257 住宅",
        "中央値との差": "60,000 住宅",
        "年度": "1998 年",
        "割合": "1.92 %",
        "full_name": "北海道 ",
        "前年差": "46,000 住宅",
        "前年比": "21.12 %",
        "isval": "s01"
      },
      {
        "State": "s38",
        "val": "250400 ",
        "short_name": "愛媛 ",
        "順位": "17 位",
        "平均との差": "-42,657 住宅",
        "中央値との差": "46,600 住宅",
        "年度": "1998 年",
        "割合": "1.82 %",
        "full_name": "愛媛県 ",
        "前年差": "26,500 住宅",
        "前年比": "11.84 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "243400 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "-49,657 住宅",
        "中央値との差": "39,600 住宅",
        "年度": "1998 年",
        "割合": "1.77 %",
        "full_name": "鹿児島県 ",
        "前年差": "14,300 住宅",
        "前年比": "6.24 %",
        "isval": "s46"
      },
      {
        "State": "s21",
        "val": "239900 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-53,157 住宅",
        "中央値との差": "36,100 住宅",
        "年度": "1998 年",
        "割合": "1.74 %",
        "full_name": "岐阜県 ",
        "前年差": "41,600 住宅",
        "前年比": "20.98 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "230900 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-62,157 住宅",
        "中央値との差": "27,100 住宅",
        "年度": "1998 年",
        "割合": "1.68 %",
        "full_name": "三重県 ",
        "前年差": "26,200 住宅",
        "前年比": "12.8 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "210000 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-83,057 住宅",
        "中央値との差": "6,200 住宅",
        "年度": "1998 年",
        "割合": "1.52 %",
        "full_name": "栃木県 ",
        "前年差": "39,700 住宅",
        "前年比": "23.31 %",
        "isval": "s09"
      },
      {
        "State": "s35",
        "val": "210000 ",
        "short_name": "山口 ",
        "順位": "22 位",
        "平均との差": "-83,057 住宅",
        "中央値との差": "6,200 住宅",
        "年度": "1998 年",
        "割合": "1.52 %",
        "full_name": "山口県 ",
        "前年差": "5,400 住宅",
        "前年比": "2.64 %",
        "isval": "s35"
      },
      {
        "State": "s15",
        "val": "205300 ",
        "short_name": "新潟 ",
        "順位": "23 位",
        "平均との差": "-87,757 住宅",
        "中央値との差": "1,500 住宅",
        "年度": "1998 年",
        "割合": "1.49 %",
        "full_name": "新潟県 ",
        "前年差": "35,900 住宅",
        "前年比": "21.19 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "203800 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-89,257 住宅",
        "中央値との差": "0 住宅",
        "年度": "1998 年",
        "割合": "1.48 %",
        "full_name": "群馬県 ",
        "前年差": "18,100 住宅",
        "前年比": "9.75 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "203000 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-90,057 住宅",
        "中央値との差": "-800 住宅",
        "年度": "1998 年",
        "割合": "1.47 %",
        "full_name": "福島県 ",
        "前年差": "33,800 住宅",
        "前年比": "19.98 %",
        "isval": "s07"
      },
      {
        "State": "s42",
        "val": "186900 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-106,157 住宅",
        "中央値との差": "-16,900 住宅",
        "年度": "1998 年",
        "割合": "1.36 %",
        "full_name": "長崎県 ",
        "前年差": "17,500 住宅",
        "前年比": "10.33 %",
        "isval": "s42"
      },
      {
        "State": "s04",
        "val": "179700 ",
        "short_name": "宮城 ",
        "順位": "27 位",
        "平均との差": "-113,357 住宅",
        "中央値との差": "-24,100 住宅",
        "年度": "1998 年",
        "割合": "1.3 %",
        "full_name": "宮城県 ",
        "前年差": "14,900 住宅",
        "前年比": "9.04 %",
        "isval": "s04"
      },
      {
        "State": "s29",
        "val": "169200 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-123,857 住宅",
        "中央値との差": "-34,600 住宅",
        "年度": "1998 年",
        "割合": "1.23 %",
        "full_name": "奈良県 ",
        "前年差": "17,900 住宅",
        "前年比": "11.83 %",
        "isval": "s29"
      },
      {
        "State": "s44",
        "val": "168300 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-124,757 住宅",
        "中央値との差": "-35,500 住宅",
        "年度": "1998 年",
        "割合": "1.22 %",
        "full_name": "大分県 ",
        "前年差": "14,500 住宅",
        "前年比": "9.43 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "159100 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-133,957 住宅",
        "中央値との差": "-44,700 住宅",
        "年度": "1998 年",
        "割合": "1.16 %",
        "full_name": "宮崎県 ",
        "前年差": "25,200 住宅",
        "前年比": "18.82 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "149600 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-143,457 住宅",
        "中央値との差": "-54,200 住宅",
        "年度": "1998 年",
        "割合": "1.09 %",
        "full_name": "和歌山県 ",
        "前年差": "3,000 住宅",
        "前年比": "2.05 %",
        "isval": "s30"
      },
      {
        "State": "s03",
        "val": "140500 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-152,557 住宅",
        "中央値との差": "-63,300 住宅",
        "年度": "1998 年",
        "割合": "1.02 %",
        "full_name": "岩手県 ",
        "前年差": "21,200 住宅",
        "前年比": "17.77 %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "137800 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-155,257 住宅",
        "中央値との差": "-66,000 住宅",
        "年度": "1998 年",
        "割合": "1 %",
        "full_name": "沖縄県 ",
        "前年差": "26,900 住宅",
        "前年比": "24.26 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "131400 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-161,657 住宅",
        "中央値との差": "-72,400 住宅",
        "年度": "1998 年",
        "割合": "0.95 %",
        "full_name": "滋賀県 ",
        "前年差": "13,400 住宅",
        "前年比": "11.36 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "130400 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-162,657 住宅",
        "中央値との差": "-73,400 住宅",
        "年度": "1998 年",
        "割合": "0.95 %",
        "full_name": "香川県 ",
        "前年差": "-200 住宅",
        "前年比": "-0.15 %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "129600 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-163,457 住宅",
        "中央値との差": "-74,200 住宅",
        "年度": "1998 年",
        "割合": "0.94 %",
        "full_name": "高知県 ",
        "前年差": "15,000 住宅",
        "前年比": "13.09 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "128800 ",
        "short_name": "徳島 ",
        "順位": "37 位",
        "平均との差": "-164,257 住宅",
        "中央値との差": "-75,000 住宅",
        "年度": "1998 年",
        "割合": "0.94 %",
        "full_name": "徳島県 ",
        "前年差": "14,200 住宅",
        "前年比": "12.39 %",
        "isval": "s36"
      },
      {
        "State": "s17",
        "val": "125000 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-168,057 住宅",
        "中央値との差": "-78,800 住宅",
        "年度": "1998 年",
        "割合": "0.91 %",
        "full_name": "石川県 ",
        "前年差": "6,400 住宅",
        "前年比": "5.4 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "124000 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-169,057 住宅",
        "中央値との差": "-79,800 住宅",
        "年度": "1998 年",
        "割合": "0.9 %",
        "full_name": "山梨県 ",
        "前年差": "11,400 住宅",
        "前年比": "10.12 %",
        "isval": "s19"
      },
      {
        "State": "s02",
        "val": "123400 ",
        "short_name": "青森 ",
        "順位": "40 位",
        "平均との差": "-169,657 住宅",
        "中央値との差": "-80,400 住宅",
        "年度": "1998 年",
        "割合": "0.9 %",
        "full_name": "青森県 ",
        "前年差": "24,300 住宅",
        "前年比": "24.52 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "112800 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-180,257 住宅",
        "中央値との差": "-91,000 住宅",
        "年度": "1998 年",
        "割合": "0.82 %",
        "full_name": "秋田県 ",
        "前年差": "11,200 住宅",
        "前年比": "11.02 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "111700 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-181,357 住宅",
        "中央値との差": "-92,100 住宅",
        "年度": "1998 年",
        "割合": "0.81 %",
        "full_name": "佐賀県 ",
        "前年差": "11,200 住宅",
        "前年比": "11.14 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "104800 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-188,257 住宅",
        "中央値との差": "-99,000 住宅",
        "年度": "1998 年",
        "割合": "0.76 %",
        "full_name": "島根県 ",
        "前年差": "15,500 住宅",
        "前年比": "17.36 %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "98100 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-194,957 住宅",
        "中央値との差": "-105,700 住宅",
        "年度": "1998 年",
        "割合": "0.71 %",
        "full_name": "富山県 ",
        "前年差": "15,600 住宅",
        "前年比": "18.91 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "83800 ",
        "short_name": "山形 ",
        "順位": "45 位",
        "平均との差": "-209,257 住宅",
        "中央値との差": "-120,000 住宅",
        "年度": "1998 年",
        "割合": "0.61 %",
        "full_name": "山形県 ",
        "前年差": "19,400 住宅",
        "前年比": "30.12 %",
        "isval": "s06"
      },
      {
        "State": "s31",
        "val": "70300 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-222,757 住宅",
        "中央値との差": "-133,500 住宅",
        "年度": "1998 年",
        "割合": "0.51 %",
        "full_name": "鳥取県 ",
        "前年差": "1,800 住宅",
        "前年比": "2.63 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "68800 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-224,257 住宅",
        "中央値との差": "-135,000 住宅",
        "年度": "1998 年",
        "割合": "0.5 %",
        "full_name": "福井県 ",
        "前年差": "6,800 住宅",
        "前年比": "10.97 %",
        "isval": "s18"
      }
    ],
    "2003": [
      {
        "State": "s13",
        "val": "1497300 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,182,587 住宅",
        "中央値との差": "1,277,300 住宅",
        "年度": "2003 年",
        "割合": "10.12 %",
        "full_name": "東京都 ",
        "前年差": "77,000 住宅",
        "前年比": "5.42 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1099600 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "784,887 住宅",
        "中央値との差": "879,600 住宅",
        "年度": "2003 年",
        "割合": "7.43 %",
        "full_name": "大阪府 ",
        "前年差": "56,200 住宅",
        "前年比": "5.39 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "960800 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "646,087 住宅",
        "中央値との差": "740,800 住宅",
        "年度": "2003 年",
        "割合": "6.5 %",
        "full_name": "神奈川県 ",
        "前年差": "71,000 住宅",
        "前年比": "7.98 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "742700 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "427,987 住宅",
        "中央値との差": "522,700 住宅",
        "年度": "2003 年",
        "割合": "5.02 %",
        "full_name": "埼玉県 ",
        "前年差": "39,800 住宅",
        "前年比": "5.66 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "665100 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "350,387 住宅",
        "中央値との差": "445,100 住宅",
        "年度": "2003 年",
        "割合": "4.5 %",
        "full_name": "福岡県 ",
        "前年差": "55,600 住宅",
        "前年比": "9.12 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "663000 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "348,287 住宅",
        "中央値との差": "443,000 住宅",
        "年度": "2003 年",
        "割合": "4.48 %",
        "full_name": "愛知県 ",
        "前年差": "59,500 住宅",
        "前年比": "9.86 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "656700 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "341,987 住宅",
        "中央値との差": "436,700 住宅",
        "年度": "2003 年",
        "割合": "4.44 %",
        "full_name": "兵庫県 ",
        "前年差": "70,900 住宅",
        "前年比": "12.1 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "633400 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "318,687 住宅",
        "中央値との差": "413,400 住宅",
        "年度": "2003 年",
        "割合": "4.28 %",
        "full_name": "千葉県 ",
        "前年差": "26,600 住宅",
        "前年比": "4.38 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "452100 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "137,387 住宅",
        "中央値との差": "232,100 住宅",
        "年度": "2003 年",
        "割合": "3.06 %",
        "full_name": "静岡県 ",
        "前年差": "32,300 住宅",
        "前年比": "7.69 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "393100 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "78,387 住宅",
        "中央値との差": "173,100 住宅",
        "年度": "2003 年",
        "割合": "2.66 %",
        "full_name": "広島県 ",
        "前年差": "31,000 住宅",
        "前年比": "8.56 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "319100 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "4,387 住宅",
        "中央値との差": "99,100 住宅",
        "年度": "2003 年",
        "割合": "2.16 %",
        "full_name": "京都府 ",
        "前年差": "29,000 住宅",
        "前年比": "10 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "312500 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-2,213 住宅",
        "中央値との差": "92,500 住宅",
        "年度": "2003 年",
        "割合": "2.11 %",
        "full_name": "茨城県 ",
        "前年差": "16,200 住宅",
        "前年比": "5.47 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "310500 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "-4,213 住宅",
        "中央値との差": "90,500 住宅",
        "年度": "2003 年",
        "割合": "2.1 %",
        "full_name": "長野県 ",
        "前年差": "9,900 住宅",
        "前年比": "3.29 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "299900 ",
        "short_name": "岡山 ",
        "順位": "14 位",
        "平均との差": "-14,813 住宅",
        "中央値との差": "79,900 住宅",
        "年度": "2003 年",
        "割合": "2.03 %",
        "full_name": "岡山県 ",
        "前年差": "17,200 住宅",
        "前年比": "6.08 %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "274500 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-40,213 住宅",
        "中央値との差": "54,500 住宅",
        "年度": "2003 年",
        "割合": "1.86 %",
        "full_name": "熊本県 ",
        "前年差": "8,900 住宅",
        "前年比": "3.35 %",
        "isval": "s43"
      },
      {
        "State": "s01",
        "val": "273800 ",
        "short_name": "北海道 ",
        "順位": "16 位",
        "平均との差": "-40,913 住宅",
        "中央値との差": "53,800 住宅",
        "年度": "2003 年",
        "割合": "1.85 %",
        "full_name": "北海道 ",
        "前年差": "10,000 住宅",
        "前年比": "3.79 %",
        "isval": "s01"
      },
      {
        "State": "s38",
        "val": "267600 ",
        "short_name": "愛媛 ",
        "順位": "17 位",
        "平均との差": "-47,113 住宅",
        "中央値との差": "47,600 住宅",
        "年度": "2003 年",
        "割合": "1.81 %",
        "full_name": "愛媛県 ",
        "前年差": "17,200 住宅",
        "前年比": "6.87 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "267300 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "-47,413 住宅",
        "中央値との差": "47,300 住宅",
        "年度": "2003 年",
        "割合": "1.81 %",
        "full_name": "鹿児島県 ",
        "前年差": "23,900 住宅",
        "前年比": "9.82 %",
        "isval": "s46"
      },
      {
        "State": "s21",
        "val": "257300 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-57,413 住宅",
        "中央値との差": "37,300 住宅",
        "年度": "2003 年",
        "割合": "1.74 %",
        "full_name": "岐阜県 ",
        "前年差": "17,400 住宅",
        "前年比": "7.25 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "246200 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-68,513 住宅",
        "中央値との差": "26,200 住宅",
        "年度": "2003 年",
        "割合": "1.66 %",
        "full_name": "三重県 ",
        "前年差": "15,300 住宅",
        "前年比": "6.63 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "241100 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-73,613 住宅",
        "中央値との差": "21,100 住宅",
        "年度": "2003 年",
        "割合": "1.63 %",
        "full_name": "宮城県 ",
        "前年差": "61,400 住宅",
        "前年比": "34.17 %",
        "isval": "s04"
      },
      {
        "State": "s35",
        "val": "232800 ",
        "short_name": "山口 ",
        "順位": "22 位",
        "平均との差": "-81,913 住宅",
        "中央値との差": "12,800 住宅",
        "年度": "2003 年",
        "割合": "1.57 %",
        "full_name": "山口県 ",
        "前年差": "22,800 住宅",
        "前年比": "10.86 %",
        "isval": "s35"
      },
      {
        "State": "s10",
        "val": "222000 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-92,713 住宅",
        "中央値との差": "2,000 住宅",
        "年度": "2003 年",
        "割合": "1.5 %",
        "full_name": "群馬県 ",
        "前年差": "18,200 住宅",
        "前年比": "8.93 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "220000 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-94,713 住宅",
        "中央値との差": "0 住宅",
        "年度": "2003 年",
        "割合": "1.49 %",
        "full_name": "福島県 ",
        "前年差": "17,000 住宅",
        "前年比": "8.37 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "218600 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-96,113 住宅",
        "中央値との差": "-1,400 住宅",
        "年度": "2003 年",
        "割合": "1.48 %",
        "full_name": "栃木県 ",
        "前年差": "8,600 住宅",
        "前年比": "4.1 %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "206600 ",
        "short_name": "新潟 ",
        "順位": "26 位",
        "平均との差": "-108,113 住宅",
        "中央値との差": "-13,400 住宅",
        "年度": "2003 年",
        "割合": "1.4 %",
        "full_name": "新潟県 ",
        "前年差": "1,300 住宅",
        "前年比": "0.63 %",
        "isval": "s15"
      },
      {
        "State": "s42",
        "val": "199300 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-115,413 住宅",
        "中央値との差": "-20,700 住宅",
        "年度": "2003 年",
        "割合": "1.35 %",
        "full_name": "長崎県 ",
        "前年差": "12,400 住宅",
        "前年比": "6.63 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "177400 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-137,313 住宅",
        "中央値との差": "-42,600 住宅",
        "年度": "2003 年",
        "割合": "1.2 %",
        "full_name": "奈良県 ",
        "前年差": "8,200 住宅",
        "前年比": "4.85 %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "172700 ",
        "short_name": "和歌山 ",
        "順位": "29 位",
        "平均との差": "-142,013 住宅",
        "中央値との差": "-47,300 住宅",
        "年度": "2003 年",
        "割合": "1.17 %",
        "full_name": "和歌山県 ",
        "前年差": "23,100 住宅",
        "前年比": "15.44 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "168300 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-146,413 住宅",
        "中央値との差": "-51,700 住宅",
        "年度": "2003 年",
        "割合": "1.14 %",
        "full_name": "大分県 ",
        "前年差": "0 住宅",
        "前年比": "0 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "157900 ",
        "short_name": "香川 ",
        "順位": "31 位",
        "平均との差": "-156,813 住宅",
        "中央値との差": "-62,100 住宅",
        "年度": "2003 年",
        "割合": "1.07 %",
        "full_name": "香川県 ",
        "前年差": "27,500 住宅",
        "前年比": "21.09 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "155600 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-159,113 住宅",
        "中央値との差": "-64,400 住宅",
        "年度": "2003 年",
        "割合": "1.05 %",
        "full_name": "宮崎県 ",
        "前年差": "-3,500 住宅",
        "前年比": "-2.2 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "153900 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-160,813 住宅",
        "中央値との差": "-66,100 住宅",
        "年度": "2003 年",
        "割合": "1.04 %",
        "full_name": "沖縄県 ",
        "前年差": "16,100 住宅",
        "前年比": "11.68 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "146600 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-168,113 住宅",
        "中央値との差": "-73,400 住宅",
        "年度": "2003 年",
        "割合": "0.99 %",
        "full_name": "青森県 ",
        "前年差": "23,200 住宅",
        "前年比": "18.8 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "146600 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-168,113 住宅",
        "中央値との差": "-73,400 住宅",
        "年度": "2003 年",
        "割合": "0.99 %",
        "full_name": "滋賀県 ",
        "前年差": "15,200 住宅",
        "前年比": "11.57 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "143900 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-170,813 住宅",
        "中央値との差": "-76,100 住宅",
        "年度": "2003 年",
        "割合": "0.97 %",
        "full_name": "石川県 ",
        "前年差": "18,900 住宅",
        "前年比": "15.12 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "137300 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-177,413 住宅",
        "中央値との差": "-82,700 住宅",
        "年度": "2003 年",
        "割合": "0.93 %",
        "full_name": "山梨県 ",
        "前年差": "13,300 住宅",
        "前年比": "10.73 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "137200 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-177,513 住宅",
        "中央値との差": "-82,800 住宅",
        "年度": "2003 年",
        "割合": "0.93 %",
        "full_name": "徳島県 ",
        "前年差": "8,400 住宅",
        "前年比": "6.52 %",
        "isval": "s36"
      },
      {
        "State": "s03",
        "val": "136100 ",
        "short_name": "岩手 ",
        "順位": "39 位",
        "平均との差": "-178,613 住宅",
        "中央値との差": "-83,900 住宅",
        "年度": "2003 年",
        "割合": "0.92 %",
        "full_name": "岩手県 ",
        "前年差": "-4,400 住宅",
        "前年比": "-3.13 %",
        "isval": "s03"
      },
      {
        "State": "s39",
        "val": "132400 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-182,313 住宅",
        "中央値との差": "-87,600 住宅",
        "年度": "2003 年",
        "割合": "0.9 %",
        "full_name": "高知県 ",
        "前年差": "2,800 住宅",
        "前年比": "2.16 %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "126200 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-188,513 住宅",
        "中央値との差": "-93,800 住宅",
        "年度": "2003 年",
        "割合": "0.85 %",
        "full_name": "秋田県 ",
        "前年差": "13,400 住宅",
        "前年比": "11.88 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "117400 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-197,313 住宅",
        "中央値との差": "-102,600 住宅",
        "年度": "2003 年",
        "割合": "0.79 %",
        "full_name": "佐賀県 ",
        "前年差": "5,700 住宅",
        "前年比": "5.1 %",
        "isval": "s41"
      },
      {
        "State": "s16",
        "val": "105900 ",
        "short_name": "富山 ",
        "順位": "43 位",
        "平均との差": "-208,813 住宅",
        "中央値との差": "-114,100 住宅",
        "年度": "2003 年",
        "割合": "0.72 %",
        "full_name": "富山県 ",
        "前年差": "7,800 住宅",
        "前年比": "7.95 %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "104200 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-210,513 住宅",
        "中央値との差": "-115,800 住宅",
        "年度": "2003 年",
        "割合": "0.7 %",
        "full_name": "島根県 ",
        "前年差": "-600 住宅",
        "前年比": "-0.57 %",
        "isval": "s32"
      },
      {
        "State": "s06",
        "val": "87100 ",
        "short_name": "山形 ",
        "順位": "45 位",
        "平均との差": "-227,613 住宅",
        "中央値との差": "-132,900 住宅",
        "年度": "2003 年",
        "割合": "0.59 %",
        "full_name": "山形県 ",
        "前年差": "3,300 住宅",
        "前年比": "3.94 %",
        "isval": "s06"
      },
      {
        "State": "s31",
        "val": "78300 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-236,413 住宅",
        "中央値との差": "-141,700 住宅",
        "年度": "2003 年",
        "割合": "0.53 %",
        "full_name": "鳥取県 ",
        "前年差": "8,000 住宅",
        "前年比": "11.38 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "73600 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-241,113 住宅",
        "中央値との差": "-146,400 住宅",
        "年度": "2003 年",
        "割合": "0.5 %",
        "full_name": "福井県 ",
        "前年差": "4,800 住宅",
        "前年比": "6.98 %",
        "isval": "s18"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "福岡", "愛知", "兵庫", "千葉", "静岡", "広島", "京都", "茨城", "長野", "岡山", "熊本", "北海道", "愛媛", "鹿児島", "岐阜", "三重", "宮城", "山口", "群馬", "福島", "栃木", "新潟", "長崎", "奈良", "和歌山", "大分", "香川", "宮崎", "沖縄", "青森", "滋賀", "石川", "山梨", "徳島", "岩手", "高知", "秋田", "佐賀", "富山", "島根", "山形", "鳥取", "福井"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1993,
        "平均": 256811,
        "全国": 12070400,
        "北海道": 217800,
        "青森": 99100,
        "岩手": 119300,
        "宮城": 164800,
        "秋田": 101600,
        "山形": 64400,
        "福島": 169200,
        "茨城": 241800,
        "栃木": 170300,
        "群馬": 185700,
        "埼玉": 589600,
        "千葉": 495900,
        "東京": 1257400,
        "神奈川": 739600,
        "新潟": 169400,
        "富山": 82500,
        "石川": 118600,
        "福井": 62000,
        "山梨": 112600,
        "長野": 242900,
        "岐阜": 198300,
        "静岡": 341600,
        "愛知": 520400,
        "三重": 204700,
        "滋賀": 118000,
        "京都": 258100,
        "大阪": 952800,
        "兵庫": 569500,
        "奈良": 151300,
        "和歌山": 146600,
        "鳥取": 68500,
        "島根": 89300,
        "岡山": 247500,
        "広島": 344800,
        "山口": 204600,
        "徳島": 114600,
        "香川": 130600,
        "愛媛": 223900,
        "高知": 114600,
        "福岡": 544000,
        "佐賀": 100500,
        "長崎": 169400,
        "熊本": 224300,
        "大分": 153800,
        "宮崎": 133900,
        "鹿児島": 229100,
        "沖縄": 110900
      },
      {
        "year": 1998,
        "平均": 293057,
        "全国": 13774200,
        "北海道": 263800,
        "青森": 123400,
        "岩手": 140500,
        "宮城": 179700,
        "秋田": 112800,
        "山形": 83800,
        "福島": 203000,
        "茨城": 296300,
        "栃木": 210000,
        "群馬": 203800,
        "埼玉": 702900,
        "千葉": 606800,
        "東京": 1420300,
        "神奈川": 889800,
        "新潟": 205300,
        "富山": 98100,
        "石川": 125000,
        "福井": 68800,
        "山梨": 124000,
        "長野": 300600,
        "岐阜": 239900,
        "静岡": 419800,
        "愛知": 603500,
        "三重": 230900,
        "滋賀": 131400,
        "京都": 290100,
        "大阪": 1043400,
        "兵庫": 585800,
        "奈良": 169200,
        "和歌山": 149600,
        "鳥取": 70300,
        "島根": 104800,
        "岡山": 282700,
        "広島": 362100,
        "山口": 210000,
        "徳島": 128800,
        "香川": 130400,
        "愛媛": 250400,
        "高知": 129600,
        "福岡": 609500,
        "佐賀": 111700,
        "長崎": 186900,
        "熊本": 265600,
        "大分": 168300,
        "宮崎": 159100,
        "鹿児島": 243400,
        "沖縄": 137800
      },
      {
        "year": 2003,
        "平均": 314713,
        "全国": 14791500,
        "北海道": 273800,
        "青森": 146600,
        "岩手": 136100,
        "宮城": 241100,
        "秋田": 126200,
        "山形": 87100,
        "福島": 220000,
        "茨城": 312500,
        "栃木": 218600,
        "群馬": 222000,
        "埼玉": 742700,
        "千葉": 633400,
        "東京": 1497300,
        "神奈川": 960800,
        "新潟": 206600,
        "富山": 105900,
        "石川": 143900,
        "福井": 73600,
        "山梨": 137300,
        "長野": 310500,
        "岐阜": 257300,
        "静岡": 452100,
        "愛知": 663000,
        "三重": 246200,
        "滋賀": 146600,
        "京都": 319100,
        "大阪": 1099600,
        "兵庫": 656700,
        "奈良": 177400,
        "和歌山": 172700,
        "鳥取": 78300,
        "島根": 104200,
        "岡山": 299900,
        "広島": 393100,
        "山口": 232800,
        "徳島": 137200,
        "香川": 157900,
        "愛媛": 267600,
        "高知": 132400,
        "福岡": 665100,
        "佐賀": 117400,
        "長崎": 199300,
        "熊本": 274500,
        "大分": 168300,
        "宮崎": 155600,
        "鹿児島": 267300,
        "沖縄": 153900
      }
    ]
  }
}
);
}
