export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1993": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2805",
      "cat01_jp": "H2805_敷地が道路に接していない住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1993100000",
      "time_jp": "1993年度",
      "unit": "住宅",
      "value": "76200",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "76200",
      "value_min": "3400",
      "value_all_max": "76200",
      "value_all_min": "1200",
      "allPro": "9.44",
      "areaPro": "100",
      "mean": "17164",
      "median": "13200",
      "mean_dif": "59036",
      "median_dif": "63000",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1993",
      "last_dif": null,
      "last_pro": null,
      "title": "敷地が道路に接していない住宅数",
      "title_full": "敷地が道路に接していない住宅数",
      "title_link": "敷地が道路に接していない住宅数",
      "title_txt": "敷地が道路に接していない住宅数",
      "unit2": "住宅",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 17,164 住宅<br>全国 806,900 住宅",
      "sum1": "全国では806,900住宅で、平均は17,164住宅です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1993",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "神奈川県", "福岡県", "富山県", "石川県", "福井県"],
      "rank123_val": [76200, 58100, 38700, 3500, 3400, 3400],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "fukuoka_kensho.png", "toyama_kensho.png", "ishikawa_kenki.png", "fukui_kensho.png"]
    },
    "1998": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2805",
      "cat01_jp": "H2805_敷地が道路に接していない住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1998100000",
      "time_jp": "1998年度",
      "unit": "住宅",
      "value": "70500",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "70500",
      "value_min": "1200",
      "value_all_max": "76200",
      "value_all_min": "1200",
      "allPro": "9.51",
      "areaPro": "92.4",
      "mean": "15783",
      "median": "10500",
      "mean_dif": "54717",
      "median_dif": "60000",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1998",
      "last_dif": "-5700",
      "last_pro": "-7.48",
      "title": "敷地が道路に接していない住宅数",
      "title_full": "敷地が道路に接していない住宅数",
      "title_link": "敷地が道路に接していない住宅数",
      "title_txt": "敷地が道路に接していない住宅数",
      "unit2": "住宅",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 15,783 住宅<br>全国 741,500 住宅",
      "sum1": "全国では741,500住宅で、平均は15,783住宅です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1993",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "神奈川県", "福岡県", "滋賀県", "富山県", "鳥取県"],
      "rank123_val": [70500, 52900, 37800, 2600, 2000, 1200],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "fukuoka_kensho.png", "shiga_kensho.png", "toyama_kensho.png", "tottori_kensho.png"]
    },
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2805",
      "cat01_jp": "H2805_敷地が道路に接していない住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "住宅",
      "value": "72300",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "72300",
      "value_min": "2500",
      "value_all_max": "76200",
      "value_all_min": "1200",
      "allPro": "9.77",
      "areaPro": "94.8",
      "mean": "15736",
      "median": "10800",
      "mean_dif": "56564",
      "median_dif": "61500",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2003",
      "last_dif": "1800",
      "last_pro": "2.55",
      "title": "敷地が道路に接していない住宅数",
      "title_full": "敷地が道路に接していない住宅数",
      "title_link": "敷地が道路に接していない住宅数",
      "title_txt": "敷地が道路に接していない住宅数",
      "unit2": "住宅",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 15,736 住宅<br>全国 739,800 住宅",
      "sum1": "全国では739,800住宅で、平均は15,736住宅です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1993",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "神奈川県", "埼玉県", "福井県", "富山県", "石川県"],
      "rank123_val": [72300, 57300, 33800, 3100, 2700, 2500],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "saitama_kensho.png", "fukui_kensho.png", "toyama_kensho.png", "ishikawa_kenki.png"]
    }
  },
  "table": {
    "1993": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 76200,
          "n2": 100,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 9.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 58100,
          "n2": 75.87,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 7.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 38700,
          "n2": 50,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 33400,
          "n2": 42.93,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 4.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 33100,
          "n2": 42.53,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 4.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 31500,
          "n2": 40.4,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 28300,
          "n2": 36.13,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 3.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 28100,
          "n2": 35.87,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 3.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 27200,
          "n2": 34.67,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 3.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 26600,
          "n2": 33.87,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 25500,
          "n2": 32.4,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 3.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 23500,
          "n2": 29.73,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 2.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 21700,
          "n2": 27.33,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 2.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 19500,
          "n2": 24.4,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 18900,
          "n2": 23.6,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 17900,
          "n2": 22.27,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 17400,
          "n2": 21.6,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 16800,
          "n2": 20.8,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 15800,
          "n2": 19.47,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 15800,
          "n2": 19.47,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 13700,
          "n2": 16.67,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 13600,
          "n2": 16.53,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 13500,
          "n2": 16.4,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 13200,
          "n2": 16,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 13000,
          "n2": 15.73,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 12700,
          "n2": 15.33,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 12700,
          "n2": 15.33,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 11700,
          "n2": 14,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 11000,
          "n2": 13.07,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 10500,
          "n2": 12.4,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 9700,
          "n2": 11.33,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 9500,
          "n2": 11.07,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 8800,
          "n2": 10.13,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 8200,
          "n2": 9.33,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 7900,
          "n2": 8.93,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 7300,
          "n2": 8.13,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7100,
          "n2": 7.87,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 7100,
          "n2": 7.87,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 6200,
          "n2": 6.67,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 5700,
          "n2": 6,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 5700,
          "n2": 6,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 5400,
          "n2": 5.6,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 4200,
          "n2": 4,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4000,
          "n2": 3.73,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 3500,
          "n2": 3.07,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 3400,
          "n2": 2.93,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3400,
          "n2": 2.93,
          "n3": "住宅",
          "n4": 76200
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1998": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 70500,
          "n2": 92.4,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 9.51,
          "n2": "%"
        },
        "dif": {
          "n1": -5700,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -7.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 52900,
          "n2": 68.93,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 7.13,
          "n2": "%"
        },
        "dif": {
          "n1": -5200,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -8.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 37800,
          "n2": 48.8,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 5.1,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -2.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 33400,
          "n2": 42.93,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 32000,
          "n2": 41.07,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 4.32,
          "n2": "%"
        },
        "dif": {
          "n1": 6500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 25.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 30200,
          "n2": 38.67,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -4.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 29500,
          "n2": 37.73,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": 2300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 8.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 28500,
          "n2": 36.4,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 3.84,
          "n2": "%"
        },
        "dif": {
          "n1": -4600,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -13.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 26800,
          "n2": 34.13,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 3.61,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 0.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 26100,
          "n2": 33.2,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 20.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 24100,
          "n2": 30.53,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 3.25,
          "n2": "%"
        },
        "dif": {
          "n1": -4000,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -14.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 20600,
          "n2": 25.87,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": -2900,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -12.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 20400,
          "n2": 25.6,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": -7900,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -27.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 20200,
          "n2": 25.33,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": 1300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 6.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 17700,
          "n2": 22,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 4000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 29.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 17200,
          "n2": 21.33,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": -2300,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -11.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 15500,
          "n2": 19.07,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": -2400,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -13.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 14700,
          "n2": 18,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -6.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 14000,
          "n2": 17.07,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 13400,
          "n2": 16.27,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 1.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 12200,
          "n2": 14.67,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -3.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 12100,
          "n2": 14.53,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -11.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 10900,
          "n2": 12.93,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -2600,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -19.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 10500,
          "n2": 12.4,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -4.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 10300,
          "n2": 12.13,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -2400,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -18.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 9700,
          "n2": 11.33,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 10.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 9400,
          "n2": 10.93,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 2300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 32.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 9300,
          "n2": 10.8,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -8100,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -46.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 9200,
          "n2": 10.67,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -2500,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -21.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8900,
          "n2": 10.27,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -6.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 8900,
          "n2": 10.27,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -4100,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -31.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 8500,
          "n2": 9.73,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -19.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8000,
          "n2": 9.07,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 9.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 7800,
          "n2": 8.8,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -1900,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -19.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7600,
          "n2": 8.53,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 7.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 6900,
          "n2": 7.6,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -12.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 6900,
          "n2": 7.6,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -8900,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -56.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 6500,
          "n2": 7.07,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 4.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 5400,
          "n2": 5.6,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 5200,
          "n2": 5.33,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -8.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4900,
          "n2": 4.93,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -3300,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -40.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4200,
          "n2": 4,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -26.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3800,
          "n2": 3.47,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 11.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 3400,
          "n2": 2.93,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2600,
          "n2": 1.87,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -38.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2000,
          "n2": 1.07,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -42.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1200,
          "n2": 0,
          "n3": "住宅",
          "n4": 70500
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -70,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 72300,
          "n2": 94.8,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 9.77,
          "n2": "%"
        },
        "dif": {
          "n1": 1800,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 2.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 57300,
          "n2": 74.8,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 7.75,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 8.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 33800,
          "n2": 43.47,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 4.57,
          "n2": "%"
        },
        "dif": {
          "n1": 3600,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 11.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 33300,
          "n2": 42.8,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 4.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 32800,
          "n2": 42.13,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 4.43,
          "n2": "%"
        },
        "dif": {
          "n1": -5000,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -13.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 32700,
          "n2": 42,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 4.42,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -2.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 30700,
          "n2": 39.33,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": 2200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 7.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 25200,
          "n2": 32,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": -4300,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -14.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 24700,
          "n2": 31.33,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 3.34,
          "n2": "%"
        },
        "dif": {
          "n1": -2100,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -7.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 24300,
          "n2": 30.8,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 3.28,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -6.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 23900,
          "n2": 30.27,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 3.23,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -0.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 21900,
          "n2": 27.6,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": 1500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 7.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 19200,
          "n2": 24,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 5200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 37.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 19100,
          "n2": 23.87,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -7.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 18900,
          "n2": 23.6,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 2.55,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -6.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 17700,
          "n2": 22,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 2.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 14000,
          "n2": 17.07,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 4.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 13400,
          "n2": 16.27,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": -2100,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -13.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 13200,
          "n2": 16,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 3900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 41.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 12900,
          "n2": 15.6,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": -4800,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -27.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 12500,
          "n2": 15.07,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -2200,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -14.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 12500,
          "n2": 15.07,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 1600,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 14.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 11700,
          "n2": 14,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 2300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 24.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 10800,
          "n2": 12.8,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 4.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 10600,
          "n2": 12.53,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 0.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 9900,
          "n2": 11.6,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 2.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 9900,
          "n2": 11.6,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 3000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 43.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 9900,
          "n2": 11.6,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -2300,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -18.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 9000,
          "n2": 10.4,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -3100,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -25.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 8700,
          "n2": 10,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -5.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 8700,
          "n2": 10,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 11.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8100,
          "n2": 9.2,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -8.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 8100,
          "n2": 9.2,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -4.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 8000,
          "n2": 9.07,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 1500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 23.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 7400,
          "n2": 8.27,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -16.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7300,
          "n2": 8.13,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -3.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 6700,
          "n2": 7.33,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -16.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 6100,
          "n2": 6.53,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -11.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 5100,
          "n2": 5.2,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -1.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4300,
          "n2": 4.13,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -12.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3900,
          "n2": 3.6,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 2700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 225,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3900,
          "n2": 3.6,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -27.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3600,
          "n2": 3.2,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 38.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 3300,
          "n2": 2.8,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -21.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3100,
          "n2": 2.53,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -18.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2700,
          "n2": 2,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2500,
          "n2": 1.73,
          "n3": "住宅",
          "n4": 72300
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -26.47,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1993": [
      {
        "State": "s13",
        "val": "76200 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "59,036 住宅",
        "中央値との差": "63,000 住宅",
        "年度": "1993 年",
        "割合": "9.44 %",
        "full_name": "東京都 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "58100 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "40,936 住宅",
        "中央値との差": "44,900 住宅",
        "年度": "1993 年",
        "割合": "7.2 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "38700 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "21,536 住宅",
        "中央値との差": "25,500 住宅",
        "年度": "1993 年",
        "割合": "4.8 %",
        "full_name": "福岡県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "33400 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "16,236 住宅",
        "中央値との差": "20,200 住宅",
        "年度": "1993 年",
        "割合": "4.14 %",
        "full_name": "北海道 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "33100 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "15,936 住宅",
        "中央値との差": "19,900 住宅",
        "年度": "1993 年",
        "割合": "4.1 %",
        "full_name": "愛知県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "31500 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "14,336 住宅",
        "中央値との差": "18,300 住宅",
        "年度": "1993 年",
        "割合": "3.9 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s34",
        "val": "28300 ",
        "short_name": "広島 ",
        "順位": "7 位",
        "平均との差": "11,136 住宅",
        "中央値との差": "15,100 住宅",
        "年度": "1993 年",
        "割合": "3.51 %",
        "full_name": "広島県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s42",
        "val": "28100 ",
        "short_name": "長崎 ",
        "順位": "8 位",
        "平均との差": "10,936 住宅",
        "中央値との差": "14,900 住宅",
        "年度": "1993 年",
        "割合": "3.48 %",
        "full_name": "長崎県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s12",
        "val": "27200 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "10,036 住宅",
        "中央値との差": "14,000 住宅",
        "年度": "1993 年",
        "割合": "3.37 %",
        "full_name": "千葉県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "26600 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "9,436 住宅",
        "中央値との差": "13,400 住宅",
        "年度": "1993 年",
        "割合": "3.3 %",
        "full_name": "静岡県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s27",
        "val": "25500 ",
        "short_name": "大阪 ",
        "順位": "11 位",
        "平均との差": "8,336 住宅",
        "中央値との差": "12,300 住宅",
        "年度": "1993 年",
        "割合": "3.16 %",
        "full_name": "大阪府 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s46",
        "val": "23500 ",
        "short_name": "鹿児島 ",
        "順位": "12 位",
        "平均との差": "6,336 住宅",
        "中央値との差": "10,300 住宅",
        "年度": "1993 年",
        "割合": "2.91 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s28",
        "val": "21700 ",
        "short_name": "兵庫 ",
        "順位": "13 位",
        "平均との差": "4,536 住宅",
        "中央値との差": "8,500 住宅",
        "年度": "1993 年",
        "割合": "2.69 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s38",
        "val": "19500 ",
        "short_name": "愛媛 ",
        "順位": "14 位",
        "平均との差": "2,336 住宅",
        "中央値との差": "6,300 住宅",
        "年度": "1993 年",
        "割合": "2.42 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "18900 ",
        "short_name": "山口 ",
        "順位": "15 位",
        "平均との差": "1,736 住宅",
        "中央値との差": "5,700 住宅",
        "年度": "1993 年",
        "割合": "2.34 %",
        "full_name": "山口県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s26",
        "val": "17900 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "736 住宅",
        "中央値との差": "4,700 住宅",
        "年度": "1993 年",
        "割合": "2.22 %",
        "full_name": "京都府 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "17400 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "236 住宅",
        "中央値との差": "4,200 住宅",
        "年度": "1993 年",
        "割合": "2.16 %",
        "full_name": "栃木県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "16800 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-364 住宅",
        "中央値との差": "3,600 住宅",
        "年度": "1993 年",
        "割合": "2.08 %",
        "full_name": "岡山県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s39",
        "val": "15800 ",
        "short_name": "高知 ",
        "順位": "20 位",
        "平均との差": "-1,364 住宅",
        "中央値との差": "2,600 住宅",
        "年度": "1993 年",
        "割合": "1.96 %",
        "full_name": "高知県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s43",
        "val": "15800 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-1,364 住宅",
        "中央値との差": "2,600 住宅",
        "年度": "1993 年",
        "割合": "1.96 %",
        "full_name": "熊本県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "13700 ",
        "short_name": "茨城 ",
        "順位": "21 位",
        "平均との差": "-3,464 住宅",
        "中央値との差": "500 住宅",
        "年度": "1993 年",
        "割合": "1.7 %",
        "full_name": "茨城県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "13600 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-3,564 住宅",
        "中央値との差": "400 住宅",
        "年度": "1993 年",
        "割合": "1.69 %",
        "full_name": "宮城県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s44",
        "val": "13500 ",
        "short_name": "大分 ",
        "順位": "23 位",
        "平均との差": "-3,664 住宅",
        "中央値との差": "300 住宅",
        "年度": "1993 年",
        "割合": "1.67 %",
        "full_name": "大分県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s10",
        "val": "13200 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-3,964 住宅",
        "中央値との差": "0 住宅",
        "年度": "1993 年",
        "割合": "1.64 %",
        "full_name": "群馬県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s03",
        "val": "13000 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-4,164 住宅",
        "中央値との差": "-200 住宅",
        "年度": "1993 年",
        "割合": "1.61 %",
        "full_name": "岩手県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "12700 ",
        "short_name": "福島 ",
        "順位": "26 位",
        "平均との差": "-4,464 住宅",
        "中央値との差": "-500 住宅",
        "年度": "1993 年",
        "割合": "1.57 %",
        "full_name": "福島県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s45",
        "val": "12700 ",
        "short_name": "宮崎 ",
        "順位": "26 位",
        "平均との差": "-4,464 住宅",
        "中央値との差": "-500 住宅",
        "年度": "1993 年",
        "割合": "1.57 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s24",
        "val": "11700 ",
        "short_name": "三重 ",
        "順位": "28 位",
        "平均との差": "-5,464 住宅",
        "中央値との差": "-1,500 住宅",
        "年度": "1993 年",
        "割合": "1.45 %",
        "full_name": "三重県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s20",
        "val": "11000 ",
        "short_name": "長野 ",
        "順位": "29 位",
        "平均との差": "-6,164 住宅",
        "中央値との差": "-2,200 住宅",
        "年度": "1993 年",
        "割合": "1.36 %",
        "full_name": "長野県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "10500 ",
        "short_name": "新潟 ",
        "順位": "30 位",
        "平均との差": "-6,664 住宅",
        "中央値との差": "-2,700 住宅",
        "年度": "1993 年",
        "割合": "1.3 %",
        "full_name": "新潟県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s30",
        "val": "9700 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-7,464 住宅",
        "中央値との差": "-3,500 住宅",
        "年度": "1993 年",
        "割合": "1.2 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s02",
        "val": "9500 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-7,664 住宅",
        "中央値との差": "-3,700 住宅",
        "年度": "1993 年",
        "割合": "1.18 %",
        "full_name": "青森県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s21",
        "val": "8800 ",
        "short_name": "岐阜 ",
        "順位": "33 位",
        "平均との差": "-8,364 住宅",
        "中央値との差": "-4,400 住宅",
        "年度": "1993 年",
        "割合": "1.09 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s36",
        "val": "8200 ",
        "short_name": "徳島 ",
        "順位": "34 位",
        "平均との差": "-8,964 住宅",
        "中央値との差": "-5,000 住宅",
        "年度": "1993 年",
        "割合": "1.02 %",
        "full_name": "徳島県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "7900 ",
        "short_name": "島根 ",
        "順位": "35 位",
        "平均との差": "-9,264 住宅",
        "中央値との差": "-5,300 住宅",
        "年度": "1993 年",
        "割合": "0.98 %",
        "full_name": "島根県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "7300 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-9,864 住宅",
        "中央値との差": "-5,900 住宅",
        "年度": "1993 年",
        "割合": "0.9 %",
        "full_name": "山梨県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "7100 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-10,064 住宅",
        "中央値との差": "-6,100 住宅",
        "年度": "1993 年",
        "割合": "0.88 %",
        "full_name": "奈良県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s47",
        "val": "7100 ",
        "short_name": "沖縄 ",
        "順位": "38 位",
        "平均との差": "-10,064 住宅",
        "中央値との差": "-6,100 住宅",
        "年度": "1993 年",
        "割合": "0.88 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s05",
        "val": "6200 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-10,964 住宅",
        "中央値との差": "-7,000 住宅",
        "年度": "1993 年",
        "割合": "0.77 %",
        "full_name": "秋田県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "5700 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-11,464 住宅",
        "中央値との差": "-7,500 住宅",
        "年度": "1993 年",
        "割合": "0.71 %",
        "full_name": "山形県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "5700 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-11,464 住宅",
        "中央値との差": "-7,500 住宅",
        "年度": "1993 年",
        "割合": "0.71 %",
        "full_name": "香川県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "5400 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-11,764 住宅",
        "中央値との差": "-7,800 住宅",
        "年度": "1993 年",
        "割合": "0.67 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s25",
        "val": "4200 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-12,964 住宅",
        "中央値との差": "-9,000 住宅",
        "年度": "1993 年",
        "割合": "0.52 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s31",
        "val": "4000 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-13,164 住宅",
        "中央値との差": "-9,200 住宅",
        "年度": "1993 年",
        "割合": "0.5 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s16",
        "val": "3500 ",
        "short_name": "富山 ",
        "順位": "45 位",
        "平均との差": "-13,664 住宅",
        "中央値との差": "-9,700 住宅",
        "年度": "1993 年",
        "割合": "0.43 %",
        "full_name": "富山県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "3400 ",
        "short_name": "石川 ",
        "順位": "46 位",
        "平均との差": "-13,764 住宅",
        "中央値との差": "-9,800 住宅",
        "年度": "1993 年",
        "割合": "0.42 %",
        "full_name": "石川県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "3400 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-13,764 住宅",
        "中央値との差": "-9,800 住宅",
        "年度": "1993 年",
        "割合": "0.42 %",
        "full_name": "福井県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s18"
      }
    ],
    "1998": [
      {
        "State": "s13",
        "val": "70500 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "54,717 住宅",
        "中央値との差": "60,000 住宅",
        "年度": "1998 年",
        "割合": "9.51 %",
        "full_name": "東京都 ",
        "前年差": "-5,700 住宅",
        "前年比": "-7.48 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "52900 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "37,117 住宅",
        "中央値との差": "42,400 住宅",
        "年度": "1998 年",
        "割合": "7.13 %",
        "full_name": "神奈川県 ",
        "前年差": "-5,200 住宅",
        "前年比": "-8.95 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "37800 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "22,017 住宅",
        "中央値との差": "27,300 住宅",
        "年度": "1998 年",
        "割合": "5.1 %",
        "full_name": "福岡県 ",
        "前年差": "-900 住宅",
        "前年比": "-2.33 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "33400 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "17,617 住宅",
        "中央値との差": "22,900 住宅",
        "年度": "1998 年",
        "割合": "4.5 %",
        "full_name": "北海道 ",
        "前年差": "0 住宅",
        "前年比": "0 %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "32000 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "16,217 住宅",
        "中央値との差": "21,500 住宅",
        "年度": "1998 年",
        "割合": "4.32 %",
        "full_name": "大阪府 ",
        "前年差": "6,500 住宅",
        "前年比": "25.49 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "30200 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "14,417 住宅",
        "中央値との差": "19,700 住宅",
        "年度": "1998 年",
        "割合": "4.07 %",
        "full_name": "埼玉県 ",
        "前年差": "-1,300 住宅",
        "前年比": "-4.13 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "29500 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "13,717 住宅",
        "中央値との差": "19,000 住宅",
        "年度": "1998 年",
        "割合": "3.98 %",
        "full_name": "千葉県 ",
        "前年差": "2,300 住宅",
        "前年比": "8.46 %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "28500 ",
        "short_name": "愛知 ",
        "順位": "8 位",
        "平均との差": "12,717 住宅",
        "中央値との差": "18,000 住宅",
        "年度": "1998 年",
        "割合": "3.84 %",
        "full_name": "愛知県 ",
        "前年差": "-4,600 住宅",
        "前年比": "-13.9 %",
        "isval": "s23"
      },
      {
        "State": "s22",
        "val": "26800 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "11,017 住宅",
        "中央値との差": "16,300 住宅",
        "年度": "1998 年",
        "割合": "3.61 %",
        "full_name": "静岡県 ",
        "前年差": "200 住宅",
        "前年比": "0.75 %",
        "isval": "s22"
      },
      {
        "State": "s28",
        "val": "26100 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "10,317 住宅",
        "中央値との差": "15,600 住宅",
        "年度": "1998 年",
        "割合": "3.52 %",
        "full_name": "兵庫県 ",
        "前年差": "4,400 住宅",
        "前年比": "20.28 %",
        "isval": "s28"
      },
      {
        "State": "s42",
        "val": "24100 ",
        "short_name": "長崎 ",
        "順位": "11 位",
        "平均との差": "8,317 住宅",
        "中央値との差": "13,600 住宅",
        "年度": "1998 年",
        "割合": "3.25 %",
        "full_name": "長崎県 ",
        "前年差": "-4,000 住宅",
        "前年比": "-14.23 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "20600 ",
        "short_name": "鹿児島 ",
        "順位": "12 位",
        "平均との差": "4,817 住宅",
        "中央値との差": "10,100 住宅",
        "年度": "1998 年",
        "割合": "2.78 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,900 住宅",
        "前年比": "-12.34 %",
        "isval": "s46"
      },
      {
        "State": "s34",
        "val": "20400 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "4,617 住宅",
        "中央値との差": "9,900 住宅",
        "年度": "1998 年",
        "割合": "2.75 %",
        "full_name": "広島県 ",
        "前年差": "-7,900 住宅",
        "前年比": "-27.92 %",
        "isval": "s34"
      },
      {
        "State": "s35",
        "val": "20200 ",
        "short_name": "山口 ",
        "順位": "14 位",
        "平均との差": "4,417 住宅",
        "中央値との差": "9,700 住宅",
        "年度": "1998 年",
        "割合": "2.72 %",
        "full_name": "山口県 ",
        "前年差": "1,300 住宅",
        "前年比": "6.88 %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "17700 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "1,917 住宅",
        "中央値との差": "7,200 住宅",
        "年度": "1998 年",
        "割合": "2.39 %",
        "full_name": "茨城県 ",
        "前年差": "4,000 住宅",
        "前年比": "29.2 %",
        "isval": "s08"
      },
      {
        "State": "s38",
        "val": "17200 ",
        "short_name": "愛媛 ",
        "順位": "16 位",
        "平均との差": "1,417 住宅",
        "中央値との差": "6,700 住宅",
        "年度": "1998 年",
        "割合": "2.32 %",
        "full_name": "愛媛県 ",
        "前年差": "-2,300 住宅",
        "前年比": "-11.79 %",
        "isval": "s38"
      },
      {
        "State": "s26",
        "val": "15500 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "-283 住宅",
        "中央値との差": "5,000 住宅",
        "年度": "1998 年",
        "割合": "2.09 %",
        "full_name": "京都府 ",
        "前年差": "-2,400 住宅",
        "前年比": "-13.41 %",
        "isval": "s26"
      },
      {
        "State": "s43",
        "val": "14700 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-1,083 住宅",
        "中央値との差": "4,200 住宅",
        "年度": "1998 年",
        "割合": "1.98 %",
        "full_name": "熊本県 ",
        "前年差": "-1,100 住宅",
        "前年比": "-6.96 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "14000 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-1,783 住宅",
        "中央値との差": "3,500 住宅",
        "年度": "1998 年",
        "割合": "1.89 %",
        "full_name": "岡山県 ",
        "前年差": "-2,800 住宅",
        "前年比": "-16.67 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "13400 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-2,383 住宅",
        "中央値との差": "2,900 住宅",
        "年度": "1998 年",
        "割合": "1.81 %",
        "full_name": "群馬県 ",
        "前年差": "200 住宅",
        "前年比": "1.52 %",
        "isval": "s10"
      },
      {
        "State": "s45",
        "val": "12200 ",
        "short_name": "宮崎 ",
        "順位": "21 位",
        "平均との差": "-3,583 住宅",
        "中央値との差": "1,700 住宅",
        "年度": "1998 年",
        "割合": "1.65 %",
        "full_name": "宮崎県 ",
        "前年差": "-500 住宅",
        "前年比": "-3.94 %",
        "isval": "s45"
      },
      {
        "State": "s04",
        "val": "12100 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-3,683 住宅",
        "中央値との差": "1,600 住宅",
        "年度": "1998 年",
        "割合": "1.63 %",
        "full_name": "宮城県 ",
        "前年差": "-1,500 住宅",
        "前年比": "-11.03 %",
        "isval": "s04"
      },
      {
        "State": "s44",
        "val": "10900 ",
        "short_name": "大分 ",
        "順位": "23 位",
        "平均との差": "-4,883 住宅",
        "中央値との差": "400 住宅",
        "年度": "1998 年",
        "割合": "1.47 %",
        "full_name": "大分県 ",
        "前年差": "-2,600 住宅",
        "前年比": "-19.26 %",
        "isval": "s44"
      },
      {
        "State": "s20",
        "val": "10500 ",
        "short_name": "長野 ",
        "順位": "24 位",
        "平均との差": "-5,283 住宅",
        "中央値との差": "0 住宅",
        "年度": "1998 年",
        "割合": "1.42 %",
        "full_name": "長野県 ",
        "前年差": "-500 住宅",
        "前年比": "-4.55 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "10300 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-5,483 住宅",
        "中央値との差": "-200 住宅",
        "年度": "1998 年",
        "割合": "1.39 %",
        "full_name": "福島県 ",
        "前年差": "-2,400 住宅",
        "前年比": "-18.9 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "9700 ",
        "short_name": "岐阜 ",
        "順位": "26 位",
        "平均との差": "-6,083 住宅",
        "中央値との差": "-800 住宅",
        "年度": "1998 年",
        "割合": "1.31 %",
        "full_name": "岐阜県 ",
        "前年差": "900 住宅",
        "前年比": "10.23 %",
        "isval": "s21"
      },
      {
        "State": "s47",
        "val": "9400 ",
        "short_name": "沖縄 ",
        "順位": "27 位",
        "平均との差": "-6,383 住宅",
        "中央値との差": "-1,100 住宅",
        "年度": "1998 年",
        "割合": "1.27 %",
        "full_name": "沖縄県 ",
        "前年差": "2,300 住宅",
        "前年比": "32.39 %",
        "isval": "s47"
      },
      {
        "State": "s09",
        "val": "9300 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-6,483 住宅",
        "中央値との差": "-1,200 住宅",
        "年度": "1998 年",
        "割合": "1.25 %",
        "full_name": "栃木県 ",
        "前年差": "-8,100 住宅",
        "前年比": "-46.55 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "9200 ",
        "short_name": "三重 ",
        "順位": "29 位",
        "平均との差": "-6,583 住宅",
        "中央値との差": "-1,300 住宅",
        "年度": "1998 年",
        "割合": "1.24 %",
        "full_name": "三重県 ",
        "前年差": "-2,500 住宅",
        "前年比": "-21.37 %",
        "isval": "s24"
      },
      {
        "State": "s02",
        "val": "8900 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-6,883 住宅",
        "中央値との差": "-1,600 住宅",
        "年度": "1998 年",
        "割合": "1.2 %",
        "full_name": "青森県 ",
        "前年差": "-600 住宅",
        "前年比": "-6.32 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "8900 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-6,883 住宅",
        "中央値との差": "-1,600 住宅",
        "年度": "1998 年",
        "割合": "1.2 %",
        "full_name": "岩手県 ",
        "前年差": "-4,100 住宅",
        "前年比": "-31.54 %",
        "isval": "s03"
      },
      {
        "State": "s15",
        "val": "8500 ",
        "short_name": "新潟 ",
        "順位": "32 位",
        "平均との差": "-7,283 住宅",
        "中央値との差": "-2,000 住宅",
        "年度": "1998 年",
        "割合": "1.15 %",
        "full_name": "新潟県 ",
        "前年差": "-2,000 住宅",
        "前年比": "-19.05 %",
        "isval": "s15"
      },
      {
        "State": "s19",
        "val": "8000 ",
        "short_name": "山梨 ",
        "順位": "33 位",
        "平均との差": "-7,783 住宅",
        "中央値との差": "-2,500 住宅",
        "年度": "1998 年",
        "割合": "1.08 %",
        "full_name": "山梨県 ",
        "前年差": "700 住宅",
        "前年比": "9.59 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "7800 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-7,983 住宅",
        "中央値との差": "-2,700 住宅",
        "年度": "1998 年",
        "割合": "1.05 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,900 住宅",
        "前年比": "-19.59 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "7600 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-8,183 住宅",
        "中央値との差": "-2,900 住宅",
        "年度": "1998 年",
        "割合": "1.02 %",
        "full_name": "奈良県 ",
        "前年差": "500 住宅",
        "前年比": "7.04 %",
        "isval": "s29"
      },
      {
        "State": "s32",
        "val": "6900 ",
        "short_name": "島根 ",
        "順位": "36 位",
        "平均との差": "-8,883 住宅",
        "中央値との差": "-3,600 住宅",
        "年度": "1998 年",
        "割合": "0.93 %",
        "full_name": "島根県 ",
        "前年差": "-1,000 住宅",
        "前年比": "-12.66 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "6900 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-8,883 住宅",
        "中央値との差": "-3,600 住宅",
        "年度": "1998 年",
        "割合": "0.93 %",
        "full_name": "高知県 ",
        "前年差": "-8,900 住宅",
        "前年比": "-56.33 %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "6500 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-9,283 住宅",
        "中央値との差": "-4,000 住宅",
        "年度": "1998 年",
        "割合": "0.88 %",
        "full_name": "秋田県 ",
        "前年差": "300 住宅",
        "前年比": "4.84 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "5400 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-10,383 住宅",
        "中央値との差": "-5,100 住宅",
        "年度": "1998 年",
        "割合": "0.73 %",
        "full_name": "佐賀県 ",
        "前年差": "0 住宅",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s06",
        "val": "5200 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-10,583 住宅",
        "中央値との差": "-5,300 住宅",
        "年度": "1998 年",
        "割合": "0.7 %",
        "full_name": "山形県 ",
        "前年差": "-500 住宅",
        "前年比": "-8.77 %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "4900 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-10,883 住宅",
        "中央値との差": "-5,600 住宅",
        "年度": "1998 年",
        "割合": "0.66 %",
        "full_name": "徳島県 ",
        "前年差": "-3,300 住宅",
        "前年比": "-40.24 %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "4200 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-11,583 住宅",
        "中央値との差": "-6,300 住宅",
        "年度": "1998 年",
        "割合": "0.57 %",
        "full_name": "香川県 ",
        "前年差": "-1,500 住宅",
        "前年比": "-26.32 %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "3800 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-11,983 住宅",
        "中央値との差": "-6,700 住宅",
        "年度": "1998 年",
        "割合": "0.51 %",
        "full_name": "福井県 ",
        "前年差": "400 住宅",
        "前年比": "11.76 %",
        "isval": "s18"
      },
      {
        "State": "s17",
        "val": "3400 ",
        "short_name": "石川 ",
        "順位": "44 位",
        "平均との差": "-12,383 住宅",
        "中央値との差": "-7,100 住宅",
        "年度": "1998 年",
        "割合": "0.46 %",
        "full_name": "石川県 ",
        "前年差": "0 住宅",
        "前年比": "0 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "2600 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-13,183 住宅",
        "中央値との差": "-7,900 住宅",
        "年度": "1998 年",
        "割合": "0.35 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,600 住宅",
        "前年比": "-38.1 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "2000 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-13,783 住宅",
        "中央値との差": "-8,500 住宅",
        "年度": "1998 年",
        "割合": "0.27 %",
        "full_name": "富山県 ",
        "前年差": "-1,500 住宅",
        "前年比": "-42.86 %",
        "isval": "s16"
      },
      {
        "State": "s31",
        "val": "1200 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-14,583 住宅",
        "中央値との差": "-9,300 住宅",
        "年度": "1998 年",
        "割合": "0.16 %",
        "full_name": "鳥取県 ",
        "前年差": "-2,800 住宅",
        "前年比": "-70 %",
        "isval": "s31"
      }
    ],
    "2003": [
      {
        "State": "s13",
        "val": "72300 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "56,564 住宅",
        "中央値との差": "61,500 住宅",
        "年度": "2003 年",
        "割合": "9.77 %",
        "full_name": "東京都 ",
        "前年差": "1,800 住宅",
        "前年比": "2.55 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "57300 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "41,564 住宅",
        "中央値との差": "46,500 住宅",
        "年度": "2003 年",
        "割合": "7.75 %",
        "full_name": "神奈川県 ",
        "前年差": "4,400 住宅",
        "前年比": "8.32 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "33800 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "18,064 住宅",
        "中央値との差": "23,000 住宅",
        "年度": "2003 年",
        "割合": "4.57 %",
        "full_name": "埼玉県 ",
        "前年差": "3,600 住宅",
        "前年比": "11.92 %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "33300 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "17,564 住宅",
        "中央値との差": "22,500 住宅",
        "年度": "2003 年",
        "割合": "4.5 %",
        "full_name": "大阪府 ",
        "前年差": "1,300 住宅",
        "前年比": "4.06 %",
        "isval": "s27"
      },
      {
        "State": "s40",
        "val": "32800 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "17,064 住宅",
        "中央値との差": "22,000 住宅",
        "年度": "2003 年",
        "割合": "4.43 %",
        "full_name": "福岡県 ",
        "前年差": "-5,000 住宅",
        "前年比": "-13.23 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "32700 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "16,964 住宅",
        "中央値との差": "21,900 住宅",
        "年度": "2003 年",
        "割合": "4.42 %",
        "full_name": "北海道 ",
        "前年差": "-700 住宅",
        "前年比": "-2.1 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "30700 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "14,964 住宅",
        "中央値との差": "19,900 住宅",
        "年度": "2003 年",
        "割合": "4.15 %",
        "full_name": "愛知県 ",
        "前年差": "2,200 住宅",
        "前年比": "7.72 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "25200 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "9,464 住宅",
        "中央値との差": "14,400 住宅",
        "年度": "2003 年",
        "割合": "3.41 %",
        "full_name": "千葉県 ",
        "前年差": "-4,300 住宅",
        "前年比": "-14.58 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "24700 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "8,964 住宅",
        "中央値との差": "13,900 住宅",
        "年度": "2003 年",
        "割合": "3.34 %",
        "full_name": "静岡県 ",
        "前年差": "-2,100 住宅",
        "前年比": "-7.84 %",
        "isval": "s22"
      },
      {
        "State": "s28",
        "val": "24300 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "8,564 住宅",
        "中央値との差": "13,500 住宅",
        "年度": "2003 年",
        "割合": "3.28 %",
        "full_name": "兵庫県 ",
        "前年差": "-1,800 住宅",
        "前年比": "-6.9 %",
        "isval": "s28"
      },
      {
        "State": "s42",
        "val": "23900 ",
        "short_name": "長崎 ",
        "順位": "11 位",
        "平均との差": "8,164 住宅",
        "中央値との差": "13,100 住宅",
        "年度": "2003 年",
        "割合": "3.23 %",
        "full_name": "長崎県 ",
        "前年差": "-200 住宅",
        "前年比": "-0.83 %",
        "isval": "s42"
      },
      {
        "State": "s34",
        "val": "21900 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "6,164 住宅",
        "中央値との差": "11,100 住宅",
        "年度": "2003 年",
        "割合": "2.96 %",
        "full_name": "広島県 ",
        "前年差": "1,500 住宅",
        "前年比": "7.35 %",
        "isval": "s34"
      },
      {
        "State": "s33",
        "val": "19200 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "3,464 住宅",
        "中央値との差": "8,400 住宅",
        "年度": "2003 年",
        "割合": "2.6 %",
        "full_name": "岡山県 ",
        "前年差": "5,200 住宅",
        "前年比": "37.14 %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "19100 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "3,364 住宅",
        "中央値との差": "8,300 住宅",
        "年度": "2003 年",
        "割合": "2.58 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1,500 住宅",
        "前年比": "-7.28 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "18900 ",
        "short_name": "山口 ",
        "順位": "15 位",
        "平均との差": "3,164 住宅",
        "中央値との差": "8,100 住宅",
        "年度": "2003 年",
        "割合": "2.55 %",
        "full_name": "山口県 ",
        "前年差": "-1,300 住宅",
        "前年比": "-6.44 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "17700 ",
        "short_name": "愛媛 ",
        "順位": "16 位",
        "平均との差": "1,964 住宅",
        "中央値との差": "6,900 住宅",
        "年度": "2003 年",
        "割合": "2.39 %",
        "full_name": "愛媛県 ",
        "前年差": "500 住宅",
        "前年比": "2.91 %",
        "isval": "s38"
      },
      {
        "State": "s10",
        "val": "14000 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-1,736 住宅",
        "中央値との差": "3,200 住宅",
        "年度": "2003 年",
        "割合": "1.89 %",
        "full_name": "群馬県 ",
        "前年差": "600 住宅",
        "前年比": "4.48 %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "13400 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "-2,336 住宅",
        "中央値との差": "2,600 住宅",
        "年度": "2003 年",
        "割合": "1.81 %",
        "full_name": "京都府 ",
        "前年差": "-2,100 住宅",
        "前年比": "-13.55 %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "13200 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-2,536 住宅",
        "中央値との差": "2,400 住宅",
        "年度": "2003 年",
        "割合": "1.78 %",
        "full_name": "栃木県 ",
        "前年差": "3,900 住宅",
        "前年比": "41.94 %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "12900 ",
        "short_name": "茨城 ",
        "順位": "20 位",
        "平均との差": "-2,836 住宅",
        "中央値との差": "2,100 住宅",
        "年度": "2003 年",
        "割合": "1.74 %",
        "full_name": "茨城県 ",
        "前年差": "-4,800 住宅",
        "前年比": "-27.12 %",
        "isval": "s08"
      },
      {
        "State": "s43",
        "val": "12500 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-3,236 住宅",
        "中央値との差": "1,700 住宅",
        "年度": "2003 年",
        "割合": "1.69 %",
        "full_name": "熊本県 ",
        "前年差": "-2,200 住宅",
        "前年比": "-14.97 %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "12500 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-3,236 住宅",
        "中央値との差": "1,700 住宅",
        "年度": "2003 年",
        "割合": "1.69 %",
        "full_name": "大分県 ",
        "前年差": "1,600 住宅",
        "前年比": "14.68 %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "11700 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-4,036 住宅",
        "中央値との差": "900 住宅",
        "年度": "2003 年",
        "割合": "1.58 %",
        "full_name": "沖縄県 ",
        "前年差": "2,300 住宅",
        "前年比": "24.47 %",
        "isval": "s47"
      },
      {
        "State": "s07",
        "val": "10800 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-4,936 住宅",
        "中央値との差": "0 住宅",
        "年度": "2003 年",
        "割合": "1.46 %",
        "full_name": "福島県 ",
        "前年差": "500 住宅",
        "前年比": "4.85 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "10600 ",
        "short_name": "長野 ",
        "順位": "25 位",
        "平均との差": "-5,136 住宅",
        "中央値との差": "-200 住宅",
        "年度": "2003 年",
        "割合": "1.43 %",
        "full_name": "長野県 ",
        "前年差": "100 住宅",
        "前年比": "0.95 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "9900 ",
        "short_name": "岐阜 ",
        "順位": "27 位",
        "平均との差": "-5,836 住宅",
        "中央値との差": "-900 住宅",
        "年度": "2003 年",
        "割合": "1.34 %",
        "full_name": "岐阜県 ",
        "前年差": "200 住宅",
        "前年比": "2.06 %",
        "isval": "s21"
      },
      {
        "State": "s39",
        "val": "9900 ",
        "short_name": "高知 ",
        "順位": "27 位",
        "平均との差": "-5,836 住宅",
        "中央値との差": "-900 住宅",
        "年度": "2003 年",
        "割合": "1.34 %",
        "full_name": "高知県 ",
        "前年差": "3,000 住宅",
        "前年比": "43.48 %",
        "isval": "s39"
      },
      {
        "State": "s45",
        "val": "9900 ",
        "short_name": "宮崎 ",
        "順位": "27 位",
        "平均との差": "-5,836 住宅",
        "中央値との差": "-900 住宅",
        "年度": "2003 年",
        "割合": "1.34 %",
        "full_name": "宮崎県 ",
        "前年差": "-2,300 住宅",
        "前年比": "-18.85 %",
        "isval": "s45"
      },
      {
        "State": "s04",
        "val": "9000 ",
        "short_name": "宮城 ",
        "順位": "29 位",
        "平均との差": "-6,736 住宅",
        "中央値との差": "-1,800 住宅",
        "年度": "2003 年",
        "割合": "1.22 %",
        "full_name": "宮城県 ",
        "前年差": "-3,100 住宅",
        "前年比": "-25.62 %",
        "isval": "s04"
      },
      {
        "State": "s24",
        "val": "8700 ",
        "short_name": "三重 ",
        "順位": "30 位",
        "平均との差": "-7,036 住宅",
        "中央値との差": "-2,100 住宅",
        "年度": "2003 年",
        "割合": "1.18 %",
        "full_name": "三重県 ",
        "前年差": "-500 住宅",
        "前年比": "-5.43 %",
        "isval": "s24"
      },
      {
        "State": "s30",
        "val": "8700 ",
        "short_name": "和歌山 ",
        "順位": "30 位",
        "平均との差": "-7,036 住宅",
        "中央値との差": "-2,100 住宅",
        "年度": "2003 年",
        "割合": "1.18 %",
        "full_name": "和歌山県 ",
        "前年差": "900 住宅",
        "前年比": "11.54 %",
        "isval": "s30"
      },
      {
        "State": "s02",
        "val": "8100 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-7,636 住宅",
        "中央値との差": "-2,700 住宅",
        "年度": "2003 年",
        "割合": "1.09 %",
        "full_name": "青森県 ",
        "前年差": "-800 住宅",
        "前年比": "-8.99 %",
        "isval": "s02"
      },
      {
        "State": "s15",
        "val": "8100 ",
        "short_name": "新潟 ",
        "順位": "32 位",
        "平均との差": "-7,636 住宅",
        "中央値との差": "-2,700 住宅",
        "年度": "2003 年",
        "割合": "1.09 %",
        "full_name": "新潟県 ",
        "前年差": "-400 住宅",
        "前年比": "-4.71 %",
        "isval": "s15"
      },
      {
        "State": "s05",
        "val": "8000 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-7,736 住宅",
        "中央値との差": "-2,800 住宅",
        "年度": "2003 年",
        "割合": "1.08 %",
        "full_name": "秋田県 ",
        "前年差": "1,500 住宅",
        "前年比": "23.08 %",
        "isval": "s05"
      },
      {
        "State": "s03",
        "val": "7400 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-8,336 住宅",
        "中央値との差": "-3,400 住宅",
        "年度": "2003 年",
        "割合": "1 %",
        "full_name": "岩手県 ",
        "前年差": "-1,500 住宅",
        "前年比": "-16.85 %",
        "isval": "s03"
      },
      {
        "State": "s29",
        "val": "7300 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-8,436 住宅",
        "中央値との差": "-3,500 住宅",
        "年度": "2003 年",
        "割合": "0.99 %",
        "full_name": "奈良県 ",
        "前年差": "-300 住宅",
        "前年比": "-3.95 %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "6700 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-9,036 住宅",
        "中央値との差": "-4,100 住宅",
        "年度": "2003 年",
        "割合": "0.91 %",
        "full_name": "山梨県 ",
        "前年差": "-1,300 住宅",
        "前年比": "-16.25 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "6100 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-9,636 住宅",
        "中央値との差": "-4,700 住宅",
        "年度": "2003 年",
        "割合": "0.82 %",
        "full_name": "島根県 ",
        "前年差": "-800 住宅",
        "前年比": "-11.59 %",
        "isval": "s32"
      },
      {
        "State": "s06",
        "val": "5100 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-10,636 住宅",
        "中央値との差": "-5,700 住宅",
        "年度": "2003 年",
        "割合": "0.69 %",
        "full_name": "山形県 ",
        "前年差": "-100 住宅",
        "前年比": "-1.92 %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "4300 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-11,436 住宅",
        "中央値との差": "-6,500 住宅",
        "年度": "2003 年",
        "割合": "0.58 %",
        "full_name": "徳島県 ",
        "前年差": "-600 住宅",
        "前年比": "-12.24 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "3900 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-11,836 住宅",
        "中央値との差": "-6,900 住宅",
        "年度": "2003 年",
        "割合": "0.53 %",
        "full_name": "鳥取県 ",
        "前年差": "2,700 住宅",
        "前年比": "225 %",
        "isval": "s31"
      },
      {
        "State": "s41",
        "val": "3900 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-11,836 住宅",
        "中央値との差": "-6,900 住宅",
        "年度": "2003 年",
        "割合": "0.53 %",
        "full_name": "佐賀県 ",
        "前年差": "-1,500 住宅",
        "前年比": "-27.78 %",
        "isval": "s41"
      },
      {
        "State": "s25",
        "val": "3600 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-12,136 住宅",
        "中央値との差": "-7,200 住宅",
        "年度": "2003 年",
        "割合": "0.49 %",
        "full_name": "滋賀県 ",
        "前年差": "1,000 住宅",
        "前年比": "38.46 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "3300 ",
        "short_name": "香川 ",
        "順位": "44 位",
        "平均との差": "-12,436 住宅",
        "中央値との差": "-7,500 住宅",
        "年度": "2003 年",
        "割合": "0.45 %",
        "full_name": "香川県 ",
        "前年差": "-900 住宅",
        "前年比": "-21.43 %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "3100 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-12,636 住宅",
        "中央値との差": "-7,700 住宅",
        "年度": "2003 年",
        "割合": "0.42 %",
        "full_name": "福井県 ",
        "前年差": "-700 住宅",
        "前年比": "-18.42 %",
        "isval": "s18"
      },
      {
        "State": "s16",
        "val": "2700 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-13,036 住宅",
        "中央値との差": "-8,100 住宅",
        "年度": "2003 年",
        "割合": "0.36 %",
        "full_name": "富山県 ",
        "前年差": "700 住宅",
        "前年比": "35 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "2500 ",
        "short_name": "石川 ",
        "順位": "47 位",
        "平均との差": "-13,236 住宅",
        "中央値との差": "-8,300 住宅",
        "年度": "2003 年",
        "割合": "0.34 %",
        "full_name": "石川県 ",
        "前年差": "-900 住宅",
        "前年比": "-26.47 %",
        "isval": "s17"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "福岡", "北海道", "愛知", "千葉", "静岡", "兵庫", "長崎", "広島", "岡山", "鹿児島", "山口", "愛媛", "群馬", "京都", "栃木", "茨城", "熊本", "大分", "沖縄", "福島", "長野", "岐阜", "高知", "宮崎", "宮城", "三重", "和歌山", "青森", "新潟", "秋田", "岩手", "奈良", "山梨", "島根", "山形", "徳島", "鳥取", "佐賀", "滋賀", "香川", "福井", "富山", "石川"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1993,
        "平均": 17164,
        "全国": 806900,
        "北海道": 33400,
        "青森": 9500,
        "岩手": 13000,
        "宮城": 13600,
        "秋田": 6200,
        "山形": 5700,
        "福島": 12700,
        "茨城": 13700,
        "栃木": 17400,
        "群馬": 13200,
        "埼玉": 31500,
        "千葉": 27200,
        "東京": 76200,
        "神奈川": 58100,
        "新潟": 10500,
        "富山": 3500,
        "石川": 3400,
        "福井": 3400,
        "山梨": 7300,
        "長野": 11000,
        "岐阜": 8800,
        "静岡": 26600,
        "愛知": 33100,
        "三重": 11700,
        "滋賀": 4200,
        "京都": 17900,
        "大阪": 25500,
        "兵庫": 21700,
        "奈良": 7100,
        "和歌山": 9700,
        "鳥取": 4000,
        "島根": 7900,
        "岡山": 16800,
        "広島": 28300,
        "山口": 18900,
        "徳島": 8200,
        "香川": 5700,
        "愛媛": 19500,
        "高知": 15800,
        "福岡": 38700,
        "佐賀": 5400,
        "長崎": 28100,
        "熊本": 15800,
        "大分": 13500,
        "宮崎": 12700,
        "鹿児島": 23500,
        "沖縄": 7100
      },
      {
        "year": 1998,
        "平均": 15783,
        "全国": 741500,
        "北海道": 33400,
        "青森": 8900,
        "岩手": 8900,
        "宮城": 12100,
        "秋田": 6500,
        "山形": 5200,
        "福島": 10300,
        "茨城": 17700,
        "栃木": 9300,
        "群馬": 13400,
        "埼玉": 30200,
        "千葉": 29500,
        "東京": 70500,
        "神奈川": 52900,
        "新潟": 8500,
        "富山": 2000,
        "石川": 3400,
        "福井": 3800,
        "山梨": 8000,
        "長野": 10500,
        "岐阜": 9700,
        "静岡": 26800,
        "愛知": 28500,
        "三重": 9200,
        "滋賀": 2600,
        "京都": 15500,
        "大阪": 32000,
        "兵庫": 26100,
        "奈良": 7600,
        "和歌山": 7800,
        "鳥取": 1200,
        "島根": 6900,
        "岡山": 14000,
        "広島": 20400,
        "山口": 20200,
        "徳島": 4900,
        "香川": 4200,
        "愛媛": 17200,
        "高知": 6900,
        "福岡": 37800,
        "佐賀": 5400,
        "長崎": 24100,
        "熊本": 14700,
        "大分": 10900,
        "宮崎": 12200,
        "鹿児島": 20600,
        "沖縄": 9400
      },
      {
        "year": 2003,
        "平均": 15736,
        "全国": 739800,
        "北海道": 32700,
        "青森": 8100,
        "岩手": 7400,
        "宮城": 9000,
        "秋田": 8000,
        "山形": 5100,
        "福島": 10800,
        "茨城": 12900,
        "栃木": 13200,
        "群馬": 14000,
        "埼玉": 33800,
        "千葉": 25200,
        "東京": 72300,
        "神奈川": 57300,
        "新潟": 8100,
        "富山": 2700,
        "石川": 2500,
        "福井": 3100,
        "山梨": 6700,
        "長野": 10600,
        "岐阜": 9900,
        "静岡": 24700,
        "愛知": 30700,
        "三重": 8700,
        "滋賀": 3600,
        "京都": 13400,
        "大阪": 33300,
        "兵庫": 24300,
        "奈良": 7300,
        "和歌山": 8700,
        "鳥取": 3900,
        "島根": 6100,
        "岡山": 19200,
        "広島": 21900,
        "山口": 18900,
        "徳島": 4300,
        "香川": 3300,
        "愛媛": 17700,
        "高知": 9900,
        "福岡": 32800,
        "佐賀": 3900,
        "長崎": 23900,
        "熊本": 12500,
        "大分": 12500,
        "宮崎": 9900,
        "鹿児島": 19100,
        "沖縄": 11700
      }
    ]
  }
}
);
}
