export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1993": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2800",
      "cat01_jp": "H2800_敷地が幅員2ｍ未満の道路に接している住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1993100000",
      "time_jp": "1993年度",
      "unit": "住宅",
      "value": "220300",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "220300",
      "value_min": "11300",
      "value_all_max": "253000",
      "value_all_min": "11100",
      "allPro": "9.05",
      "areaPro": "86.48",
      "mean": "51809",
      "median": "34400",
      "mean_dif": "168491",
      "median_dif": "185900",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1993",
      "last_dif": null,
      "last_pro": null,
      "title": "敷地が幅員2ｍ未満の道路に接している住宅数",
      "title_full": "敷地が幅員2ｍ未満の道路に接している住宅数",
      "title_link": "敷地が幅員2ｍ未満の道路に接している住宅数",
      "title_txt": "敷地が幅員2ｍ未満の道路に接している住宅数",
      "unit2": "住宅",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 51,809 住宅<br>全国 2,435,100 住宅",
      "sum1": "全国では2,435,100住宅で、平均は51,809住宅です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1993",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "秋田県", "富山県", "山形県"],
      "rank123_val": [220300, 179800, 154300, 13700, 11700, 11300],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "akita_kensho.png", "toyama_kensho.png", "yamagata_kensho.png"]
    },
    "1998": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2800",
      "cat01_jp": "H2800_敷地が幅員2ｍ未満の道路に接している住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1998100000",
      "time_jp": "1998年度",
      "unit": "住宅",
      "value": "246700",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "246700",
      "value_min": "14400",
      "value_all_max": "253000",
      "value_all_min": "11100",
      "allPro": "8.76",
      "areaPro": "97.4",
      "mean": "59928",
      "median": "45500",
      "mean_dif": "186772",
      "median_dif": "201200",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1998",
      "last_dif": "26400",
      "last_pro": "11.98",
      "title": "敷地が幅員2ｍ未満の道路に接している住宅数",
      "title_full": "敷地が幅員2ｍ未満の道路に接している住宅数",
      "title_link": "敷地が幅員2ｍ未満の道路に接している住宅数",
      "title_txt": "敷地が幅員2ｍ未満の道路に接している住宅数",
      "unit2": "住宅",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 59,928 住宅<br>全国 2,816,700 住宅",
      "sum1": "全国では2,816,700住宅で、平均は59,928住宅です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1993",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "山形県", "福井県", "富山県"],
      "rank123_val": [246700, 199900, 158100, 16700, 15500, 14400],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "yamagata_kensho.png", "fukui_kensho.png", "toyama_kensho.png"]
    },
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2800",
      "cat01_jp": "H2800_敷地が幅員2ｍ未満の道路に接している住宅数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "住宅",
      "value": "253000",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "253000",
      "value_min": "11100",
      "value_all_max": "253000",
      "value_all_min": "11100",
      "allPro": "9.16",
      "areaPro": "100",
      "mean": "58781",
      "median": "40500",
      "mean_dif": "194219",
      "median_dif": "212500",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2003",
      "last_dif": "6300",
      "last_pro": "2.55",
      "title": "敷地が幅員2ｍ未満の道路に接している住宅数",
      "title_full": "敷地が幅員2ｍ未満の道路に接している住宅数",
      "title_link": "敷地が幅員2ｍ未満の道路に接している住宅数",
      "title_txt": "敷地が幅員2ｍ未満の道路に接している住宅数",
      "unit2": "住宅",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 58,781 住宅<br>全国 2,762,700 住宅",
      "sum1": "全国では2,762,700住宅で、平均は58,781住宅です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1993",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "富山県", "福井県", "山形県"],
      "rank123_val": [253000, 196100, 161300, 15700, 14400, 11100],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "toyama_kensho.png", "fukui_kensho.png", "yamagata_kensho.png"]
    }
  },
  "table": {
    "1993": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 220300,
          "n2": 86.48,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 9.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 179800,
          "n2": 69.74,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 7.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 154300,
          "n2": 59.2,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 6.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 144900,
          "n2": 55.31,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 5.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 108400,
          "n2": 40.22,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 4.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 100500,
          "n2": 36.96,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 4.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 94900,
          "n2": 34.64,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 77700,
          "n2": 27.53,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 68900,
          "n2": 23.89,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 2.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 64800,
          "n2": 22.2,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 2.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 62700,
          "n2": 21.33,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 62400,
          "n2": 21.21,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 62200,
          "n2": 21.12,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 2.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 61000,
          "n2": 20.63,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 56900,
          "n2": 18.93,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 51900,
          "n2": 16.87,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 50900,
          "n2": 16.45,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 49300,
          "n2": 15.79,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 49000,
          "n2": 15.67,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 42600,
          "n2": 13.02,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 42200,
          "n2": 12.86,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 37000,
          "n2": 10.71,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 36800,
          "n2": 10.62,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 34400,
          "n2": 9.63,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 33200,
          "n2": 9.14,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 32400,
          "n2": 8.81,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 31500,
          "n2": 8.43,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 30600,
          "n2": 8.06,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 28600,
          "n2": 7.23,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 28200,
          "n2": 7.07,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 28100,
          "n2": 7.03,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 27000,
          "n2": 6.57,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 25100,
          "n2": 5.79,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 24900,
          "n2": 5.7,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 23900,
          "n2": 5.29,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 23900,
          "n2": 5.29,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 23200,
          "n2": 5,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 23200,
          "n2": 5,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 19700,
          "n2": 3.56,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 18800,
          "n2": 3.18,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 16600,
          "n2": 2.27,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 16200,
          "n2": 2.11,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 15100,
          "n2": 1.65,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 14300,
          "n2": 1.32,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 13700,
          "n2": 1.07,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 11700,
          "n2": 0.25,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 11300,
          "n2": 0.08,
          "n3": "住宅",
          "n4": 220300
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "住宅",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1998": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 246700,
          "n2": 97.4,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 8.76,
          "n2": "%"
        },
        "dif": {
          "n1": 26400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 11.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 199900,
          "n2": 78.05,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 7.1,
          "n2": "%"
        },
        "dif": {
          "n1": 20100,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 11.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 158100,
          "n2": 60.77,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 5.61,
          "n2": "%"
        },
        "dif": {
          "n1": 3800,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 2.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 142600,
          "n2": 54.36,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 5.06,
          "n2": "%"
        },
        "dif": {
          "n1": -2300,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -1.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 137000,
          "n2": 52.05,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 4.86,
          "n2": "%"
        },
        "dif": {
          "n1": 28600,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 26.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 107200,
          "n2": 39.73,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": 29500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 37.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 106200,
          "n2": 39.31,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": 5700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 5.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 101500,
          "n2": 37.37,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 3.6,
          "n2": "%"
        },
        "dif": {
          "n1": 6600,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 6.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 80400,
          "n2": 28.65,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 2.85,
          "n2": "%"
        },
        "dif": {
          "n1": 19400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 31.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 79100,
          "n2": 28.11,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 2.81,
          "n2": "%"
        },
        "dif": {
          "n1": 16700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 26.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 78700,
          "n2": 27.95,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": 13900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 21.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 77100,
          "n2": 27.28,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 2.74,
          "n2": "%"
        },
        "dif": {
          "n1": 8200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 11.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 73500,
          "n2": 25.8,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": 11300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 18.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 64000,
          "n2": 21.87,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": 1300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 2.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 61300,
          "n2": 20.75,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": 18700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 43.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 59900,
          "n2": 20.17,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": 9000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 17.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 57600,
          "n2": 19.22,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 8300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 16.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 56000,
          "n2": 18.56,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -1.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 55600,
          "n2": 18.4,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 3700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 7.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 55100,
          "n2": 18.19,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 6100,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 12.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 50700,
          "n2": 16.37,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 8500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 20.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 46600,
          "n2": 14.68,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 12200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 35.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 45600,
          "n2": 14.26,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 8800,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 23.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 45500,
          "n2": 14.22,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 8500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 22.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 42200,
          "n2": 12.86,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 14000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 49.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 38400,
          "n2": 11.29,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 9800,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 34.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 37900,
          "n2": 11.08,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 7300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 23.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 37100,
          "n2": 10.75,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 5600,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 17.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 36200,
          "n2": 10.38,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 13000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 56.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 35300,
          "n2": 10,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 2900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 8.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 32000,
          "n2": 8.64,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -3.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 30500,
          "n2": 8.02,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 2400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 8.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 28200,
          "n2": 7.07,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 1200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 4.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 27700,
          "n2": 6.86,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 3800,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 15.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 27300,
          "n2": 6.7,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 4100,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 17.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 27200,
          "n2": 6.66,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 2300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 9.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 25500,
          "n2": 5.95,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 1.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 24900,
          "n2": 5.7,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 4.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 23700,
          "n2": 5.21,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 4900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 26.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 23300,
          "n2": 5.04,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 9000,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 62.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 23100,
          "n2": 4.96,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 6500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 39.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 22600,
          "n2": 4.75,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 2900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 14.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 21900,
          "n2": 4.46,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 6800,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 45.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 19100,
          "n2": 3.31,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 5400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 39.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 16700,
          "n2": 2.32,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 5400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 47.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 15500,
          "n2": 1.82,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -4.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 14400,
          "n2": 1.36,
          "n3": "住宅",
          "n4": 246700
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 2700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 23.08,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 253000,
          "n2": 100,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 9.16,
          "n2": "%"
        },
        "dif": {
          "n1": 6300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 2.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 196100,
          "n2": 76.48,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 7.1,
          "n2": "%"
        },
        "dif": {
          "n1": -3800,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 161300,
          "n2": 62.09,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 5.84,
          "n2": "%"
        },
        "dif": {
          "n1": 3200,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 2.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 140100,
          "n2": 53.33,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 5.07,
          "n2": "%"
        },
        "dif": {
          "n1": -2500,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -1.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 133000,
          "n2": 50.39,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 4.81,
          "n2": "%"
        },
        "dif": {
          "n1": -4000,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -2.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 107400,
          "n2": 39.81,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": 5900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 5.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 104200,
          "n2": 38.49,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -1.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 93600,
          "n2": 34.11,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 3.39,
          "n2": "%"
        },
        "dif": {
          "n1": -13600,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -12.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 78500,
          "n2": 27.86,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": -1900,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -2.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 78000,
          "n2": 27.66,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -1.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 76900,
          "n2": 27.2,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -0.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 76200,
          "n2": 26.91,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": 2700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 3.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 67600,
          "n2": 23.36,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": -11100,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -14.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 65800,
          "n2": 22.61,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": 9800,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 17.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 63600,
          "n2": 21.7,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": 3700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 6.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 62800,
          "n2": 21.37,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -1.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 58300,
          "n2": 19.51,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": 2700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 4.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 57300,
          "n2": 19.1,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": -4000,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -6.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 54700,
          "n2": 18.02,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": -2900,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -5.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 51000,
          "n2": 16.49,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -4100,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -7.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 48300,
          "n2": 15.38,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 2700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 5.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 43800,
          "n2": 13.52,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -6900,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -13.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 42400,
          "n2": 12.94,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": -3100,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -6.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 40500,
          "n2": 12.15,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -6100,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -13.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 35900,
          "n2": 10.25,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -3.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 34400,
          "n2": 9.63,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -4.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 34200,
          "n2": 9.55,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -8000,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -18.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 33900,
          "n2": 9.43,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 1900,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 5.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 33700,
          "n2": 9.34,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 5500,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 19.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 32400,
          "n2": 8.81,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 4700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 16.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 32300,
          "n2": 8.76,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 7400,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 29.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 31700,
          "n2": 8.52,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -3600,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -10.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 30400,
          "n2": 7.98,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -8000,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -20.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 29900,
          "n2": 7.77,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -8000,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -21.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 29900,
          "n2": 7.77,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 2700,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 9.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 29400,
          "n2": 7.57,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -3.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 27800,
          "n2": 6.9,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 2300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 9.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 24600,
          "n2": 5.58,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -9.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 23000,
          "n2": 4.92,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -1.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 22300,
          "n2": 4.63,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -3.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 22000,
          "n2": 4.51,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 0.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 20000,
          "n2": 3.68,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -2600,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -11.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 19900,
          "n2": 3.64,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -3800,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -16.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 19400,
          "n2": 3.43,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 1.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 15700,
          "n2": 1.9,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 1300,
          "n2": "住宅",
          "n3": "+"
        },
        "dip": {
          "n1": 9.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 14400,
          "n2": 1.36,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -7.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 11100,
          "n2": 0,
          "n3": "住宅",
          "n4": 253000
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -5600,
          "n2": "住宅",
          "n3": "-"
        },
        "dip": {
          "n1": -33.53,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1993": [
      {
        "State": "s13",
        "val": "220300 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "168,491 住宅",
        "中央値との差": "185,900 住宅",
        "年度": "1993 年",
        "割合": "9.05 %",
        "full_name": "東京都 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "179800 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "127,991 住宅",
        "中央値との差": "145,400 住宅",
        "年度": "1993 年",
        "割合": "7.38 %",
        "full_name": "大阪府 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "154300 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "102,491 住宅",
        "中央値との差": "119,900 住宅",
        "年度": "1993 年",
        "割合": "6.34 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "144900 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "93,091 住宅",
        "中央値との差": "110,500 住宅",
        "年度": "1993 年",
        "割合": "5.95 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "108400 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "56,591 住宅",
        "中央値との差": "74,000 住宅",
        "年度": "1993 年",
        "割合": "4.45 %",
        "full_name": "福岡県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "100500 ",
        "short_name": "広島 ",
        "順位": "6 位",
        "平均との差": "48,691 住宅",
        "中央値との差": "66,100 住宅",
        "年度": "1993 年",
        "割合": "4.13 %",
        "full_name": "広島県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "94900 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "43,091 住宅",
        "中央値との差": "60,500 住宅",
        "年度": "1993 年",
        "割合": "3.9 %",
        "full_name": "愛知県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s42",
        "val": "77700 ",
        "short_name": "長崎 ",
        "順位": "8 位",
        "平均との差": "25,891 住宅",
        "中央値との差": "43,300 住宅",
        "年度": "1993 年",
        "割合": "3.19 %",
        "full_name": "長崎県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s11",
        "val": "68900 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "17,091 住宅",
        "中央値との差": "34,500 住宅",
        "年度": "1993 年",
        "割合": "2.83 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s35",
        "val": "64800 ",
        "short_name": "山口 ",
        "順位": "10 位",
        "平均との差": "12,991 住宅",
        "中央値との差": "30,400 住宅",
        "年度": "1993 年",
        "割合": "2.66 %",
        "full_name": "山口県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "62700 ",
        "short_name": "愛媛 ",
        "順位": "11 位",
        "平均との差": "10,891 住宅",
        "中央値との差": "28,300 住宅",
        "年度": "1993 年",
        "割合": "2.57 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s12",
        "val": "62400 ",
        "short_name": "千葉 ",
        "順位": "12 位",
        "平均との差": "10,591 住宅",
        "中央値との差": "28,000 住宅",
        "年度": "1993 年",
        "割合": "2.56 %",
        "full_name": "千葉県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s33",
        "val": "62200 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "10,391 住宅",
        "中央値との差": "27,800 住宅",
        "年度": "1993 年",
        "割合": "2.55 %",
        "full_name": "岡山県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s22",
        "val": "61000 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "9,191 住宅",
        "中央値との差": "26,600 住宅",
        "年度": "1993 年",
        "割合": "2.51 %",
        "full_name": "静岡県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "56900 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "5,091 住宅",
        "中央値との差": "22,500 住宅",
        "年度": "1993 年",
        "割合": "2.34 %",
        "full_name": "京都府 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s46",
        "val": "51900 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "91 住宅",
        "中央値との差": "17,500 住宅",
        "年度": "1993 年",
        "割合": "2.13 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s24",
        "val": "50900 ",
        "short_name": "三重 ",
        "順位": "17 位",
        "平均との差": "-909 住宅",
        "中央値との差": "16,500 住宅",
        "年度": "1993 年",
        "割合": "2.09 %",
        "full_name": "三重県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s30",
        "val": "49300 ",
        "short_name": "和歌山 ",
        "順位": "18 位",
        "平均との差": "-2,509 住宅",
        "中央値との差": "14,900 住宅",
        "年度": "1993 年",
        "割合": "2.02 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s01",
        "val": "49000 ",
        "short_name": "北海道 ",
        "順位": "19 位",
        "平均との差": "-2,809 住宅",
        "中央値との差": "14,600 住宅",
        "年度": "1993 年",
        "割合": "2.01 %",
        "full_name": "北海道 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s43",
        "val": "42600 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-9,209 住宅",
        "中央値との差": "8,200 住宅",
        "年度": "1993 年",
        "割合": "1.75 %",
        "full_name": "熊本県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s21",
        "val": "42200 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-9,609 住宅",
        "中央値との差": "7,800 住宅",
        "年度": "1993 年",
        "割合": "1.73 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s39",
        "val": "37000 ",
        "short_name": "高知 ",
        "順位": "22 位",
        "平均との差": "-14,809 住宅",
        "中央値との差": "2,600 住宅",
        "年度": "1993 年",
        "割合": "1.52 %",
        "full_name": "高知県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s20",
        "val": "36800 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "-15,009 住宅",
        "中央値との差": "2,400 住宅",
        "年度": "1993 年",
        "割合": "1.51 %",
        "full_name": "長野県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s44",
        "val": "34400 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-17,409 住宅",
        "中央値との差": "0 住宅",
        "年度": "1993 年",
        "割合": "1.41 %",
        "full_name": "大分県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "33200 ",
        "short_name": "香川 ",
        "順位": "25 位",
        "平均との差": "-18,609 住宅",
        "中央値との差": "-1,200 住宅",
        "年度": "1993 年",
        "割合": "1.36 %",
        "full_name": "香川県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "32400 ",
        "short_name": "沖縄 ",
        "順位": "26 位",
        "平均との差": "-19,409 住宅",
        "中央値との差": "-2,000 住宅",
        "年度": "1993 年",
        "割合": "1.33 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s29",
        "val": "31500 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-20,309 住宅",
        "中央値との差": "-2,900 住宅",
        "年度": "1993 年",
        "割合": "1.29 %",
        "full_name": "奈良県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s10",
        "val": "30600 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-21,209 住宅",
        "中央値との差": "-3,800 住宅",
        "年度": "1993 年",
        "割合": "1.26 %",
        "full_name": "群馬県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "28600 ",
        "short_name": "福島 ",
        "順位": "29 位",
        "平均との差": "-23,209 住宅",
        "中央値との差": "-5,800 住宅",
        "年度": "1993 年",
        "割合": "1.17 %",
        "full_name": "福島県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "28200 ",
        "short_name": "茨城 ",
        "順位": "30 位",
        "平均との差": "-23,609 住宅",
        "中央値との差": "-6,200 住宅",
        "年度": "1993 年",
        "割合": "1.16 %",
        "full_name": "茨城県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s32",
        "val": "28100 ",
        "short_name": "島根 ",
        "順位": "31 位",
        "平均との差": "-23,709 住宅",
        "中央値との差": "-6,300 住宅",
        "年度": "1993 年",
        "割合": "1.15 %",
        "full_name": "島根県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s25",
        "val": "27000 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-24,809 住宅",
        "中央値との差": "-7,400 住宅",
        "年度": "1993 年",
        "割合": "1.11 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s04",
        "val": "25100 ",
        "short_name": "宮城 ",
        "順位": "33 位",
        "平均との差": "-26,709 住宅",
        "中央値との差": "-9,300 住宅",
        "年度": "1993 年",
        "割合": "1.03 %",
        "full_name": "宮城県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s36",
        "val": "24900 ",
        "short_name": "徳島 ",
        "順位": "34 位",
        "平均との差": "-26,909 住宅",
        "中央値との差": "-9,500 住宅",
        "年度": "1993 年",
        "割合": "1.02 %",
        "full_name": "徳島県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s15",
        "val": "23900 ",
        "short_name": "新潟 ",
        "順位": "36 位",
        "平均との差": "-27,909 住宅",
        "中央値との差": "-10,500 住宅",
        "年度": "1993 年",
        "割合": "0.98 %",
        "full_name": "新潟県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s45",
        "val": "23900 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-27,909 住宅",
        "中央値との差": "-10,500 住宅",
        "年度": "1993 年",
        "割合": "0.98 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s09",
        "val": "23200 ",
        "short_name": "栃木 ",
        "順位": "38 位",
        "平均との差": "-28,609 住宅",
        "中央値との差": "-11,200 住宅",
        "年度": "1993 年",
        "割合": "0.95 %",
        "full_name": "栃木県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s19",
        "val": "23200 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-28,609 住宅",
        "中央値との差": "-11,200 住宅",
        "年度": "1993 年",
        "割合": "0.95 %",
        "full_name": "山梨県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s03",
        "val": "19700 ",
        "short_name": "岩手 ",
        "順位": "39 位",
        "平均との差": "-32,109 住宅",
        "中央値との差": "-14,700 住宅",
        "年度": "1993 年",
        "割合": "0.81 %",
        "full_name": "岩手県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s41",
        "val": "18800 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-33,009 住宅",
        "中央値との差": "-15,600 住宅",
        "年度": "1993 年",
        "割合": "0.77 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "16600 ",
        "short_name": "鳥取 ",
        "順位": "41 位",
        "平均との差": "-35,209 住宅",
        "中央値との差": "-17,800 住宅",
        "年度": "1993 年",
        "割合": "0.68 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "16200 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-35,609 住宅",
        "中央値との差": "-18,200 住宅",
        "年度": "1993 年",
        "割合": "0.67 %",
        "full_name": "福井県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s17",
        "val": "15100 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-36,709 住宅",
        "中央値との差": "-19,300 住宅",
        "年度": "1993 年",
        "割合": "0.62 %",
        "full_name": "石川県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s02",
        "val": "14300 ",
        "short_name": "青森 ",
        "順位": "44 位",
        "平均との差": "-37,509 住宅",
        "中央値との差": "-20,100 住宅",
        "年度": "1993 年",
        "割合": "0.59 %",
        "full_name": "青森県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "13700 ",
        "short_name": "秋田 ",
        "順位": "45 位",
        "平均との差": "-38,109 住宅",
        "中央値との差": "-20,700 住宅",
        "年度": "1993 年",
        "割合": "0.56 %",
        "full_name": "秋田県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "11700 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-40,109 住宅",
        "中央値との差": "-22,700 住宅",
        "年度": "1993 年",
        "割合": "0.48 %",
        "full_name": "富山県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "11300 ",
        "short_name": "山形 ",
        "順位": "47 位",
        "平均との差": "-40,509 住宅",
        "中央値との差": "-23,100 住宅",
        "年度": "1993 年",
        "割合": "0.46 %",
        "full_name": "山形県 ",
        "前年差": "NA 住宅",
        "前年比": "NA %",
        "isval": "s06"
      }
    ],
    "1998": [
      {
        "State": "s13",
        "val": "246700 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "186,772 住宅",
        "中央値との差": "201,200 住宅",
        "年度": "1998 年",
        "割合": "8.76 %",
        "full_name": "東京都 ",
        "前年差": "26,400 住宅",
        "前年比": "11.98 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "199900 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "139,972 住宅",
        "中央値との差": "154,400 住宅",
        "年度": "1998 年",
        "割合": "7.1 %",
        "full_name": "大阪府 ",
        "前年差": "20,100 住宅",
        "前年比": "11.18 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "158100 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "98,172 住宅",
        "中央値との差": "112,600 住宅",
        "年度": "1998 年",
        "割合": "5.61 %",
        "full_name": "神奈川県 ",
        "前年差": "3,800 住宅",
        "前年比": "2.46 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "142600 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "82,672 住宅",
        "中央値との差": "97,100 住宅",
        "年度": "1998 年",
        "割合": "5.06 %",
        "full_name": "兵庫県 ",
        "前年差": "-2,300 住宅",
        "前年比": "-1.59 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "137000 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "77,072 住宅",
        "中央値との差": "91,500 住宅",
        "年度": "1998 年",
        "割合": "4.86 %",
        "full_name": "福岡県 ",
        "前年差": "28,600 住宅",
        "前年比": "26.38 %",
        "isval": "s40"
      },
      {
        "State": "s42",
        "val": "107200 ",
        "short_name": "長崎 ",
        "順位": "6 位",
        "平均との差": "47,272 住宅",
        "中央値との差": "61,700 住宅",
        "年度": "1998 年",
        "割合": "3.81 %",
        "full_name": "長崎県 ",
        "前年差": "29,500 住宅",
        "前年比": "37.97 %",
        "isval": "s42"
      },
      {
        "State": "s34",
        "val": "106200 ",
        "short_name": "広島 ",
        "順位": "7 位",
        "平均との差": "46,272 住宅",
        "中央値との差": "60,700 住宅",
        "年度": "1998 年",
        "割合": "3.77 %",
        "full_name": "広島県 ",
        "前年差": "5,700 住宅",
        "前年比": "5.67 %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "101500 ",
        "short_name": "愛知 ",
        "順位": "8 位",
        "平均との差": "41,572 住宅",
        "中央値との差": "56,000 住宅",
        "年度": "1998 年",
        "割合": "3.6 %",
        "full_name": "愛知県 ",
        "前年差": "6,600 住宅",
        "前年比": "6.95 %",
        "isval": "s23"
      },
      {
        "State": "s22",
        "val": "80400 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "20,472 住宅",
        "中央値との差": "34,900 住宅",
        "年度": "1998 年",
        "割合": "2.85 %",
        "full_name": "静岡県 ",
        "前年差": "19,400 住宅",
        "前年比": "31.8 %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "79100 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "19,172 住宅",
        "中央値との差": "33,600 住宅",
        "年度": "1998 年",
        "割合": "2.81 %",
        "full_name": "千葉県 ",
        "前年差": "16,700 住宅",
        "前年比": "26.76 %",
        "isval": "s12"
      },
      {
        "State": "s35",
        "val": "78700 ",
        "short_name": "山口 ",
        "順位": "11 位",
        "平均との差": "18,772 住宅",
        "中央値との差": "33,200 住宅",
        "年度": "1998 年",
        "割合": "2.79 %",
        "full_name": "山口県 ",
        "前年差": "13,900 住宅",
        "前年比": "21.45 %",
        "isval": "s35"
      },
      {
        "State": "s11",
        "val": "77100 ",
        "short_name": "埼玉 ",
        "順位": "12 位",
        "平均との差": "17,172 住宅",
        "中央値との差": "31,600 住宅",
        "年度": "1998 年",
        "割合": "2.74 %",
        "full_name": "埼玉県 ",
        "前年差": "8,200 住宅",
        "前年比": "11.9 %",
        "isval": "s11"
      },
      {
        "State": "s33",
        "val": "73500 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "13,572 住宅",
        "中央値との差": "28,000 住宅",
        "年度": "1998 年",
        "割合": "2.61 %",
        "full_name": "岡山県 ",
        "前年差": "11,300 住宅",
        "前年比": "18.17 %",
        "isval": "s33"
      },
      {
        "State": "s38",
        "val": "64000 ",
        "short_name": "愛媛 ",
        "順位": "14 位",
        "平均との差": "4,072 住宅",
        "中央値との差": "18,500 住宅",
        "年度": "1998 年",
        "割合": "2.27 %",
        "full_name": "愛媛県 ",
        "前年差": "1,300 住宅",
        "前年比": "2.07 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "61300 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "1,372 住宅",
        "中央値との差": "15,800 住宅",
        "年度": "1998 年",
        "割合": "2.18 %",
        "full_name": "熊本県 ",
        "前年差": "18,700 住宅",
        "前年比": "43.9 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "59900 ",
        "short_name": "三重 ",
        "順位": "16 位",
        "平均との差": "-28 住宅",
        "中央値との差": "14,400 住宅",
        "年度": "1998 年",
        "割合": "2.13 %",
        "full_name": "三重県 ",
        "前年差": "9,000 住宅",
        "前年比": "17.68 %",
        "isval": "s24"
      },
      {
        "State": "s30",
        "val": "57600 ",
        "short_name": "和歌山 ",
        "順位": "17 位",
        "平均との差": "-2,328 住宅",
        "中央値との差": "12,100 住宅",
        "年度": "1998 年",
        "割合": "2.04 %",
        "full_name": "和歌山県 ",
        "前年差": "8,300 住宅",
        "前年比": "16.84 %",
        "isval": "s30"
      },
      {
        "State": "s26",
        "val": "56000 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "-3,928 住宅",
        "中央値との差": "10,500 住宅",
        "年度": "1998 年",
        "割合": "1.99 %",
        "full_name": "京都府 ",
        "前年差": "-900 住宅",
        "前年比": "-1.58 %",
        "isval": "s26"
      },
      {
        "State": "s46",
        "val": "55600 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-4,328 住宅",
        "中央値との差": "10,100 住宅",
        "年度": "1998 年",
        "割合": "1.97 %",
        "full_name": "鹿児島県 ",
        "前年差": "3,700 住宅",
        "前年比": "7.13 %",
        "isval": "s46"
      },
      {
        "State": "s01",
        "val": "55100 ",
        "short_name": "北海道 ",
        "順位": "20 位",
        "平均との差": "-4,828 住宅",
        "中央値との差": "9,600 住宅",
        "年度": "1998 年",
        "割合": "1.96 %",
        "full_name": "北海道 ",
        "前年差": "6,100 住宅",
        "前年比": "12.45 %",
        "isval": "s01"
      },
      {
        "State": "s21",
        "val": "50700 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-9,228 住宅",
        "中央値との差": "5,200 住宅",
        "年度": "1998 年",
        "割合": "1.8 %",
        "full_name": "岐阜県 ",
        "前年差": "8,500 住宅",
        "前年比": "20.14 %",
        "isval": "s21"
      },
      {
        "State": "s44",
        "val": "46600 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-13,328 住宅",
        "中央値との差": "1,100 住宅",
        "年度": "1998 年",
        "割合": "1.65 %",
        "full_name": "大分県 ",
        "前年差": "12,200 住宅",
        "前年比": "35.47 %",
        "isval": "s44"
      },
      {
        "State": "s20",
        "val": "45600 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "-14,328 住宅",
        "中央値との差": "100 住宅",
        "年度": "1998 年",
        "割合": "1.62 %",
        "full_name": "長野県 ",
        "前年差": "8,800 住宅",
        "前年比": "23.91 %",
        "isval": "s20"
      },
      {
        "State": "s39",
        "val": "45500 ",
        "short_name": "高知 ",
        "順位": "24 位",
        "平均との差": "-14,428 住宅",
        "中央値との差": "0 住宅",
        "年度": "1998 年",
        "割合": "1.62 %",
        "full_name": "高知県 ",
        "前年差": "8,500 住宅",
        "前年比": "22.97 %",
        "isval": "s39"
      },
      {
        "State": "s08",
        "val": "42200 ",
        "short_name": "茨城 ",
        "順位": "25 位",
        "平均との差": "-17,728 住宅",
        "中央値との差": "-3,300 住宅",
        "年度": "1998 年",
        "割合": "1.5 %",
        "full_name": "茨城県 ",
        "前年差": "14,000 住宅",
        "前年比": "49.65 %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "38400 ",
        "short_name": "福島 ",
        "順位": "26 位",
        "平均との差": "-21,528 住宅",
        "中央値との差": "-7,100 住宅",
        "年度": "1998 年",
        "割合": "1.36 %",
        "full_name": "福島県 ",
        "前年差": "9,800 住宅",
        "前年比": "34.27 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "37900 ",
        "short_name": "群馬 ",
        "順位": "27 位",
        "平均との差": "-22,028 住宅",
        "中央値との差": "-7,600 住宅",
        "年度": "1998 年",
        "割合": "1.35 %",
        "full_name": "群馬県 ",
        "前年差": "7,300 住宅",
        "前年比": "23.86 %",
        "isval": "s10"
      },
      {
        "State": "s29",
        "val": "37100 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-22,828 住宅",
        "中央値との差": "-8,400 住宅",
        "年度": "1998 年",
        "割合": "1.32 %",
        "full_name": "奈良県 ",
        "前年差": "5,600 住宅",
        "前年比": "17.78 %",
        "isval": "s29"
      },
      {
        "State": "s09",
        "val": "36200 ",
        "short_name": "栃木 ",
        "順位": "29 位",
        "平均との差": "-23,728 住宅",
        "中央値との差": "-9,300 住宅",
        "年度": "1998 年",
        "割合": "1.29 %",
        "full_name": "栃木県 ",
        "前年差": "13,000 住宅",
        "前年比": "56.03 %",
        "isval": "s09"
      },
      {
        "State": "s47",
        "val": "35300 ",
        "short_name": "沖縄 ",
        "順位": "30 位",
        "平均との差": "-24,628 住宅",
        "中央値との差": "-10,200 住宅",
        "年度": "1998 年",
        "割合": "1.25 %",
        "full_name": "沖縄県 ",
        "前年差": "2,900 住宅",
        "前年比": "8.95 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "32000 ",
        "short_name": "香川 ",
        "順位": "31 位",
        "平均との差": "-27,928 住宅",
        "中央値との差": "-13,500 住宅",
        "年度": "1998 年",
        "割合": "1.14 %",
        "full_name": "香川県 ",
        "前年差": "-1,200 住宅",
        "前年比": "-3.61 %",
        "isval": "s37"
      },
      {
        "State": "s32",
        "val": "30500 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-29,428 住宅",
        "中央値との差": "-15,000 住宅",
        "年度": "1998 年",
        "割合": "1.08 %",
        "full_name": "島根県 ",
        "前年差": "2,400 住宅",
        "前年比": "8.54 %",
        "isval": "s32"
      },
      {
        "State": "s25",
        "val": "28200 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-31,728 住宅",
        "中央値との差": "-17,300 住宅",
        "年度": "1998 年",
        "割合": "1 %",
        "full_name": "滋賀県 ",
        "前年差": "1,200 住宅",
        "前年比": "4.44 %",
        "isval": "s25"
      },
      {
        "State": "s15",
        "val": "27700 ",
        "short_name": "新潟 ",
        "順位": "34 位",
        "平均との差": "-32,228 住宅",
        "中央値との差": "-17,800 住宅",
        "年度": "1998 年",
        "割合": "0.98 %",
        "full_name": "新潟県 ",
        "前年差": "3,800 住宅",
        "前年比": "15.9 %",
        "isval": "s15"
      },
      {
        "State": "s19",
        "val": "27300 ",
        "short_name": "山梨 ",
        "順位": "35 位",
        "平均との差": "-32,628 住宅",
        "中央値との差": "-18,200 住宅",
        "年度": "1998 年",
        "割合": "0.97 %",
        "full_name": "山梨県 ",
        "前年差": "4,100 住宅",
        "前年比": "17.67 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "27200 ",
        "short_name": "徳島 ",
        "順位": "36 位",
        "平均との差": "-32,728 住宅",
        "中央値との差": "-18,300 住宅",
        "年度": "1998 年",
        "割合": "0.97 %",
        "full_name": "徳島県 ",
        "前年差": "2,300 住宅",
        "前年比": "9.24 %",
        "isval": "s36"
      },
      {
        "State": "s04",
        "val": "25500 ",
        "short_name": "宮城 ",
        "順位": "37 位",
        "平均との差": "-34,428 住宅",
        "中央値との差": "-20,000 住宅",
        "年度": "1998 年",
        "割合": "0.91 %",
        "full_name": "宮城県 ",
        "前年差": "400 住宅",
        "前年比": "1.59 %",
        "isval": "s04"
      },
      {
        "State": "s45",
        "val": "24900 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-35,028 住宅",
        "中央値との差": "-20,600 住宅",
        "年度": "1998 年",
        "割合": "0.88 %",
        "full_name": "宮崎県 ",
        "前年差": "1,000 住宅",
        "前年比": "4.18 %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "23700 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-36,228 住宅",
        "中央値との差": "-21,800 住宅",
        "年度": "1998 年",
        "割合": "0.84 %",
        "full_name": "佐賀県 ",
        "前年差": "4,900 住宅",
        "前年比": "26.06 %",
        "isval": "s41"
      },
      {
        "State": "s02",
        "val": "23300 ",
        "short_name": "青森 ",
        "順位": "40 位",
        "平均との差": "-36,628 住宅",
        "中央値との差": "-22,200 住宅",
        "年度": "1998 年",
        "割合": "0.83 %",
        "full_name": "青森県 ",
        "前年差": "9,000 住宅",
        "前年比": "62.94 %",
        "isval": "s02"
      },
      {
        "State": "s31",
        "val": "23100 ",
        "short_name": "鳥取 ",
        "順位": "41 位",
        "平均との差": "-36,828 住宅",
        "中央値との差": "-22,400 住宅",
        "年度": "1998 年",
        "割合": "0.82 %",
        "full_name": "鳥取県 ",
        "前年差": "6,500 住宅",
        "前年比": "39.16 %",
        "isval": "s31"
      },
      {
        "State": "s03",
        "val": "22600 ",
        "short_name": "岩手 ",
        "順位": "42 位",
        "平均との差": "-37,328 住宅",
        "中央値との差": "-22,900 住宅",
        "年度": "1998 年",
        "割合": "0.8 %",
        "full_name": "岩手県 ",
        "前年差": "2,900 住宅",
        "前年比": "14.72 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "21900 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-38,028 住宅",
        "中央値との差": "-23,600 住宅",
        "年度": "1998 年",
        "割合": "0.78 %",
        "full_name": "石川県 ",
        "前年差": "6,800 住宅",
        "前年比": "45.03 %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "19100 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-40,828 住宅",
        "中央値との差": "-26,400 住宅",
        "年度": "1998 年",
        "割合": "0.68 %",
        "full_name": "秋田県 ",
        "前年差": "5,400 住宅",
        "前年比": "39.42 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "16700 ",
        "short_name": "山形 ",
        "順位": "45 位",
        "平均との差": "-43,228 住宅",
        "中央値との差": "-28,800 住宅",
        "年度": "1998 年",
        "割合": "0.59 %",
        "full_name": "山形県 ",
        "前年差": "5,400 住宅",
        "前年比": "47.79 %",
        "isval": "s06"
      },
      {
        "State": "s18",
        "val": "15500 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-44,428 住宅",
        "中央値との差": "-30,000 住宅",
        "年度": "1998 年",
        "割合": "0.55 %",
        "full_name": "福井県 ",
        "前年差": "-700 住宅",
        "前年比": "-4.32 %",
        "isval": "s18"
      },
      {
        "State": "s16",
        "val": "14400 ",
        "short_name": "富山 ",
        "順位": "47 位",
        "平均との差": "-45,528 住宅",
        "中央値との差": "-31,100 住宅",
        "年度": "1998 年",
        "割合": "0.51 %",
        "full_name": "富山県 ",
        "前年差": "2,700 住宅",
        "前年比": "23.08 %",
        "isval": "s16"
      }
    ],
    "2003": [
      {
        "State": "s13",
        "val": "253000 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "194,219 住宅",
        "中央値との差": "212,500 住宅",
        "年度": "2003 年",
        "割合": "9.16 %",
        "full_name": "東京都 ",
        "前年差": "6,300 住宅",
        "前年比": "2.55 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "196100 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "137,319 住宅",
        "中央値との差": "155,600 住宅",
        "年度": "2003 年",
        "割合": "7.1 %",
        "full_name": "大阪府 ",
        "前年差": "-3,800 住宅",
        "前年比": "-1.9 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "161300 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "102,519 住宅",
        "中央値との差": "120,800 住宅",
        "年度": "2003 年",
        "割合": "5.84 %",
        "full_name": "神奈川県 ",
        "前年差": "3,200 住宅",
        "前年比": "2.02 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "140100 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "81,319 住宅",
        "中央値との差": "99,600 住宅",
        "年度": "2003 年",
        "割合": "5.07 %",
        "full_name": "兵庫県 ",
        "前年差": "-2,500 住宅",
        "前年比": "-1.75 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "133000 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "74,219 住宅",
        "中央値との差": "92,500 住宅",
        "年度": "2003 年",
        "割合": "4.81 %",
        "full_name": "福岡県 ",
        "前年差": "-4,000 住宅",
        "前年比": "-2.92 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "107400 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "48,619 住宅",
        "中央値との差": "66,900 住宅",
        "年度": "2003 年",
        "割合": "3.89 %",
        "full_name": "愛知県 ",
        "前年差": "5,900 住宅",
        "前年比": "5.81 %",
        "isval": "s23"
      },
      {
        "State": "s34",
        "val": "104200 ",
        "short_name": "広島 ",
        "順位": "7 位",
        "平均との差": "45,419 住宅",
        "中央値との差": "63,700 住宅",
        "年度": "2003 年",
        "割合": "3.77 %",
        "full_name": "広島県 ",
        "前年差": "-2,000 住宅",
        "前年比": "-1.88 %",
        "isval": "s34"
      },
      {
        "State": "s42",
        "val": "93600 ",
        "short_name": "長崎 ",
        "順位": "8 位",
        "平均との差": "34,819 住宅",
        "中央値との差": "53,100 住宅",
        "年度": "2003 年",
        "割合": "3.39 %",
        "full_name": "長崎県 ",
        "前年差": "-13,600 住宅",
        "前年比": "-12.69 %",
        "isval": "s42"
      },
      {
        "State": "s22",
        "val": "78500 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "19,719 住宅",
        "中央値との差": "38,000 住宅",
        "年度": "2003 年",
        "割合": "2.84 %",
        "full_name": "静岡県 ",
        "前年差": "-1,900 住宅",
        "前年比": "-2.36 %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "78000 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "19,219 住宅",
        "中央値との差": "37,500 住宅",
        "年度": "2003 年",
        "割合": "2.82 %",
        "full_name": "千葉県 ",
        "前年差": "-1,100 住宅",
        "前年比": "-1.39 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "76900 ",
        "short_name": "埼玉 ",
        "順位": "11 位",
        "平均との差": "18,119 住宅",
        "中央値との差": "36,400 住宅",
        "年度": "2003 年",
        "割合": "2.78 %",
        "full_name": "埼玉県 ",
        "前年差": "-200 住宅",
        "前年比": "-0.26 %",
        "isval": "s11"
      },
      {
        "State": "s33",
        "val": "76200 ",
        "short_name": "岡山 ",
        "順位": "12 位",
        "平均との差": "17,419 住宅",
        "中央値との差": "35,700 住宅",
        "年度": "2003 年",
        "割合": "2.76 %",
        "full_name": "岡山県 ",
        "前年差": "2,700 住宅",
        "前年比": "3.67 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "67600 ",
        "short_name": "山口 ",
        "順位": "13 位",
        "平均との差": "8,819 住宅",
        "中央値との差": "27,100 住宅",
        "年度": "2003 年",
        "割合": "2.45 %",
        "full_name": "山口県 ",
        "前年差": "-11,100 住宅",
        "前年比": "-14.1 %",
        "isval": "s35"
      },
      {
        "State": "s26",
        "val": "65800 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "7,019 住宅",
        "中央値との差": "25,300 住宅",
        "年度": "2003 年",
        "割合": "2.38 %",
        "full_name": "京都府 ",
        "前年差": "9,800 住宅",
        "前年比": "17.5 %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "63600 ",
        "short_name": "三重 ",
        "順位": "15 位",
        "平均との差": "4,819 住宅",
        "中央値との差": "23,100 住宅",
        "年度": "2003 年",
        "割合": "2.3 %",
        "full_name": "三重県 ",
        "前年差": "3,700 住宅",
        "前年比": "6.18 %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "62800 ",
        "short_name": "愛媛 ",
        "順位": "16 位",
        "平均との差": "4,019 住宅",
        "中央値との差": "22,300 住宅",
        "年度": "2003 年",
        "割合": "2.27 %",
        "full_name": "愛媛県 ",
        "前年差": "-1,200 住宅",
        "前年比": "-1.88 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "58300 ",
        "short_name": "鹿児島 ",
        "順位": "17 位",
        "平均との差": "-481 住宅",
        "中央値との差": "17,800 住宅",
        "年度": "2003 年",
        "割合": "2.11 %",
        "full_name": "鹿児島県 ",
        "前年差": "2,700 住宅",
        "前年比": "4.86 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "57300 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-1,481 住宅",
        "中央値との差": "16,800 住宅",
        "年度": "2003 年",
        "割合": "2.07 %",
        "full_name": "熊本県 ",
        "前年差": "-4,000 住宅",
        "前年比": "-6.53 %",
        "isval": "s43"
      },
      {
        "State": "s30",
        "val": "54700 ",
        "short_name": "和歌山 ",
        "順位": "19 位",
        "平均との差": "-4,081 住宅",
        "中央値との差": "14,200 住宅",
        "年度": "2003 年",
        "割合": "1.98 %",
        "full_name": "和歌山県 ",
        "前年差": "-2,900 住宅",
        "前年比": "-5.03 %",
        "isval": "s30"
      },
      {
        "State": "s01",
        "val": "51000 ",
        "short_name": "北海道 ",
        "順位": "20 位",
        "平均との差": "-7,781 住宅",
        "中央値との差": "10,500 住宅",
        "年度": "2003 年",
        "割合": "1.85 %",
        "full_name": "北海道 ",
        "前年差": "-4,100 住宅",
        "前年比": "-7.44 %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "48300 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-10,481 住宅",
        "中央値との差": "7,800 住宅",
        "年度": "2003 年",
        "割合": "1.75 %",
        "full_name": "長野県 ",
        "前年差": "2,700 住宅",
        "前年比": "5.92 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "43800 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-14,981 住宅",
        "中央値との差": "3,300 住宅",
        "年度": "2003 年",
        "割合": "1.59 %",
        "full_name": "岐阜県 ",
        "前年差": "-6,900 住宅",
        "前年比": "-13.61 %",
        "isval": "s21"
      },
      {
        "State": "s39",
        "val": "42400 ",
        "short_name": "高知 ",
        "順位": "23 位",
        "平均との差": "-16,381 住宅",
        "中央値との差": "1,900 住宅",
        "年度": "2003 年",
        "割合": "1.53 %",
        "full_name": "高知県 ",
        "前年差": "-3,100 住宅",
        "前年比": "-6.81 %",
        "isval": "s39"
      },
      {
        "State": "s44",
        "val": "40500 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-18,281 住宅",
        "中央値との差": "0 住宅",
        "年度": "2003 年",
        "割合": "1.47 %",
        "full_name": "大分県 ",
        "前年差": "-6,100 住宅",
        "前年比": "-13.09 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "35900 ",
        "short_name": "奈良 ",
        "順位": "25 位",
        "平均との差": "-22,881 住宅",
        "中央値との差": "-4,600 住宅",
        "年度": "2003 年",
        "割合": "1.3 %",
        "full_name": "奈良県 ",
        "前年差": "-1,200 住宅",
        "前年比": "-3.23 %",
        "isval": "s29"
      },
      {
        "State": "s09",
        "val": "34400 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-24,381 住宅",
        "中央値との差": "-6,100 住宅",
        "年度": "2003 年",
        "割合": "1.25 %",
        "full_name": "栃木県 ",
        "前年差": "-1,800 住宅",
        "前年比": "-4.97 %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "34200 ",
        "short_name": "茨城 ",
        "順位": "27 位",
        "平均との差": "-24,581 住宅",
        "中央値との差": "-6,300 住宅",
        "年度": "2003 年",
        "割合": "1.24 %",
        "full_name": "茨城県 ",
        "前年差": "-8,000 住宅",
        "前年比": "-18.96 %",
        "isval": "s08"
      },
      {
        "State": "s37",
        "val": "33900 ",
        "short_name": "香川 ",
        "順位": "28 位",
        "平均との差": "-24,881 住宅",
        "中央値との差": "-6,600 住宅",
        "年度": "2003 年",
        "割合": "1.23 %",
        "full_name": "香川県 ",
        "前年差": "1,900 住宅",
        "前年比": "5.94 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "33700 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-25,081 住宅",
        "中央値との差": "-6,800 住宅",
        "年度": "2003 年",
        "割合": "1.22 %",
        "full_name": "滋賀県 ",
        "前年差": "5,500 住宅",
        "前年比": "19.5 %",
        "isval": "s25"
      },
      {
        "State": "s15",
        "val": "32400 ",
        "short_name": "新潟 ",
        "順位": "30 位",
        "平均との差": "-26,381 住宅",
        "中央値との差": "-8,100 住宅",
        "年度": "2003 年",
        "割合": "1.17 %",
        "full_name": "新潟県 ",
        "前年差": "4,700 住宅",
        "前年比": "16.97 %",
        "isval": "s15"
      },
      {
        "State": "s45",
        "val": "32300 ",
        "short_name": "宮崎 ",
        "順位": "31 位",
        "平均との差": "-26,481 住宅",
        "中央値との差": "-8,200 住宅",
        "年度": "2003 年",
        "割合": "1.17 %",
        "full_name": "宮崎県 ",
        "前年差": "7,400 住宅",
        "前年比": "29.72 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "31700 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-27,081 住宅",
        "中央値との差": "-8,800 住宅",
        "年度": "2003 年",
        "割合": "1.15 %",
        "full_name": "沖縄県 ",
        "前年差": "-3,600 住宅",
        "前年比": "-10.2 %",
        "isval": "s47"
      },
      {
        "State": "s07",
        "val": "30400 ",
        "short_name": "福島 ",
        "順位": "33 位",
        "平均との差": "-28,381 住宅",
        "中央値との差": "-10,100 住宅",
        "年度": "2003 年",
        "割合": "1.1 %",
        "full_name": "福島県 ",
        "前年差": "-8,000 住宅",
        "前年比": "-20.83 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "29900 ",
        "short_name": "群馬 ",
        "順位": "34 位",
        "平均との差": "-28,881 住宅",
        "中央値との差": "-10,600 住宅",
        "年度": "2003 年",
        "割合": "1.08 %",
        "full_name": "群馬県 ",
        "前年差": "-8,000 住宅",
        "前年比": "-21.11 %",
        "isval": "s10"
      },
      {
        "State": "s36",
        "val": "29900 ",
        "short_name": "徳島 ",
        "順位": "34 位",
        "平均との差": "-28,881 住宅",
        "中央値との差": "-10,600 住宅",
        "年度": "2003 年",
        "割合": "1.08 %",
        "full_name": "徳島県 ",
        "前年差": "2,700 住宅",
        "前年比": "9.93 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "29400 ",
        "short_name": "島根 ",
        "順位": "36 位",
        "平均との差": "-29,381 住宅",
        "中央値との差": "-11,100 住宅",
        "年度": "2003 年",
        "割合": "1.06 %",
        "full_name": "島根県 ",
        "前年差": "-1,100 住宅",
        "前年比": "-3.61 %",
        "isval": "s32"
      },
      {
        "State": "s04",
        "val": "27800 ",
        "short_name": "宮城 ",
        "順位": "37 位",
        "平均との差": "-30,981 住宅",
        "中央値との差": "-12,700 住宅",
        "年度": "2003 年",
        "割合": "1.01 %",
        "full_name": "宮城県 ",
        "前年差": "2,300 住宅",
        "前年比": "9.02 %",
        "isval": "s04"
      },
      {
        "State": "s19",
        "val": "24600 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-34,181 住宅",
        "中央値との差": "-15,900 住宅",
        "年度": "2003 年",
        "割合": "0.89 %",
        "full_name": "山梨県 ",
        "前年差": "-2,700 住宅",
        "前年比": "-9.89 %",
        "isval": "s19"
      },
      {
        "State": "s02",
        "val": "23000 ",
        "short_name": "青森 ",
        "順位": "39 位",
        "平均との差": "-35,781 住宅",
        "中央値との差": "-17,500 住宅",
        "年度": "2003 年",
        "割合": "0.83 %",
        "full_name": "青森県 ",
        "前年差": "-300 住宅",
        "前年比": "-1.29 %",
        "isval": "s02"
      },
      {
        "State": "s31",
        "val": "22300 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-36,481 住宅",
        "中央値との差": "-18,200 住宅",
        "年度": "2003 年",
        "割合": "0.81 %",
        "full_name": "鳥取県 ",
        "前年差": "-800 住宅",
        "前年比": "-3.46 %",
        "isval": "s31"
      },
      {
        "State": "s17",
        "val": "22000 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-36,781 住宅",
        "中央値との差": "-18,500 住宅",
        "年度": "2003 年",
        "割合": "0.8 %",
        "full_name": "石川県 ",
        "前年差": "100 住宅",
        "前年比": "0.46 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "20000 ",
        "short_name": "岩手 ",
        "順位": "42 位",
        "平均との差": "-38,781 住宅",
        "中央値との差": "-20,500 住宅",
        "年度": "2003 年",
        "割合": "0.72 %",
        "full_name": "岩手県 ",
        "前年差": "-2,600 住宅",
        "前年比": "-11.5 %",
        "isval": "s03"
      },
      {
        "State": "s41",
        "val": "19900 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-38,881 住宅",
        "中央値との差": "-20,600 住宅",
        "年度": "2003 年",
        "割合": "0.72 %",
        "full_name": "佐賀県 ",
        "前年差": "-3,800 住宅",
        "前年比": "-16.03 %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "19400 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-39,381 住宅",
        "中央値との差": "-21,100 住宅",
        "年度": "2003 年",
        "割合": "0.7 %",
        "full_name": "秋田県 ",
        "前年差": "300 住宅",
        "前年比": "1.57 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "15700 ",
        "short_name": "富山 ",
        "順位": "45 位",
        "平均との差": "-43,081 住宅",
        "中央値との差": "-24,800 住宅",
        "年度": "2003 年",
        "割合": "0.57 %",
        "full_name": "富山県 ",
        "前年差": "1,300 住宅",
        "前年比": "9.03 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "14400 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-44,381 住宅",
        "中央値との差": "-26,100 住宅",
        "年度": "2003 年",
        "割合": "0.52 %",
        "full_name": "福井県 ",
        "前年差": "-1,100 住宅",
        "前年比": "-7.1 %",
        "isval": "s18"
      },
      {
        "State": "s06",
        "val": "11100 ",
        "short_name": "山形 ",
        "順位": "47 位",
        "平均との差": "-47,681 住宅",
        "中央値との差": "-29,400 住宅",
        "年度": "2003 年",
        "割合": "0.4 %",
        "full_name": "山形県 ",
        "前年差": "-5,600 住宅",
        "前年比": "-33.53 %",
        "isval": "s06"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "兵庫", "福岡", "愛知", "広島", "長崎", "静岡", "千葉", "埼玉", "岡山", "山口", "京都", "三重", "愛媛", "鹿児島", "熊本", "和歌山", "北海道", "長野", "岐阜", "高知", "大分", "奈良", "栃木", "茨城", "香川", "滋賀", "新潟", "宮崎", "沖縄", "福島", "群馬", "徳島", "島根", "宮城", "山梨", "青森", "鳥取", "石川", "岩手", "佐賀", "秋田", "富山", "福井", "山形"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1993,
        "平均": 51809,
        "全国": 2435100,
        "北海道": 49000,
        "青森": 14300,
        "岩手": 19700,
        "宮城": 25100,
        "秋田": 13700,
        "山形": 11300,
        "福島": 28600,
        "茨城": 28200,
        "栃木": 23200,
        "群馬": 30600,
        "埼玉": 68900,
        "千葉": 62400,
        "東京": 220300,
        "神奈川": 154300,
        "新潟": 23900,
        "富山": 11700,
        "石川": 15100,
        "福井": 16200,
        "山梨": 23200,
        "長野": 36800,
        "岐阜": 42200,
        "静岡": 61000,
        "愛知": 94900,
        "三重": 50900,
        "滋賀": 27000,
        "京都": 56900,
        "大阪": 179800,
        "兵庫": 144900,
        "奈良": 31500,
        "和歌山": 49300,
        "鳥取": 16600,
        "島根": 28100,
        "岡山": 62200,
        "広島": 100500,
        "山口": 64800,
        "徳島": 24900,
        "香川": 33200,
        "愛媛": 62700,
        "高知": 37000,
        "福岡": 108400,
        "佐賀": 18800,
        "長崎": 77700,
        "熊本": 42600,
        "大分": 34400,
        "宮崎": 23900,
        "鹿児島": 51900,
        "沖縄": 32400
      },
      {
        "year": 1998,
        "平均": 59928,
        "全国": 2816700,
        "北海道": 55100,
        "青森": 23300,
        "岩手": 22600,
        "宮城": 25500,
        "秋田": 19100,
        "山形": 16700,
        "福島": 38400,
        "茨城": 42200,
        "栃木": 36200,
        "群馬": 37900,
        "埼玉": 77100,
        "千葉": 79100,
        "東京": 246700,
        "神奈川": 158100,
        "新潟": 27700,
        "富山": 14400,
        "石川": 21900,
        "福井": 15500,
        "山梨": 27300,
        "長野": 45600,
        "岐阜": 50700,
        "静岡": 80400,
        "愛知": 101500,
        "三重": 59900,
        "滋賀": 28200,
        "京都": 56000,
        "大阪": 199900,
        "兵庫": 142600,
        "奈良": 37100,
        "和歌山": 57600,
        "鳥取": 23100,
        "島根": 30500,
        "岡山": 73500,
        "広島": 106200,
        "山口": 78700,
        "徳島": 27200,
        "香川": 32000,
        "愛媛": 64000,
        "高知": 45500,
        "福岡": 137000,
        "佐賀": 23700,
        "長崎": 107200,
        "熊本": 61300,
        "大分": 46600,
        "宮崎": 24900,
        "鹿児島": 55600,
        "沖縄": 35300
      },
      {
        "year": 2003,
        "平均": 58781,
        "全国": 2762700,
        "北海道": 51000,
        "青森": 23000,
        "岩手": 20000,
        "宮城": 27800,
        "秋田": 19400,
        "山形": 11100,
        "福島": 30400,
        "茨城": 34200,
        "栃木": 34400,
        "群馬": 29900,
        "埼玉": 76900,
        "千葉": 78000,
        "東京": 253000,
        "神奈川": 161300,
        "新潟": 32400,
        "富山": 15700,
        "石川": 22000,
        "福井": 14400,
        "山梨": 24600,
        "長野": 48300,
        "岐阜": 43800,
        "静岡": 78500,
        "愛知": 107400,
        "三重": 63600,
        "滋賀": 33700,
        "京都": 65800,
        "大阪": 196100,
        "兵庫": 140100,
        "奈良": 35900,
        "和歌山": 54700,
        "鳥取": 22300,
        "島根": 29400,
        "岡山": 76200,
        "広島": 104200,
        "山口": 67600,
        "徳島": 29900,
        "香川": 33900,
        "愛媛": 62800,
        "高知": 42400,
        "福岡": 133000,
        "佐賀": 19900,
        "長崎": 93600,
        "熊本": 57300,
        "大分": 40500,
        "宮崎": 32300,
        "鹿児島": 58300,
        "沖縄": 31700
      }
    ]
  }
}
);
}
