export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2915",
      "cat01_jp": "H2915_最寄りの老人デイサービスセンターまでの距離が250m未満の住宅に住んでいる普通世帯数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "世帯",
      "value": "2278900",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2278900",
      "value_min": "27200",
      "value_all_max": "2278900",
      "value_all_min": "27200",
      "allPro": "20.65",
      "areaPro": "100",
      "mean": "234785",
      "median": "84400",
      "mean_dif": "2044115",
      "median_dif": "2194500",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2018",
      "last_dif": null,
      "last_pro": null,
      "title": "最寄りの老人デイサービスセンターまでの距離が250m未満の住宅に住んでいる普通世帯数",
      "title_full": "最寄りの老人デイサービスセンターまでの距離が250m未満の住宅に住んでいる普通世帯数",
      "title_link": "最寄りの老人デイサービスセンターまでの距離が250m未満の住宅に住んでいる普通世帯数",
      "title_txt": "最寄りの老人デイサービスセンターまでの距離が250m未満の住宅に住んでいる普通世帯数",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 234,785 世帯<br>全国 11,035,000 世帯",
      "sum1": "全国では11,035,000世帯で、平均は234,785世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2018
        }
      ],
      "time_min1": "2018",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "佐賀県", "島根県"],
      "rank123_val": [2278900, 1322700, 1063100, 33600, 33000, 27200],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "saga_symbol.png", "shimane_kensho.png"]
    }
  },
  "table": {
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2278900,
          "n2": 100,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 20.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1322700,
          "n2": 57.53,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 11.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1063100,
          "n2": 46.01,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 9.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 653700,
          "n2": 27.82,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 5.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 632500,
          "n2": 26.88,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 5.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 566200,
          "n2": 23.94,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 5.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 461700,
          "n2": 19.3,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 453100,
          "n2": 18.91,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 4.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 435900,
          "n2": 18.15,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 3.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 309100,
          "n2": 12.52,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 244800,
          "n2": 9.66,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 194400,
          "n2": 7.43,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 142200,
          "n2": 5.11,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 138200,
          "n2": 4.93,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 115200,
          "n2": 3.91,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 101300,
          "n2": 3.29,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 97000,
          "n2": 3.1,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 95400,
          "n2": 3.03,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 91600,
          "n2": 2.86,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 90700,
          "n2": 2.82,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 90700,
          "n2": 2.82,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 86400,
          "n2": 2.63,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 84700,
          "n2": 2.55,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 84400,
          "n2": 2.54,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 76800,
          "n2": 2.2,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 70800,
          "n2": 1.94,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 69500,
          "n2": 1.88,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 68000,
          "n2": 1.81,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 67900,
          "n2": 1.81,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 65900,
          "n2": 1.72,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 61100,
          "n2": 1.51,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 60700,
          "n2": 1.49,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 59900,
          "n2": 1.45,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 56500,
          "n2": 1.3,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 53300,
          "n2": 1.16,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 53300,
          "n2": 1.16,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 53200,
          "n2": 1.15,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 47300,
          "n2": 0.89,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 46000,
          "n2": 0.83,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 45100,
          "n2": 0.79,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 40900,
          "n2": 0.61,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 39200,
          "n2": 0.53,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 36400,
          "n2": 0.41,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 35400,
          "n2": 0.36,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 33600,
          "n2": 0.28,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 33000,
          "n2": 0.26,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 27200,
          "n2": 0,
          "n3": "世帯",
          "n4": 2278900
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2018": [
      {
        "State": "s13",
        "val": "2278900 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "2,044,115 世帯",
        "中央値との差": "2,194,500 世帯",
        "年度": "2018 年",
        "割合": "20.65 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1322700 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1,087,915 世帯",
        "中央値との差": "1,238,300 世帯",
        "年度": "2018 年",
        "割合": "11.99 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "1063100 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "828,315 世帯",
        "中央値との差": "978,700 世帯",
        "年度": "2018 年",
        "割合": "9.63 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "653700 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "418,915 世帯",
        "中央値との差": "569,300 世帯",
        "年度": "2018 年",
        "割合": "5.92 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "632500 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "397,715 世帯",
        "中央値との差": "548,100 世帯",
        "年度": "2018 年",
        "割合": "5.73 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "566200 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "331,415 世帯",
        "中央値との差": "481,800 世帯",
        "年度": "2018 年",
        "割合": "5.13 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "461700 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "226,915 世帯",
        "中央値との差": "377,300 世帯",
        "年度": "2018 年",
        "割合": "4.18 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "453100 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "218,315 世帯",
        "中央値との差": "368,700 世帯",
        "年度": "2018 年",
        "割合": "4.11 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "435900 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "201,115 世帯",
        "中央値との差": "351,500 世帯",
        "年度": "2018 年",
        "割合": "3.95 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "309100 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "74,315 世帯",
        "中央値との差": "224,700 世帯",
        "年度": "2018 年",
        "割合": "2.8 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "244800 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "10,015 世帯",
        "中央値との差": "160,400 世帯",
        "年度": "2018 年",
        "割合": "2.22 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "194400 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "-40,385 世帯",
        "中央値との差": "110,000 世帯",
        "年度": "2018 年",
        "割合": "1.76 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "142200 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-92,585 世帯",
        "中央値との差": "57,800 世帯",
        "年度": "2018 年",
        "割合": "1.29 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s47",
        "val": "138200 ",
        "short_name": "沖縄 ",
        "順位": "14 位",
        "平均との差": "-96,585 世帯",
        "中央値との差": "53,800 世帯",
        "年度": "2018 年",
        "割合": "1.25 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s33",
        "val": "115200 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-119,585 世帯",
        "中央値との差": "30,800 世帯",
        "年度": "2018 年",
        "割合": "1.04 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "101300 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-133,485 世帯",
        "中央値との差": "16,900 世帯",
        "年度": "2018 年",
        "割合": "0.92 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "97000 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-137,785 世帯",
        "中央値との差": "12,600 世帯",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "95400 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-139,385 世帯",
        "中央値との差": "11,000 世帯",
        "年度": "2018 年",
        "割合": "0.86 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "91600 ",
        "short_name": "新潟 ",
        "順位": "19 位",
        "平均との差": "-143,185 世帯",
        "中央値との差": "7,200 世帯",
        "年度": "2018 年",
        "割合": "0.83 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "90700 ",
        "short_name": "茨城 ",
        "順位": "20 位",
        "平均との差": "-144,085 世帯",
        "中央値との差": "6,300 世帯",
        "年度": "2018 年",
        "割合": "0.82 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "90700 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-144,085 世帯",
        "中央値との差": "6,300 世帯",
        "年度": "2018 年",
        "割合": "0.82 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s46",
        "val": "86400 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-148,385 世帯",
        "中央値との差": "2,000 世帯",
        "年度": "2018 年",
        "割合": "0.78 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "84700 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "-150,085 世帯",
        "中央値との差": "300 世帯",
        "年度": "2018 年",
        "割合": "0.77 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s25",
        "val": "84400 ",
        "short_name": "滋賀 ",
        "順位": "24 位",
        "平均との差": "-150,385 世帯",
        "中央値との差": "0 世帯",
        "年度": "2018 年",
        "割合": "0.76 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s07",
        "val": "76800 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-157,985 世帯",
        "中央値との差": "-7,600 世帯",
        "年度": "2018 年",
        "割合": "0.7 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s44",
        "val": "70800 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-163,985 世帯",
        "中央値との差": "-13,600 世帯",
        "年度": "2018 年",
        "割合": "0.64 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "69500 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-165,285 世帯",
        "中央値との差": "-14,900 世帯",
        "年度": "2018 年",
        "割合": "0.63 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "68000 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-166,785 世帯",
        "中央値との差": "-16,400 世帯",
        "年度": "2018 年",
        "割合": "0.62 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "67900 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-166,885 世帯",
        "中央値との差": "-16,500 世帯",
        "年度": "2018 年",
        "割合": "0.62 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "65900 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-168,885 世帯",
        "中央値との差": "-18,500 世帯",
        "年度": "2018 年",
        "割合": "0.6 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s24",
        "val": "61100 ",
        "short_name": "三重 ",
        "順位": "31 位",
        "平均との差": "-173,685 世帯",
        "中央値との差": "-23,300 世帯",
        "年度": "2018 年",
        "割合": "0.55 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "60700 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-174,085 世帯",
        "中央値との差": "-23,700 世帯",
        "年度": "2018 年",
        "割合": "0.55 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "59900 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-174,885 世帯",
        "中央値との差": "-24,500 世帯",
        "年度": "2018 年",
        "割合": "0.54 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s30",
        "val": "56500 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-178,285 世帯",
        "中央値との差": "-27,900 世帯",
        "年度": "2018 年",
        "割合": "0.51 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s03",
        "val": "53300 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-181,485 世帯",
        "中央値との差": "-31,100 世帯",
        "年度": "2018 年",
        "割合": "0.48 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s19",
        "val": "53300 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-181,485 世帯",
        "中央値との差": "-31,100 世帯",
        "年度": "2018 年",
        "割合": "0.48 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "53200 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-181,585 世帯",
        "中央値との差": "-31,200 世帯",
        "年度": "2018 年",
        "割合": "0.48 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s37",
        "val": "47300 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-187,485 世帯",
        "中央値との差": "-37,100 世帯",
        "年度": "2018 年",
        "割合": "0.43 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "46000 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-188,785 世帯",
        "中央値との差": "-38,400 世帯",
        "年度": "2018 年",
        "割合": "0.42 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s02",
        "val": "45100 ",
        "short_name": "青森 ",
        "順位": "40 位",
        "平均との差": "-189,685 世帯",
        "中央値との差": "-39,300 世帯",
        "年度": "2018 年",
        "割合": "0.41 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "40900 ",
        "short_name": "山形 ",
        "順位": "41 位",
        "平均との差": "-193,885 世帯",
        "中央値との差": "-43,500 世帯",
        "年度": "2018 年",
        "割合": "0.37 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "39200 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-195,585 世帯",
        "中央値との差": "-45,200 世帯",
        "年度": "2018 年",
        "割合": "0.36 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s31",
        "val": "36400 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-198,385 世帯",
        "中央値との差": "-48,000 世帯",
        "年度": "2018 年",
        "割合": "0.33 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s16",
        "val": "35400 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-199,385 世帯",
        "中央値との差": "-49,000 世帯",
        "年度": "2018 年",
        "割合": "0.32 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "33600 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-201,185 世帯",
        "中央値との差": "-50,800 世帯",
        "年度": "2018 年",
        "割合": "0.3 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "33000 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-201,785 世帯",
        "中央値との差": "-51,400 世帯",
        "年度": "2018 年",
        "割合": "0.3 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "27200 ",
        "short_name": "島根 ",
        "順位": "47 位",
        "平均との差": "-207,585 世帯",
        "中央値との差": "-57,200 世帯",
        "年度": "2018 年",
        "割合": "0.25 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "埼玉", "福岡", "兵庫", "千葉", "北海道", "京都", "広島", "静岡", "宮城", "沖縄", "岡山", "群馬", "熊本", "栃木", "新潟", "茨城", "岐阜", "鹿児島", "長野", "滋賀", "福島", "大分", "山口", "宮崎", "奈良", "石川", "三重", "愛媛", "長崎", "和歌山", "岩手", "山梨", "高知", "香川", "徳島", "青森", "山形", "秋田", "鳥取", "富山", "福井", "佐賀", "島根"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2018,
        "平均": 234785,
        "全国": 11035000,
        "北海道": 435900,
        "青森": 45100,
        "岩手": 53300,
        "宮城": 142200,
        "秋田": 39200,
        "山形": 40900,
        "福島": 76800,
        "茨城": 90700,
        "栃木": 95400,
        "群馬": 101300,
        "埼玉": 632500,
        "千葉": 453100,
        "東京": 2278900,
        "神奈川": 1063100,
        "新潟": 91600,
        "富山": 35400,
        "石川": 65900,
        "福井": 33600,
        "山梨": 53300,
        "長野": 84700,
        "岐阜": 90700,
        "静岡": 194400,
        "愛知": 653700,
        "三重": 61100,
        "滋賀": 84400,
        "京都": 309100,
        "大阪": 1322700,
        "兵庫": 461700,
        "奈良": 67900,
        "和歌山": 56500,
        "鳥取": 36400,
        "島根": 27200,
        "岡山": 115200,
        "広島": 244800,
        "山口": 69500,
        "徳島": 46000,
        "香川": 47300,
        "愛媛": 60700,
        "高知": 53200,
        "福岡": 566200,
        "佐賀": 33000,
        "長崎": 59900,
        "熊本": 97000,
        "大分": 70800,
        "宮崎": 68000,
        "鹿児島": 86400,
        "沖縄": 138200
      }
    ]
  }
}
);
}
