export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H2917",
      "cat01_jp": "H2917_最寄りの老人デイサービスセンターまでの距離が500～1000m未満の住宅に住んでいる普通世帯数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "世帯",
      "value": "1624600",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1624600",
      "value_min": "56400",
      "value_all_max": "1624600",
      "value_all_min": "56400",
      "allPro": "10.44",
      "areaPro": "100",
      "mean": "331132",
      "median": "191100",
      "mean_dif": "1293468",
      "median_dif": "1433500",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2018",
      "last_dif": null,
      "last_pro": null,
      "title": "最寄りの老人デイサービスセンターまでの距離が500～1000m未満の住宅に住んでいる普通世帯数",
      "title_full": "最寄りの老人デイサービスセンターまでの距離が500～1000m未満の住宅に住んでいる普通世帯数",
      "title_link": "最寄りの老人デイサービスセンターまでの距離が500～1000m未満の住宅に住んでいる普通世帯数",
      "title_txt": "最寄りの老人デイサービスセンターまでの距離が500～1000m未満の住宅に住んでいる普通世帯数",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 331,132 世帯<br>全国 15,563,300 世帯",
      "sum1": "全国では15,563,300世帯で、平均は331,132世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2018
        }
      ],
      "time_min1": "2018",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "高知県", "島根県", "鳥取県"],
      "rank123_val": [1624600, 1248500, 992700, 74300, 70400, 56400],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1624600,
          "n2": 100,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 10.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1248500,
          "n2": 76.02,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 8.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 992700,
          "n2": 59.71,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 6.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 991900,
          "n2": 59.65,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 6.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 975000,
          "n2": 58.58,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 6.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 780000,
          "n2": 46.14,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 5.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 735400,
          "n2": 43.3,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 4.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 639700,
          "n2": 37.2,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 4.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 607400,
          "n2": 35.14,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 497800,
          "n2": 28.15,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 347600,
          "n2": 18.57,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 321300,
          "n2": 16.89,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 305800,
          "n2": 15.9,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 303000,
          "n2": 15.73,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 258700,
          "n2": 12.9,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 249400,
          "n2": 12.31,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 243900,
          "n2": 11.96,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 242800,
          "n2": 11.89,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 232100,
          "n2": 11.2,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 229700,
          "n2": 11.05,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 226700,
          "n2": 10.86,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 224100,
          "n2": 10.69,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 201700,
          "n2": 9.27,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 191100,
          "n2": 8.59,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 188000,
          "n2": 8.39,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 175700,
          "n2": 7.61,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 175100,
          "n2": 7.57,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 168900,
          "n2": 7.17,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 157200,
          "n2": 6.43,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 154900,
          "n2": 6.28,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 154800,
          "n2": 6.27,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 146300,
          "n2": 5.73,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 140200,
          "n2": 5.34,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 139600,
          "n2": 5.31,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 137900,
          "n2": 5.2,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 132600,
          "n2": 4.86,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 123200,
          "n2": 4.26,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 116200,
          "n2": 3.81,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 113800,
          "n2": 3.66,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 106800,
          "n2": 3.21,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 99500,
          "n2": 2.75,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 94900,
          "n2": 2.46,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 86700,
          "n2": 1.93,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 78900,
          "n2": 1.43,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 74300,
          "n2": 1.14,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 70400,
          "n2": 0.89,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 56400,
          "n2": 0,
          "n3": "世帯",
          "n4": 1624600
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2018": [
      {
        "State": "s13",
        "val": "1624600 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,293,468 世帯",
        "中央値との差": "1,433,500 世帯",
        "年度": "2018 年",
        "割合": "10.44 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "1248500 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "917,368 世帯",
        "中央値との差": "1,057,400 世帯",
        "年度": "2018 年",
        "割合": "8.02 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "992700 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "661,568 世帯",
        "中央値との差": "801,600 世帯",
        "年度": "2018 年",
        "割合": "6.38 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "991900 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "660,768 世帯",
        "中央値との差": "800,800 世帯",
        "年度": "2018 年",
        "割合": "6.37 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "975000 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "643,868 世帯",
        "中央値との差": "783,900 世帯",
        "年度": "2018 年",
        "割合": "6.26 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "780000 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "448,868 世帯",
        "中央値との差": "588,900 世帯",
        "年度": "2018 年",
        "割合": "5.01 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "735400 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "404,268 世帯",
        "中央値との差": "544,300 世帯",
        "年度": "2018 年",
        "割合": "4.73 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "639700 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "308,568 世帯",
        "中央値との差": "448,600 世帯",
        "年度": "2018 年",
        "割合": "4.11 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "607400 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "276,268 世帯",
        "中央値との差": "416,300 世帯",
        "年度": "2018 年",
        "割合": "3.9 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "497800 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "166,668 世帯",
        "中央値との差": "306,700 世帯",
        "年度": "2018 年",
        "割合": "3.2 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "347600 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "16,468 世帯",
        "中央値との差": "156,500 世帯",
        "年度": "2018 年",
        "割合": "2.23 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "321300 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-9,832 世帯",
        "中央値との差": "130,200 世帯",
        "年度": "2018 年",
        "割合": "2.06 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "305800 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-25,332 世帯",
        "中央値との差": "114,700 世帯",
        "年度": "2018 年",
        "割合": "1.96 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "303000 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-28,132 世帯",
        "中央値との差": "111,900 世帯",
        "年度": "2018 年",
        "割合": "1.95 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "258700 ",
        "short_name": "群馬 ",
        "順位": "15 位",
        "平均との差": "-72,432 世帯",
        "中央値との差": "67,600 世帯",
        "年度": "2018 年",
        "割合": "1.66 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "249400 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-81,732 世帯",
        "中央値との差": "58,300 世帯",
        "年度": "2018 年",
        "割合": "1.6 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "243900 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-87,232 世帯",
        "中央値との差": "52,800 世帯",
        "年度": "2018 年",
        "割合": "1.57 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "242800 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-88,332 世帯",
        "中央値との差": "51,700 世帯",
        "年度": "2018 年",
        "割合": "1.56 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "232100 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-99,032 世帯",
        "中央値との差": "41,000 世帯",
        "年度": "2018 年",
        "割合": "1.49 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "229700 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-101,432 世帯",
        "中央値との差": "38,600 世帯",
        "年度": "2018 年",
        "割合": "1.48 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "226700 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-104,432 世帯",
        "中央値との差": "35,600 世帯",
        "年度": "2018 年",
        "割合": "1.46 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "224100 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-107,032 世帯",
        "中央値との差": "33,000 世帯",
        "年度": "2018 年",
        "割合": "1.44 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "201700 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-129,432 世帯",
        "中央値との差": "10,600 世帯",
        "年度": "2018 年",
        "割合": "1.3 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "191100 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-140,032 世帯",
        "中央値との差": "0 世帯",
        "年度": "2018 年",
        "割合": "1.23 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "188000 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-143,132 世帯",
        "中央値との差": "-3,100 世帯",
        "年度": "2018 年",
        "割合": "1.21 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s29",
        "val": "175700 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-155,432 世帯",
        "中央値との差": "-15,400 世帯",
        "年度": "2018 年",
        "割合": "1.13 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s42",
        "val": "175100 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-156,032 世帯",
        "中央値との差": "-16,000 世帯",
        "年度": "2018 年",
        "割合": "1.13 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s25",
        "val": "168900 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-162,232 世帯",
        "中央値との差": "-22,200 世帯",
        "年度": "2018 年",
        "割合": "1.09 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "157200 ",
        "short_name": "沖縄 ",
        "順位": "29 位",
        "平均との差": "-173,932 世帯",
        "中央値との差": "-33,900 世帯",
        "年度": "2018 年",
        "割合": "1.01 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "154900 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-176,232 世帯",
        "中央値との差": "-36,200 世帯",
        "年度": "2018 年",
        "割合": "1 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "154800 ",
        "short_name": "宮崎 ",
        "順位": "31 位",
        "平均との差": "-176,332 世帯",
        "中央値との差": "-36,300 世帯",
        "年度": "2018 年",
        "割合": "0.99 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "146300 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-184,832 世帯",
        "中央値との差": "-44,800 世帯",
        "年度": "2018 年",
        "割合": "0.94 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "140200 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-190,932 世帯",
        "中央値との差": "-50,900 世帯",
        "年度": "2018 年",
        "割合": "0.9 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "139600 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-191,532 世帯",
        "中央値との差": "-51,500 世帯",
        "年度": "2018 年",
        "割合": "0.9 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "137900 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-193,232 世帯",
        "中央値との差": "-53,200 世帯",
        "年度": "2018 年",
        "割合": "0.89 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "132600 ",
        "short_name": "愛媛 ",
        "順位": "36 位",
        "平均との差": "-198,532 世帯",
        "中央値との差": "-58,500 世帯",
        "年度": "2018 年",
        "割合": "0.85 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s37",
        "val": "123200 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-207,932 世帯",
        "中央値との差": "-67,900 世帯",
        "年度": "2018 年",
        "割合": "0.79 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "116200 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-214,932 世帯",
        "中央値との差": "-74,900 世帯",
        "年度": "2018 年",
        "割合": "0.75 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "113800 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-217,332 世帯",
        "中央値との差": "-77,300 世帯",
        "年度": "2018 年",
        "割合": "0.73 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "106800 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-224,332 世帯",
        "中央値との差": "-84,300 世帯",
        "年度": "2018 年",
        "割合": "0.69 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "99500 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-231,632 世帯",
        "中央値との差": "-91,600 世帯",
        "年度": "2018 年",
        "割合": "0.64 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "94900 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-236,232 世帯",
        "中央値との差": "-96,200 世帯",
        "年度": "2018 年",
        "割合": "0.61 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "86700 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-244,432 世帯",
        "中央値との差": "-104,400 世帯",
        "年度": "2018 年",
        "割合": "0.56 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "78900 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-252,232 世帯",
        "中央値との差": "-112,200 世帯",
        "年度": "2018 年",
        "割合": "0.51 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "74300 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-256,832 世帯",
        "中央値との差": "-116,800 世帯",
        "年度": "2018 年",
        "割合": "0.48 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "70400 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-260,732 世帯",
        "中央値との差": "-120,700 世帯",
        "年度": "2018 年",
        "割合": "0.45 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "56400 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-274,732 世帯",
        "中央値との差": "-134,700 世帯",
        "年度": "2018 年",
        "割合": "0.36 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "千葉", "北海道", "兵庫", "福岡", "静岡", "茨城", "広島", "京都", "宮城", "群馬", "新潟", "岡山", "長野", "岐阜", "栃木", "三重", "熊本", "福島", "山口", "鹿児島", "奈良", "長崎", "滋賀", "沖縄", "青森", "宮崎", "富山", "大分", "石川", "岩手", "愛媛", "香川", "和歌山", "山形", "秋田", "佐賀", "山梨", "徳島", "福井", "高知", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2018,
        "平均": 331132,
        "全国": 15563300,
        "北海道": 735400,
        "青森": 154900,
        "岩手": 137900,
        "宮城": 303000,
        "秋田": 106800,
        "山形": 113800,
        "福島": 201700,
        "茨城": 347600,
        "栃木": 229700,
        "群馬": 258700,
        "埼玉": 991900,
        "千葉": 780000,
        "東京": 1624600,
        "神奈川": 1248500,
        "新潟": 249400,
        "富山": 146300,
        "石川": 139600,
        "福井": 78900,
        "山梨": 94900,
        "長野": 242800,
        "岐阜": 232100,
        "静岡": 497800,
        "愛知": 975000,
        "三重": 226700,
        "滋賀": 168900,
        "京都": 305800,
        "大阪": 992700,
        "兵庫": 639700,
        "奈良": 175700,
        "和歌山": 116200,
        "鳥取": 56400,
        "島根": 70400,
        "岡山": 243900,
        "広島": 321300,
        "山口": 191100,
        "徳島": 86700,
        "香川": 123200,
        "愛媛": 132600,
        "高知": 74300,
        "福岡": 607400,
        "佐賀": 99500,
        "長崎": 175100,
        "熊本": 224100,
        "大分": 140200,
        "宮崎": 154800,
        "鹿児島": 188000,
        "沖縄": 157200
      }
    ]
  }
}
);
}
