export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3271",
      "cat01_jp": "H3271_住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "世帯",
      "value": "207484",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "207484",
      "value_min": "10049",
      "value_all_max": "543043",
      "value_all_min": "10049",
      "allPro": "10.58",
      "areaPro": "37.04",
      "mean": "41725",
      "median": "28397",
      "mean_dif": "165759",
      "median_dif": "179087",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": null,
      "last_pro": null,
      "title": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_full": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_link": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_txt": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 41,725 世帯<br>全国 1,961,096 世帯",
      "sum1": "全国では1,961,096世帯で、平均は41,725世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        },
        {
          "value": 2010
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "1990",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "北海道", "沖縄県", "福井県", "鳥取県"],
      "rank123_val": [207484, 132246, 123528, 12818, 10449, 10049],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "okinawa_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3271",
      "cat01_jp": "H3271_住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "世帯",
      "value": "276304",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "276304",
      "value_min": "13691",
      "value_all_max": "543043",
      "value_all_min": "10049",
      "allPro": "10.03",
      "areaPro": "49.95",
      "mean": "58589",
      "median": "40267",
      "mean_dif": "217715",
      "median_dif": "236037",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1995",
      "last_dif": "68820",
      "last_pro": "33.17",
      "title": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_full": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_link": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_txt": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 58,589 世帯<br>全国 2,753,683 世帯",
      "sum1": "全国では2,753,683世帯で、平均は58,589世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        },
        {
          "value": 2010
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "1990",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "北海道", "沖縄県", "福井県", "鳥取県"],
      "rank123_val": [276304, 184741, 173401, 17634, 15012, 13691],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "okinawa_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3271",
      "cat01_jp": "H3271_住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "世帯",
      "value": "358089",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "358089",
      "value_min": "16846",
      "value_all_max": "543043",
      "value_all_min": "10049",
      "allPro": "9.81",
      "areaPro": "65.3",
      "mean": "77670",
      "median": "53285",
      "mean_dif": "280419",
      "median_dif": "304804",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "81785",
      "last_pro": "29.6",
      "title": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_full": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_link": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_txt": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 77,670 世帯<br>全国 3,650,487 世帯",
      "sum1": "全国では3,650,487世帯で、平均は77,670世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        },
        {
          "value": 2010
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "1990",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "福井県", "鳥取県"],
      "rank123_val": [358089, 251642, 225202, 22895, 19744, 16846],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3271",
      "cat01_jp": "H3271_住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "世帯",
      "value": "430854",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "430854",
      "value_min": "18921",
      "value_all_max": "543043",
      "value_all_min": "10049",
      "allPro": "9.63",
      "areaPro": "78.95",
      "mean": "95184",
      "median": "65278",
      "mean_dif": "335670",
      "median_dif": "365576",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "72765",
      "last_pro": "20.32",
      "title": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_full": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_link": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_txt": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 95,184 世帯<br>全国 4,473,647 世帯",
      "sum1": "全国では4,473,647世帯で、平均は95,184世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        },
        {
          "value": 2010
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "1990",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "福井県", "鳥取県"],
      "rank123_val": [430854, 324526, 294247, 25911, 23738, 18921],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2010": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3271",
      "cat01_jp": "H3271_住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2010100000",
      "time_jp": "2010年度",
      "unit": "世帯",
      "value": "484553",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "484553",
      "value_min": "20818",
      "value_all_max": "543043",
      "value_all_min": "10049",
      "allPro": "9.25",
      "areaPro": "89.03",
      "mean": "111411",
      "median": "74166",
      "mean_dif": "373142",
      "median_dif": "410387",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2010",
      "last_dif": "53699",
      "last_pro": "12.46",
      "title": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_full": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_link": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_txt": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 111,411 世帯<br>全国 5,236,338 世帯",
      "sum1": "全国では5,236,338世帯で、平均は111,411世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        },
        {
          "value": 2010
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "1990",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "福井県", "鳥取県"],
      "rank123_val": [484553, 386867, 362296, 28684, 27468, 20818],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2015": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3271",
      "cat01_jp": "H3271_住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2015100000",
      "time_jp": "2015年度",
      "unit": "世帯",
      "value": "543043",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "543043",
      "value_min": "24111",
      "value_all_max": "543043",
      "value_all_min": "10049",
      "allPro": "8.97",
      "areaPro": "100",
      "mean": "128797",
      "median": "80938",
      "mean_dif": "414246",
      "median_dif": "462105",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2015",
      "last_dif": "58490",
      "last_pro": "12.07",
      "title": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_full": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_link": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "title_txt": "住宅に住む高齢夫婦世帯数（高齢夫婦のみ）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 128,797 世帯<br>全国 6,053,463 世帯",
      "sum1": "全国では6,053,463世帯で、平均は128,797世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        },
        {
          "value": 2010
        },
        {
          "value": 2015
        }
      ],
      "time_min1": "1990",
      "time_max1": "2015",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "福井県", "鳥取県"],
      "rank123_val": [543043, 437906, 425689, 33285, 31642, 24111],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "fukui_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 207484,
          "n2": 37.04,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 10.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 132246,
          "n2": 22.93,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 6.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 123528,
          "n2": 21.29,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 6.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 108145,
          "n2": 18.4,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 5.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 96253,
          "n2": 16.17,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 4.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 86432,
          "n2": 14.33,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 77146,
          "n2": 12.59,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 63190,
          "n2": 9.97,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 3.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 61300,
          "n2": 9.62,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 3.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 59405,
          "n2": 9.26,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 58721,
          "n2": 9.13,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 47671,
          "n2": 7.06,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 41864,
          "n2": 5.97,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 40338,
          "n2": 5.68,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 39535,
          "n2": 5.53,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 38669,
          "n2": 5.37,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 37685,
          "n2": 5.19,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 35856,
          "n2": 4.84,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 33009,
          "n2": 4.31,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 32108,
          "n2": 4.14,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 30929,
          "n2": 3.92,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 29703,
          "n2": 3.69,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 28522,
          "n2": 3.47,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 28397,
          "n2": 3.44,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 27935,
          "n2": 3.36,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 27929,
          "n2": 3.35,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 26150,
          "n2": 3.02,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 25854,
          "n2": 2.97,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 23678,
          "n2": 2.56,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 21869,
          "n2": 2.22,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 21119,
          "n2": 2.08,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 20641,
          "n2": 1.99,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 19223,
          "n2": 1.72,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 18677,
          "n2": 1.62,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 18588,
          "n2": 1.6,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 17674,
          "n2": 1.43,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 17015,
          "n2": 1.31,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 16689,
          "n2": 1.25,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 14978,
          "n2": 0.92,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 14851,
          "n2": 0.9,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 14797,
          "n2": 0.89,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 14323,
          "n2": 0.8,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 13895,
          "n2": 0.72,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 13759,
          "n2": 0.7,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 12818,
          "n2": 0.52,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 10449,
          "n2": 0.08,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 10049,
          "n2": 0,
          "n3": "世帯",
          "n4": 207484
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 276304,
          "n2": 49.95,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 10.03,
          "n2": "%"
        },
        "dif": {
          "n1": 68820,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 184741,
          "n2": 32.78,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 6.71,
          "n2": "%"
        },
        "dif": {
          "n1": 52495,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 39.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 173401,
          "n2": 30.65,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 6.3,
          "n2": "%"
        },
        "dif": {
          "n1": 49873,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 40.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 159218,
          "n2": 27.99,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 5.78,
          "n2": "%"
        },
        "dif": {
          "n1": 51073,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 47.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 129067,
          "n2": 22.33,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 4.69,
          "n2": "%"
        },
        "dif": {
          "n1": 32814,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 118335,
          "n2": 20.32,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": 31903,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 115901,
          "n2": 19.86,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 4.21,
          "n2": "%"
        },
        "dif": {
          "n1": 38755,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 92942,
          "n2": 15.55,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 3.38,
          "n2": "%"
        },
        "dif": {
          "n1": 34221,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 58.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 91216,
          "n2": 15.23,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": 31811,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 53.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 83085,
          "n2": 13.7,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": 19895,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 77911,
          "n2": 12.73,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 2.83,
          "n2": "%"
        },
        "dif": {
          "n1": 16611,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 63579,
          "n2": 10.04,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": 15908,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 62768,
          "n2": 9.89,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 20904,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 49.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 55968,
          "n2": 8.62,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 16433,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 54179,
          "n2": 8.28,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 13841,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 52828,
          "n2": 8.03,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 14159,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 50595,
          "n2": 7.61,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 12910,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 48766,
          "n2": 7.26,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 12910,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 47008,
          "n2": 6.93,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 14900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 46.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 45256,
          "n2": 6.61,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 14327,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 46.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 43955,
          "n2": 6.36,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 10946,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 43172,
          "n2": 6.21,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 13469,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 45.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 41043,
          "n2": 5.82,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 13108,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 46.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 40267,
          "n2": 5.67,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 12338,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 44.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 39156,
          "n2": 5.46,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 10634,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 39058,
          "n2": 5.44,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 10661,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 38913,
          "n2": 5.42,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 13059,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 38485,
          "n2": 5.34,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 12335,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 47.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 32047,
          "n2": 4.13,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 8369,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 30810,
          "n2": 3.9,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 9691,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 45.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 28860,
          "n2": 3.53,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 6991,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 28513,
          "n2": 3.46,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 9290,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 48.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 28247,
          "n2": 3.41,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 7606,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 27695,
          "n2": 3.31,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 9107,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 48.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 27645,
          "n2": 3.3,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 8968,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 48.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 26778,
          "n2": 3.14,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 9104,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 51.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 23760,
          "n2": 2.57,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 6745,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 39.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 22070,
          "n2": 2.26,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 5381,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 21461,
          "n2": 2.14,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 6664,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 45.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 21377,
          "n2": 2.13,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 6399,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 42.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 21110,
          "n2": 2.08,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 6787,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 47.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 20897,
          "n2": 2.04,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 6046,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 40.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 20518,
          "n2": 1.96,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 6759,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 49.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 18441,
          "n2": 1.57,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 4546,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 17634,
          "n2": 1.42,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 4816,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 15012,
          "n2": 0.93,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 4563,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 43.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 13691,
          "n2": 0.68,
          "n3": "世帯",
          "n4": 276304
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 3642,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.24,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 358089,
          "n2": 65.3,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 9.81,
          "n2": "%"
        },
        "dif": {
          "n1": 81785,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 251642,
          "n2": 45.33,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 6.89,
          "n2": "%"
        },
        "dif": {
          "n1": 66901,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 225202,
          "n2": 40.37,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 6.17,
          "n2": "%"
        },
        "dif": {
          "n1": 65984,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 224698,
          "n2": 40.27,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 6.16,
          "n2": "%"
        },
        "dif": {
          "n1": 51297,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 173322,
          "n2": 30.63,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 4.75,
          "n2": "%"
        },
        "dif": {
          "n1": 44255,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 167808,
          "n2": 29.6,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": 51907,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 44.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 149757,
          "n2": 26.21,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 4.1,
          "n2": "%"
        },
        "dif": {
          "n1": 31422,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 145027,
          "n2": 25.32,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": 52085,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 56.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 137104,
          "n2": 23.84,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 3.76,
          "n2": "%"
        },
        "dif": {
          "n1": 45888,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 102313,
          "n2": 17.31,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": 19228,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 90265,
          "n2": 15.05,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": 12354,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 87845,
          "n2": 14.6,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": 25077,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 39.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 81979,
          "n2": 13.5,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": 18400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 70914,
          "n2": 11.42,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 14946,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 66503,
          "n2": 10.59,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 13675,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 65967,
          "n2": 10.49,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 11788,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 62290,
          "n2": 9.8,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 17034,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 62132,
          "n2": 9.77,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 11537,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 61834,
          "n2": 9.72,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 14826,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 61195,
          "n2": 9.6,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 12429,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 58089,
          "n2": 9.01,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 14917,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 54726,
          "n2": 8.38,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 13683,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 53286,
          "n2": 8.11,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 14373,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 53285,
          "n2": 8.11,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 9330,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 52715,
          "n2": 8,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 14230,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 51836,
          "n2": 7.84,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 11569,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 48638,
          "n2": 7.24,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 9482,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 48606,
          "n2": 7.23,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 9548,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 41738,
          "n2": 5.95,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 10928,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 40265,
          "n2": 5.67,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 8218,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 40118,
          "n2": 5.64,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 11605,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 40.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 37459,
          "n2": 5.14,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 9814,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 37279,
          "n2": 5.11,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 9584,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 36075,
          "n2": 4.88,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 7828,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 35443,
          "n2": 4.76,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 8665,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 34958,
          "n2": 4.67,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 6098,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 30951,
          "n2": 3.92,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 7191,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 29129,
          "n2": 3.58,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 8611,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 28132,
          "n2": 3.39,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 6671,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 28080,
          "n2": 3.38,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 6970,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 27531,
          "n2": 3.28,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 6154,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 26739,
          "n2": 3.13,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 4669,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 26439,
          "n2": 3.08,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 5542,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 23599,
          "n2": 2.54,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 5965,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 22895,
          "n2": 2.41,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 4454,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 19744,
          "n2": 1.82,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 4732,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 16846,
          "n2": 1.28,
          "n3": "世帯",
          "n4": 358089
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 3155,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.04,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 430854,
          "n2": 78.95,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 9.63,
          "n2": "%"
        },
        "dif": {
          "n1": 72765,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 324526,
          "n2": 59,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 7.25,
          "n2": "%"
        },
        "dif": {
          "n1": 72884,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 294247,
          "n2": 53.32,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 6.58,
          "n2": "%"
        },
        "dif": {
          "n1": 69045,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 262856,
          "n2": 47.43,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 5.88,
          "n2": "%"
        },
        "dif": {
          "n1": 38158,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 223113,
          "n2": 39.97,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 4.99,
          "n2": "%"
        },
        "dif": {
          "n1": 55305,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 212649,
          "n2": 38.01,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 4.75,
          "n2": "%"
        },
        "dif": {
          "n1": 39327,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 208780,
          "n2": 37.29,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 4.67,
          "n2": "%"
        },
        "dif": {
          "n1": 63753,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 43.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 192729,
          "n2": 34.27,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": 55625,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 40.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 174777,
          "n2": 30.91,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": 25020,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 118374,
          "n2": 20.32,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": 16061,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 113010,
          "n2": 19.32,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 2.53,
          "n2": "%"
        },
        "dif": {
          "n1": 25165,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 99464,
          "n2": 16.78,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 17485,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 94645,
          "n2": 15.87,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": 4380,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 82659,
          "n2": 13.62,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 20369,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 82338,
          "n2": 13.56,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 11424,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 77135,
          "n2": 12.59,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 10632,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 74572,
          "n2": 12.11,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 8605,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 72815,
          "n2": 11.78,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 10981,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 71447,
          "n2": 11.52,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 13358,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 69018,
          "n2": 11.06,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 7823,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 68823,
          "n2": 11.03,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 6691,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 67883,
          "n2": 10.85,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 15168,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 66946,
          "n2": 10.67,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 12220,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 65278,
          "n2": 10.36,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 11992,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 60409,
          "n2": 9.45,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 8573,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 60100,
          "n2": 9.39,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 6815,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 54884,
          "n2": 8.41,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 6246,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 54688,
          "n2": 8.38,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 6082,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 52895,
          "n2": 8.04,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 12777,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 52819,
          "n2": 8.02,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 11081,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 46515,
          "n2": 6.84,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 6250,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 44657,
          "n2": 6.49,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 7198,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 44023,
          "n2": 6.37,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 6744,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 41877,
          "n2": 5.97,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 5802,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 41480,
          "n2": 5.9,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 6037,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 38660,
          "n2": 5.37,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 9531,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 37430,
          "n2": 5.14,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 6479,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 37249,
          "n2": 5.1,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 2291,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 34179,
          "n2": 4.53,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 6099,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 33007,
          "n2": 4.31,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 4875,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 31654,
          "n2": 4.05,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 4123,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 31024,
          "n2": 3.94,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 4585,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 29379,
          "n2": 3.63,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 5780,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 29210,
          "n2": 3.59,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 2471,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 25911,
          "n2": 2.98,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 3016,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 23738,
          "n2": 2.57,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 3994,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 18921,
          "n2": 1.66,
          "n3": "世帯",
          "n4": 430854
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 2075,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.32,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2010": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 484553,
          "n2": 89.03,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 9.25,
          "n2": "%"
        },
        "dif": {
          "n1": 53699,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 386867,
          "n2": 70.7,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 7.39,
          "n2": "%"
        },
        "dif": {
          "n1": 62341,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 362296,
          "n2": 66.09,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 6.92,
          "n2": "%"
        },
        "dif": {
          "n1": 68049,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 291547,
          "n2": 52.81,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 5.57,
          "n2": "%"
        },
        "dif": {
          "n1": 28691,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 277859,
          "n2": 50.25,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 5.31,
          "n2": "%"
        },
        "dif": {
          "n1": 54746,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 276696,
          "n2": 50.03,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 5.28,
          "n2": "%"
        },
        "dif": {
          "n1": 67916,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 254061,
          "n2": 45.78,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 4.85,
          "n2": "%"
        },
        "dif": {
          "n1": 61332,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 250661,
          "n2": 45.14,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 4.79,
          "n2": "%"
        },
        "dif": {
          "n1": 38012,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 199415,
          "n2": 35.53,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": 24638,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 138141,
          "n2": 24.03,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 2.64,
          "n2": "%"
        },
        "dif": {
          "n1": 25131,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 136162,
          "n2": 23.66,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 17788,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 117472,
          "n2": 20.15,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 18008,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 106070,
          "n2": 18.02,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 23411,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 95392,
          "n2": 16.01,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 747,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 92952,
          "n2": 15.55,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 10614,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 87701,
          "n2": 14.57,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 10566,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 83699,
          "n2": 13.82,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 12252,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 82731,
          "n2": 13.64,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 9916,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 81714,
          "n2": 13.45,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 13831,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 81389,
          "n2": 13.38,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 6817,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 79336,
          "n2": 13,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 12390,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 76896,
          "n2": 12.54,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 11618,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 75025,
          "n2": 12.19,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 6007,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 74166,
          "n2": 12.03,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 5343,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 67226,
          "n2": 10.73,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 6817,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 66280,
          "n2": 10.55,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 13385,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 65114,
          "n2": 10.33,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 12295,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 64617,
          "n2": 10.24,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 4517,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 60120,
          "n2": 9.39,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 5236,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 58224,
          "n2": 9.04,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 3536,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 51554,
          "n2": 7.79,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 5039,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 49805,
          "n2": 7.46,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 5148,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 49359,
          "n2": 7.38,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 10699,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 47923,
          "n2": 7.11,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 3900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 46662,
          "n2": 6.87,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 4785,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 44606,
          "n2": 6.48,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 3126,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 44411,
          "n2": 6.45,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 6981,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 40318,
          "n2": 5.68,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 6139,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 38603,
          "n2": 5.36,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 1354,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 36918,
          "n2": 5.04,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 3911,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 35717,
          "n2": 4.82,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 4693,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 34623,
          "n2": 4.61,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 2969,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 33739,
          "n2": 4.44,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 4360,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 30748,
          "n2": 3.88,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 1538,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 28684,
          "n2": 3.5,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 2773,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 27468,
          "n2": 3.27,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 3730,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 20818,
          "n2": 2.02,
          "n3": "世帯",
          "n4": 484553
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1897,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.03,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2015": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 543043,
          "n2": 100,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 8.97,
          "n2": "%"
        },
        "dif": {
          "n1": 58490,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 437906,
          "n2": 80.27,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 7.23,
          "n2": "%"
        },
        "dif": {
          "n1": 51039,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 425689,
          "n2": 77.98,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 7.03,
          "n2": "%"
        },
        "dif": {
          "n1": 63393,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 342059,
          "n2": 62.29,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 5.65,
          "n2": "%"
        },
        "dif": {
          "n1": 65363,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 327839,
          "n2": 59.62,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 5.42,
          "n2": "%"
        },
        "dif": {
          "n1": 49980,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 325398,
          "n2": 59.17,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 5.38,
          "n2": "%"
        },
        "dif": {
          "n1": 33851,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 307633,
          "n2": 55.83,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 5.08,
          "n2": "%"
        },
        "dif": {
          "n1": 53572,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 291069,
          "n2": 52.72,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 4.81,
          "n2": "%"
        },
        "dif": {
          "n1": 40408,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 234405,
          "n2": 42.09,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": 34990,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 165767,
          "n2": 29.22,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 2.74,
          "n2": "%"
        },
        "dif": {
          "n1": 27626,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 156017,
          "n2": 27.39,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": 19855,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 135900,
          "n2": 23.61,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 18428,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 130599,
          "n2": 22.62,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 24529,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 105616,
          "n2": 17.93,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 12664,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 100578,
          "n2": 16.98,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 5186,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 98009,
          "n2": 16.5,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 10308,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 97590,
          "n2": 16.42,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 15876,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 96222,
          "n2": 16.17,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 12523,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 94491,
          "n2": 15.84,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 11760,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 93644,
          "n2": 15.68,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 14308,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 89701,
          "n2": 14.94,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 12805,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 89608,
          "n2": 14.93,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 8219,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 85536,
          "n2": 14.16,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 10511,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 80938,
          "n2": 13.3,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 6772,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 80618,
          "n2": 13.24,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 15504,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 79131,
          "n2": 12.96,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 12851,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 76758,
          "n2": 12.52,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 9532,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 71841,
          "n2": 11.59,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 7224,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 66827,
          "n2": 10.65,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 6707,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 64563,
          "n2": 10.23,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 6339,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 61041,
          "n2": 9.57,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 11682,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 56523,
          "n2": 8.72,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 4969,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 56148,
          "n2": 8.65,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 6343,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 53781,
          "n2": 8.2,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 9370,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 53577,
          "n2": 8.17,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 6915,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 53271,
          "n2": 8.11,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 5348,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 49009,
          "n2": 7.31,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 4403,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 47472,
          "n2": 7.02,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 7154,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 42022,
          "n2": 6,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 5104,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 41713,
          "n2": 5.94,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 3110,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 41032,
          "n2": 5.81,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 5315,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 40782,
          "n2": 5.77,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 7043,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 39082,
          "n2": 5.45,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 4459,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 33977,
          "n2": 4.49,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 3229,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 33285,
          "n2": 4.36,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 4601,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 31642,
          "n2": 4.05,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 4174,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 24111,
          "n2": 2.64,
          "n3": "世帯",
          "n4": 543043
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 3293,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.82,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1990": [
      {
        "State": "s13",
        "val": "207484 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "165,759 世帯",
        "中央値との差": "179,087 世帯",
        "年度": "1990 年",
        "割合": "10.58 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "132246 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "90,521 世帯",
        "中央値との差": "103,849 世帯",
        "年度": "1990 年",
        "割合": "6.74 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "123528 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "81,803 世帯",
        "中央値との差": "95,131 世帯",
        "年度": "1990 年",
        "割合": "6.3 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "108145 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "66,420 世帯",
        "中央値との差": "79,748 世帯",
        "年度": "1990 年",
        "割合": "5.51 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "96253 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "54,528 世帯",
        "中央値との差": "67,856 世帯",
        "年度": "1990 年",
        "割合": "4.91 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "86432 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "44,707 世帯",
        "中央値との差": "58,035 世帯",
        "年度": "1990 年",
        "割合": "4.41 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "77146 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "35,421 世帯",
        "中央値との差": "48,749 世帯",
        "年度": "1990 年",
        "割合": "3.93 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s34",
        "val": "63190 ",
        "short_name": "広島 ",
        "順位": "8 位",
        "平均との差": "21,465 世帯",
        "中央値との差": "34,793 世帯",
        "年度": "1990 年",
        "割合": "3.22 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s46",
        "val": "61300 ",
        "short_name": "鹿児島 ",
        "順位": "9 位",
        "平均との差": "19,575 世帯",
        "中央値との差": "32,903 世帯",
        "年度": "1990 年",
        "割合": "3.13 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s12",
        "val": "59405 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "17,680 世帯",
        "中央値との差": "31,008 世帯",
        "年度": "1990 年",
        "割合": "3.03 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "58721 ",
        "short_name": "埼玉 ",
        "順位": "11 位",
        "平均との差": "16,996 世帯",
        "中央値との差": "30,324 世帯",
        "年度": "1990 年",
        "割合": "2.99 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s26",
        "val": "47671 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "5,946 世帯",
        "中央値との差": "19,274 世帯",
        "年度": "1990 年",
        "割合": "2.43 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "41864 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "139 世帯",
        "中央値との差": "13,467 世帯",
        "年度": "1990 年",
        "割合": "2.13 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s35",
        "val": "40338 ",
        "short_name": "山口 ",
        "順位": "14 位",
        "平均との差": "-1,387 世帯",
        "中央値との差": "11,941 世帯",
        "年度": "1990 年",
        "割合": "2.06 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s20",
        "val": "39535 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-2,190 世帯",
        "中央値との差": "11,138 世帯",
        "年度": "1990 年",
        "割合": "2.02 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "38669 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-3,056 世帯",
        "中央値との差": "10,272 世帯",
        "年度": "1990 年",
        "割合": "1.97 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s38",
        "val": "37685 ",
        "short_name": "愛媛 ",
        "順位": "17 位",
        "平均との差": "-4,040 世帯",
        "中央値との差": "9,288 世帯",
        "年度": "1990 年",
        "割合": "1.92 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "35856 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-5,869 世帯",
        "中央値との差": "7,459 世帯",
        "年度": "1990 年",
        "割合": "1.83 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "33009 ",
        "short_name": "長崎 ",
        "順位": "19 位",
        "平均との差": "-8,716 世帯",
        "中央値との差": "4,612 世帯",
        "年度": "1990 年",
        "割合": "1.68 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s15",
        "val": "32108 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "-9,617 世帯",
        "中央値との差": "3,711 世帯",
        "年度": "1990 年",
        "割合": "1.64 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "30929 ",
        "short_name": "茨城 ",
        "順位": "21 位",
        "平均との差": "-10,796 世帯",
        "中央値との差": "2,532 世帯",
        "年度": "1990 年",
        "割合": "1.58 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s24",
        "val": "29703 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-12,022 世帯",
        "中央値との差": "1,306 世帯",
        "年度": "1990 年",
        "割合": "1.51 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "28522 ",
        "short_name": "大分 ",
        "順位": "23 位",
        "平均との差": "-13,203 世帯",
        "中央値との差": "125 世帯",
        "年度": "1990 年",
        "割合": "1.45 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "28397 ",
        "short_name": "宮崎 ",
        "順位": "24 位",
        "平均との差": "-13,328 世帯",
        "中央値との差": "0 世帯",
        "年度": "1990 年",
        "割合": "1.45 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s10",
        "val": "27935 ",
        "short_name": "群馬 ",
        "順位": "25 位",
        "平均との差": "-13,790 世帯",
        "中央値との差": "-462 世帯",
        "年度": "1990 年",
        "割合": "1.42 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "27929 ",
        "short_name": "福島 ",
        "順位": "26 位",
        "平均との差": "-13,796 世帯",
        "中央値との差": "-468 世帯",
        "年度": "1990 年",
        "割合": "1.42 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "26150 ",
        "short_name": "岐阜 ",
        "順位": "27 位",
        "平均との差": "-15,575 世帯",
        "中央値との差": "-2,247 世帯",
        "年度": "1990 年",
        "割合": "1.33 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "25854 ",
        "short_name": "宮城 ",
        "順位": "28 位",
        "平均との差": "-15,871 世帯",
        "中央値との差": "-2,543 世帯",
        "年度": "1990 年",
        "割合": "1.32 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s30",
        "val": "23678 ",
        "short_name": "和歌山 ",
        "順位": "29 位",
        "平均との差": "-18,047 世帯",
        "中央値との差": "-4,719 世帯",
        "年度": "1990 年",
        "割合": "1.21 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "21869 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-19,856 世帯",
        "中央値との差": "-6,528 世帯",
        "年度": "1990 年",
        "割合": "1.12 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s09",
        "val": "21119 ",
        "short_name": "栃木 ",
        "順位": "31 位",
        "平均との差": "-20,606 世帯",
        "中央値との差": "-7,278 世帯",
        "年度": "1990 年",
        "割合": "1.08 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s37",
        "val": "20641 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-21,084 世帯",
        "中央値との差": "-7,756 世帯",
        "年度": "1990 年",
        "割合": "1.05 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "19223 ",
        "short_name": "奈良 ",
        "順位": "33 位",
        "平均との差": "-22,502 世帯",
        "中央値との差": "-9,174 世帯",
        "年度": "1990 年",
        "割合": "0.98 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "18677 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-23,048 世帯",
        "中央値との差": "-9,720 世帯",
        "年度": "1990 年",
        "割合": "0.95 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "18588 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-23,137 世帯",
        "中央値との差": "-9,809 世帯",
        "年度": "1990 年",
        "割合": "0.95 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "17674 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-24,051 世帯",
        "中央値との差": "-10,723 世帯",
        "年度": "1990 年",
        "割合": "0.9 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "17015 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-24,710 世帯",
        "中央値との差": "-11,382 世帯",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "16689 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-25,036 世帯",
        "中央値との差": "-11,708 世帯",
        "年度": "1990 年",
        "割合": "0.85 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "14978 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-26,747 世帯",
        "中央値との差": "-13,419 世帯",
        "年度": "1990 年",
        "割合": "0.76 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "14851 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-26,874 世帯",
        "中央値との差": "-13,546 世帯",
        "年度": "1990 年",
        "割合": "0.76 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s06",
        "val": "14797 ",
        "short_name": "山形 ",
        "順位": "41 位",
        "平均との差": "-26,928 世帯",
        "中央値との差": "-13,600 世帯",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "14323 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-27,402 世帯",
        "中央値との差": "-14,074 世帯",
        "年度": "1990 年",
        "割合": "0.73 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s41",
        "val": "13895 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-27,830 世帯",
        "中央値との差": "-14,502 世帯",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s25",
        "val": "13759 ",
        "short_name": "滋賀 ",
        "順位": "44 位",
        "平均との差": "-27,966 世帯",
        "中央値との差": "-14,638 世帯",
        "年度": "1990 年",
        "割合": "0.7 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "12818 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-28,907 世帯",
        "中央値との差": "-15,579 世帯",
        "年度": "1990 年",
        "割合": "0.65 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "10449 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-31,276 世帯",
        "中央値との差": "-17,948 世帯",
        "年度": "1990 年",
        "割合": "0.53 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "10049 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-31,676 世帯",
        "中央値との差": "-18,348 世帯",
        "年度": "1990 年",
        "割合": "0.51 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1995": [
      {
        "State": "s13",
        "val": "276304 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "217,715 世帯",
        "中央値との差": "236,037 世帯",
        "年度": "1995 年",
        "割合": "10.03 %",
        "full_name": "東京都 ",
        "前年差": "68,820 世帯",
        "前年比": "33.17 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "184741 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "126,152 世帯",
        "中央値との差": "144,474 世帯",
        "年度": "1995 年",
        "割合": "6.71 %",
        "full_name": "大阪府 ",
        "前年差": "52,495 世帯",
        "前年比": "39.69 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "173401 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "114,812 世帯",
        "中央値との差": "133,134 世帯",
        "年度": "1995 年",
        "割合": "6.3 %",
        "full_name": "北海道 ",
        "前年差": "49,873 世帯",
        "前年比": "40.37 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "159218 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "100,629 世帯",
        "中央値との差": "118,951 世帯",
        "年度": "1995 年",
        "割合": "5.78 %",
        "full_name": "神奈川県 ",
        "前年差": "51,073 世帯",
        "前年比": "47.23 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "129067 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "70,478 世帯",
        "中央値との差": "88,800 世帯",
        "年度": "1995 年",
        "割合": "4.69 %",
        "full_name": "兵庫県 ",
        "前年差": "32,814 世帯",
        "前年比": "34.09 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "118335 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "59,746 世帯",
        "中央値との差": "78,068 世帯",
        "年度": "1995 年",
        "割合": "4.3 %",
        "full_name": "福岡県 ",
        "前年差": "31,903 世帯",
        "前年比": "36.91 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "115901 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "57,312 世帯",
        "中央値との差": "75,634 世帯",
        "年度": "1995 年",
        "割合": "4.21 %",
        "full_name": "愛知県 ",
        "前年差": "38,755 世帯",
        "前年比": "50.24 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "92942 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "34,353 世帯",
        "中央値との差": "52,675 世帯",
        "年度": "1995 年",
        "割合": "3.38 %",
        "full_name": "埼玉県 ",
        "前年差": "34,221 世帯",
        "前年比": "58.28 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "91216 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "32,627 世帯",
        "中央値との差": "50,949 世帯",
        "年度": "1995 年",
        "割合": "3.31 %",
        "full_name": "千葉県 ",
        "前年差": "31,811 世帯",
        "前年比": "53.55 %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "83085 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "24,496 世帯",
        "中央値との差": "42,818 世帯",
        "年度": "1995 年",
        "割合": "3.02 %",
        "full_name": "広島県 ",
        "前年差": "19,895 世帯",
        "前年比": "31.48 %",
        "isval": "s34"
      },
      {
        "State": "s46",
        "val": "77911 ",
        "short_name": "鹿児島 ",
        "順位": "11 位",
        "平均との差": "19,322 世帯",
        "中央値との差": "37,644 世帯",
        "年度": "1995 年",
        "割合": "2.83 %",
        "full_name": "鹿児島県 ",
        "前年差": "16,611 世帯",
        "前年比": "27.1 %",
        "isval": "s46"
      },
      {
        "State": "s26",
        "val": "63579 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "4,990 世帯",
        "中央値との差": "23,312 世帯",
        "年度": "1995 年",
        "割合": "2.31 %",
        "full_name": "京都府 ",
        "前年差": "15,908 世帯",
        "前年比": "33.37 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "62768 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "4,179 世帯",
        "中央値との差": "22,501 世帯",
        "年度": "1995 年",
        "割合": "2.28 %",
        "full_name": "静岡県 ",
        "前年差": "20,904 世帯",
        "前年比": "49.93 %",
        "isval": "s22"
      },
      {
        "State": "s20",
        "val": "55968 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-2,621 世帯",
        "中央値との差": "15,701 世帯",
        "年度": "1995 年",
        "割合": "2.03 %",
        "full_name": "長野県 ",
        "前年差": "16,433 世帯",
        "前年比": "41.57 %",
        "isval": "s20"
      },
      {
        "State": "s35",
        "val": "54179 ",
        "short_name": "山口 ",
        "順位": "15 位",
        "平均との差": "-4,410 世帯",
        "中央値との差": "13,912 世帯",
        "年度": "1995 年",
        "割合": "1.97 %",
        "full_name": "山口県 ",
        "前年差": "13,841 世帯",
        "前年比": "34.31 %",
        "isval": "s35"
      },
      {
        "State": "s33",
        "val": "52828 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-5,761 世帯",
        "中央値との差": "12,561 世帯",
        "年度": "1995 年",
        "割合": "1.92 %",
        "full_name": "岡山県 ",
        "前年差": "14,159 世帯",
        "前年比": "36.62 %",
        "isval": "s33"
      },
      {
        "State": "s38",
        "val": "50595 ",
        "short_name": "愛媛 ",
        "順位": "17 位",
        "平均との差": "-7,994 世帯",
        "中央値との差": "10,328 世帯",
        "年度": "1995 年",
        "割合": "1.84 %",
        "full_name": "愛媛県 ",
        "前年差": "12,910 世帯",
        "前年比": "34.26 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "48766 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-9,823 世帯",
        "中央値との差": "8,499 世帯",
        "年度": "1995 年",
        "割合": "1.77 %",
        "full_name": "熊本県 ",
        "前年差": "12,910 世帯",
        "前年比": "36.01 %",
        "isval": "s43"
      },
      {
        "State": "s15",
        "val": "47008 ",
        "short_name": "新潟 ",
        "順位": "19 位",
        "平均との差": "-11,581 世帯",
        "中央値との差": "6,741 世帯",
        "年度": "1995 年",
        "割合": "1.71 %",
        "full_name": "新潟県 ",
        "前年差": "14,900 世帯",
        "前年比": "46.41 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "45256 ",
        "short_name": "茨城 ",
        "順位": "20 位",
        "平均との差": "-13,333 世帯",
        "中央値との差": "4,989 世帯",
        "年度": "1995 年",
        "割合": "1.64 %",
        "full_name": "茨城県 ",
        "前年差": "14,327 世帯",
        "前年比": "46.32 %",
        "isval": "s08"
      },
      {
        "State": "s42",
        "val": "43955 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-14,634 世帯",
        "中央値との差": "3,688 世帯",
        "年度": "1995 年",
        "割合": "1.6 %",
        "full_name": "長崎県 ",
        "前年差": "10,946 世帯",
        "前年比": "33.16 %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "43172 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-15,417 世帯",
        "中央値との差": "2,905 世帯",
        "年度": "1995 年",
        "割合": "1.57 %",
        "full_name": "三重県 ",
        "前年差": "13,469 世帯",
        "前年比": "45.35 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "41043 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-17,546 世帯",
        "中央値との差": "776 世帯",
        "年度": "1995 年",
        "割合": "1.49 %",
        "full_name": "群馬県 ",
        "前年差": "13,108 世帯",
        "前年比": "46.92 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "40267 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-18,322 世帯",
        "中央値との差": "0 世帯",
        "年度": "1995 年",
        "割合": "1.46 %",
        "full_name": "福島県 ",
        "前年差": "12,338 世帯",
        "前年比": "44.18 %",
        "isval": "s07"
      },
      {
        "State": "s44",
        "val": "39156 ",
        "short_name": "大分 ",
        "順位": "25 位",
        "平均との差": "-19,433 世帯",
        "中央値との差": "-1,111 世帯",
        "年度": "1995 年",
        "割合": "1.42 %",
        "full_name": "大分県 ",
        "前年差": "10,634 世帯",
        "前年比": "37.28 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "39058 ",
        "short_name": "宮崎 ",
        "順位": "26 位",
        "平均との差": "-19,531 世帯",
        "中央値との差": "-1,209 世帯",
        "年度": "1995 年",
        "割合": "1.42 %",
        "full_name": "宮崎県 ",
        "前年差": "10,661 世帯",
        "前年比": "37.54 %",
        "isval": "s45"
      },
      {
        "State": "s04",
        "val": "38913 ",
        "short_name": "宮城 ",
        "順位": "27 位",
        "平均との差": "-19,676 世帯",
        "中央値との差": "-1,354 世帯",
        "年度": "1995 年",
        "割合": "1.41 %",
        "full_name": "宮城県 ",
        "前年差": "13,059 世帯",
        "前年比": "50.51 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "38485 ",
        "short_name": "岐阜 ",
        "順位": "28 位",
        "平均との差": "-20,104 世帯",
        "中央値との差": "-1,782 世帯",
        "年度": "1995 年",
        "割合": "1.4 %",
        "full_name": "岐阜県 ",
        "前年差": "12,335 世帯",
        "前年比": "47.17 %",
        "isval": "s21"
      },
      {
        "State": "s30",
        "val": "32047 ",
        "short_name": "和歌山 ",
        "順位": "29 位",
        "平均との差": "-26,542 世帯",
        "中央値との差": "-8,220 世帯",
        "年度": "1995 年",
        "割合": "1.16 %",
        "full_name": "和歌山県 ",
        "前年差": "8,369 世帯",
        "前年比": "35.35 %",
        "isval": "s30"
      },
      {
        "State": "s09",
        "val": "30810 ",
        "short_name": "栃木 ",
        "順位": "30 位",
        "平均との差": "-27,779 世帯",
        "中央値との差": "-9,457 世帯",
        "年度": "1995 年",
        "割合": "1.12 %",
        "full_name": "栃木県 ",
        "前年差": "9,691 世帯",
        "前年比": "45.89 %",
        "isval": "s09"
      },
      {
        "State": "s39",
        "val": "28860 ",
        "short_name": "高知 ",
        "順位": "31 位",
        "平均との差": "-29,729 世帯",
        "中央値との差": "-11,407 世帯",
        "年度": "1995 年",
        "割合": "1.05 %",
        "full_name": "高知県 ",
        "前年差": "6,991 世帯",
        "前年比": "31.97 %",
        "isval": "s39"
      },
      {
        "State": "s29",
        "val": "28513 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-30,076 世帯",
        "中央値との差": "-11,754 世帯",
        "年度": "1995 年",
        "割合": "1.04 %",
        "full_name": "奈良県 ",
        "前年差": "9,290 世帯",
        "前年比": "48.33 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "28247 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-30,342 世帯",
        "中央値との差": "-12,020 世帯",
        "年度": "1995 年",
        "割合": "1.03 %",
        "full_name": "香川県 ",
        "前年差": "7,606 世帯",
        "前年比": "36.85 %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "27695 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-30,894 世帯",
        "中央値との差": "-12,572 世帯",
        "年度": "1995 年",
        "割合": "1.01 %",
        "full_name": "岩手県 ",
        "前年差": "9,107 世帯",
        "前年比": "48.99 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "27645 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-30,944 世帯",
        "中央値との差": "-12,622 世帯",
        "年度": "1995 年",
        "割合": "1 %",
        "full_name": "青森県 ",
        "前年差": "8,968 世帯",
        "前年比": "48.02 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "26778 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-31,811 世帯",
        "中央値との差": "-13,489 世帯",
        "年度": "1995 年",
        "割合": "0.97 %",
        "full_name": "秋田県 ",
        "前年差": "9,104 世帯",
        "前年比": "51.51 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "23760 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-34,829 世帯",
        "中央値との差": "-16,507 世帯",
        "年度": "1995 年",
        "割合": "0.86 %",
        "full_name": "石川県 ",
        "前年差": "6,745 世帯",
        "前年比": "39.64 %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "22070 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-36,519 世帯",
        "中央値との差": "-18,197 世帯",
        "年度": "1995 年",
        "割合": "0.8 %",
        "full_name": "島根県 ",
        "前年差": "5,381 世帯",
        "前年比": "32.24 %",
        "isval": "s32"
      },
      {
        "State": "s06",
        "val": "21461 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-37,128 世帯",
        "中央値との差": "-18,806 世帯",
        "年度": "1995 年",
        "割合": "0.78 %",
        "full_name": "山形県 ",
        "前年差": "6,664 世帯",
        "前年比": "45.04 %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "21377 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-37,212 世帯",
        "中央値との差": "-18,890 世帯",
        "年度": "1995 年",
        "割合": "0.78 %",
        "full_name": "徳島県 ",
        "前年差": "6,399 世帯",
        "前年比": "42.72 %",
        "isval": "s36"
      },
      {
        "State": "s16",
        "val": "21110 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-37,479 世帯",
        "中央値との差": "-19,157 世帯",
        "年度": "1995 年",
        "割合": "0.77 %",
        "full_name": "富山県 ",
        "前年差": "6,787 世帯",
        "前年比": "47.39 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "20897 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-37,692 世帯",
        "中央値との差": "-19,370 世帯",
        "年度": "1995 年",
        "割合": "0.76 %",
        "full_name": "山梨県 ",
        "前年差": "6,046 世帯",
        "前年比": "40.71 %",
        "isval": "s19"
      },
      {
        "State": "s25",
        "val": "20518 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-38,071 世帯",
        "中央値との差": "-19,749 世帯",
        "年度": "1995 年",
        "割合": "0.75 %",
        "full_name": "滋賀県 ",
        "前年差": "6,759 世帯",
        "前年比": "49.12 %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "18441 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-40,148 世帯",
        "中央値との差": "-21,826 世帯",
        "年度": "1995 年",
        "割合": "0.67 %",
        "full_name": "佐賀県 ",
        "前年差": "4,546 世帯",
        "前年比": "32.72 %",
        "isval": "s41"
      },
      {
        "State": "s47",
        "val": "17634 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-40,955 世帯",
        "中央値との差": "-22,633 世帯",
        "年度": "1995 年",
        "割合": "0.64 %",
        "full_name": "沖縄県 ",
        "前年差": "4,816 世帯",
        "前年比": "37.57 %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "15012 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-43,577 世帯",
        "中央値との差": "-25,255 世帯",
        "年度": "1995 年",
        "割合": "0.55 %",
        "full_name": "福井県 ",
        "前年差": "4,563 世帯",
        "前年比": "43.67 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "13691 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-44,898 世帯",
        "中央値との差": "-26,576 世帯",
        "年度": "1995 年",
        "割合": "0.5 %",
        "full_name": "鳥取県 ",
        "前年差": "3,642 世帯",
        "前年比": "36.24 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "358089 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "280,419 世帯",
        "中央値との差": "304,804 世帯",
        "年度": "2000 年",
        "割合": "9.81 %",
        "full_name": "東京都 ",
        "前年差": "81,785 世帯",
        "前年比": "29.6 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "251642 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "173,972 世帯",
        "中央値との差": "198,357 世帯",
        "年度": "2000 年",
        "割合": "6.89 %",
        "full_name": "大阪府 ",
        "前年差": "66,901 世帯",
        "前年比": "36.21 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "225202 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "147,532 世帯",
        "中央値との差": "171,917 世帯",
        "年度": "2000 年",
        "割合": "6.17 %",
        "full_name": "神奈川県 ",
        "前年差": "65,984 世帯",
        "前年比": "41.44 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "224698 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "147,028 世帯",
        "中央値との差": "171,413 世帯",
        "年度": "2000 年",
        "割合": "6.16 %",
        "full_name": "北海道 ",
        "前年差": "51,297 世帯",
        "前年比": "29.58 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "173322 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "95,652 世帯",
        "中央値との差": "120,037 世帯",
        "年度": "2000 年",
        "割合": "4.75 %",
        "full_name": "兵庫県 ",
        "前年差": "44,255 世帯",
        "前年比": "34.29 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "167808 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "90,138 世帯",
        "中央値との差": "114,523 世帯",
        "年度": "2000 年",
        "割合": "4.6 %",
        "full_name": "愛知県 ",
        "前年差": "51,907 世帯",
        "前年比": "44.79 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "149757 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "72,087 世帯",
        "中央値との差": "96,472 世帯",
        "年度": "2000 年",
        "割合": "4.1 %",
        "full_name": "福岡県 ",
        "前年差": "31,422 世帯",
        "前年比": "26.55 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "145027 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "67,357 世帯",
        "中央値との差": "91,742 世帯",
        "年度": "2000 年",
        "割合": "3.97 %",
        "full_name": "埼玉県 ",
        "前年差": "52,085 世帯",
        "前年比": "56.04 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "137104 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "59,434 世帯",
        "中央値との差": "83,819 世帯",
        "年度": "2000 年",
        "割合": "3.76 %",
        "full_name": "千葉県 ",
        "前年差": "45,888 世帯",
        "前年比": "50.31 %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "102313 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "24,643 世帯",
        "中央値との差": "49,028 世帯",
        "年度": "2000 年",
        "割合": "2.8 %",
        "full_name": "広島県 ",
        "前年差": "19,228 世帯",
        "前年比": "23.14 %",
        "isval": "s34"
      },
      {
        "State": "s46",
        "val": "90265 ",
        "short_name": "鹿児島 ",
        "順位": "11 位",
        "平均との差": "12,595 世帯",
        "中央値との差": "36,980 世帯",
        "年度": "2000 年",
        "割合": "2.47 %",
        "full_name": "鹿児島県 ",
        "前年差": "12,354 世帯",
        "前年比": "15.86 %",
        "isval": "s46"
      },
      {
        "State": "s22",
        "val": "87845 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "10,175 世帯",
        "中央値との差": "34,560 世帯",
        "年度": "2000 年",
        "割合": "2.41 %",
        "full_name": "静岡県 ",
        "前年差": "25,077 世帯",
        "前年比": "39.95 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "81979 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "4,309 世帯",
        "中央値との差": "28,694 世帯",
        "年度": "2000 年",
        "割合": "2.25 %",
        "full_name": "京都府 ",
        "前年差": "18,400 世帯",
        "前年比": "28.94 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "70914 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-6,756 世帯",
        "中央値との差": "17,629 世帯",
        "年度": "2000 年",
        "割合": "1.94 %",
        "full_name": "長野県 ",
        "前年差": "14,946 世帯",
        "前年比": "26.7 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "66503 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-11,167 世帯",
        "中央値との差": "13,218 世帯",
        "年度": "2000 年",
        "割合": "1.82 %",
        "full_name": "岡山県 ",
        "前年差": "13,675 世帯",
        "前年比": "25.89 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "65967 ",
        "short_name": "山口 ",
        "順位": "16 位",
        "平均との差": "-11,703 世帯",
        "中央値との差": "12,682 世帯",
        "年度": "2000 年",
        "割合": "1.81 %",
        "full_name": "山口県 ",
        "前年差": "11,788 世帯",
        "前年比": "21.76 %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "62290 ",
        "short_name": "茨城 ",
        "順位": "17 位",
        "平均との差": "-15,380 世帯",
        "中央値との差": "9,005 世帯",
        "年度": "2000 年",
        "割合": "1.71 %",
        "full_name": "茨城県 ",
        "前年差": "17,034 世帯",
        "前年比": "37.64 %",
        "isval": "s08"
      },
      {
        "State": "s38",
        "val": "62132 ",
        "short_name": "愛媛 ",
        "順位": "18 位",
        "平均との差": "-15,538 世帯",
        "中央値との差": "8,847 世帯",
        "年度": "2000 年",
        "割合": "1.7 %",
        "full_name": "愛媛県 ",
        "前年差": "11,537 世帯",
        "前年比": "22.8 %",
        "isval": "s38"
      },
      {
        "State": "s15",
        "val": "61834 ",
        "short_name": "新潟 ",
        "順位": "19 位",
        "平均との差": "-15,836 世帯",
        "中央値との差": "8,549 世帯",
        "年度": "2000 年",
        "割合": "1.69 %",
        "full_name": "新潟県 ",
        "前年差": "14,826 世帯",
        "前年比": "31.54 %",
        "isval": "s15"
      },
      {
        "State": "s43",
        "val": "61195 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-16,475 世帯",
        "中央値との差": "7,910 世帯",
        "年度": "2000 年",
        "割合": "1.68 %",
        "full_name": "熊本県 ",
        "前年差": "12,429 世帯",
        "前年比": "25.49 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "58089 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-19,581 世帯",
        "中央値との差": "4,804 世帯",
        "年度": "2000 年",
        "割合": "1.59 %",
        "full_name": "三重県 ",
        "前年差": "14,917 世帯",
        "前年比": "34.55 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "54726 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-22,944 世帯",
        "中央値との差": "1,441 世帯",
        "年度": "2000 年",
        "割合": "1.5 %",
        "full_name": "群馬県 ",
        "前年差": "13,683 世帯",
        "前年比": "33.34 %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "53286 ",
        "short_name": "宮城 ",
        "順位": "23 位",
        "平均との差": "-24,384 世帯",
        "中央値との差": "1 世帯",
        "年度": "2000 年",
        "割合": "1.46 %",
        "full_name": "宮城県 ",
        "前年差": "14,373 世帯",
        "前年比": "36.94 %",
        "isval": "s04"
      },
      {
        "State": "s42",
        "val": "53285 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-24,385 世帯",
        "中央値との差": "0 世帯",
        "年度": "2000 年",
        "割合": "1.46 %",
        "full_name": "長崎県 ",
        "前年差": "9,330 世帯",
        "前年比": "21.23 %",
        "isval": "s42"
      },
      {
        "State": "s21",
        "val": "52715 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "-24,955 世帯",
        "中央値との差": "-570 世帯",
        "年度": "2000 年",
        "割合": "1.44 %",
        "full_name": "岐阜県 ",
        "前年差": "14,230 世帯",
        "前年比": "36.98 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "51836 ",
        "short_name": "福島 ",
        "順位": "26 位",
        "平均との差": "-25,834 世帯",
        "中央値との差": "-1,449 世帯",
        "年度": "2000 年",
        "割合": "1.42 %",
        "full_name": "福島県 ",
        "前年差": "11,569 世帯",
        "前年比": "28.73 %",
        "isval": "s07"
      },
      {
        "State": "s44",
        "val": "48638 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-29,032 世帯",
        "中央値との差": "-4,647 世帯",
        "年度": "2000 年",
        "割合": "1.33 %",
        "full_name": "大分県 ",
        "前年差": "9,482 世帯",
        "前年比": "24.22 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "48606 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-29,064 世帯",
        "中央値との差": "-4,679 世帯",
        "年度": "2000 年",
        "割合": "1.33 %",
        "full_name": "宮崎県 ",
        "前年差": "9,548 世帯",
        "前年比": "24.45 %",
        "isval": "s45"
      },
      {
        "State": "s09",
        "val": "41738 ",
        "short_name": "栃木 ",
        "順位": "29 位",
        "平均との差": "-35,932 世帯",
        "中央値との差": "-11,547 世帯",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "栃木県 ",
        "前年差": "10,928 世帯",
        "前年比": "35.47 %",
        "isval": "s09"
      },
      {
        "State": "s30",
        "val": "40265 ",
        "short_name": "和歌山 ",
        "順位": "30 位",
        "平均との差": "-37,405 世帯",
        "中央値との差": "-13,020 世帯",
        "年度": "2000 年",
        "割合": "1.1 %",
        "full_name": "和歌山県 ",
        "前年差": "8,218 世帯",
        "前年比": "25.64 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "40118 ",
        "short_name": "奈良 ",
        "順位": "31 位",
        "平均との差": "-37,552 世帯",
        "中央値との差": "-13,167 世帯",
        "年度": "2000 年",
        "割合": "1.1 %",
        "full_name": "奈良県 ",
        "前年差": "11,605 世帯",
        "前年比": "40.7 %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "37459 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-40,211 世帯",
        "中央値との差": "-15,826 世帯",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "青森県 ",
        "前年差": "9,814 世帯",
        "前年比": "35.5 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "37279 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-40,391 世帯",
        "中央値との差": "-16,006 世帯",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "岩手県 ",
        "前年差": "9,584 世帯",
        "前年比": "34.61 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "36075 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-41,595 世帯",
        "中央値との差": "-17,210 世帯",
        "年度": "2000 年",
        "割合": "0.99 %",
        "full_name": "香川県 ",
        "前年差": "7,828 世帯",
        "前年比": "27.71 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "35443 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-42,227 世帯",
        "中央値との差": "-17,842 世帯",
        "年度": "2000 年",
        "割合": "0.97 %",
        "full_name": "秋田県 ",
        "前年差": "8,665 世帯",
        "前年比": "32.36 %",
        "isval": "s05"
      },
      {
        "State": "s39",
        "val": "34958 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-42,712 世帯",
        "中央値との差": "-18,327 世帯",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "高知県 ",
        "前年差": "6,098 世帯",
        "前年比": "21.13 %",
        "isval": "s39"
      },
      {
        "State": "s17",
        "val": "30951 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-46,719 世帯",
        "中央値との差": "-22,334 世帯",
        "年度": "2000 年",
        "割合": "0.85 %",
        "full_name": "石川県 ",
        "前年差": "7,191 世帯",
        "前年比": "30.27 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "29129 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-48,541 世帯",
        "中央値との差": "-24,156 世帯",
        "年度": "2000 年",
        "割合": "0.8 %",
        "full_name": "滋賀県 ",
        "前年差": "8,611 世帯",
        "前年比": "41.97 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "28132 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-49,538 世帯",
        "中央値との差": "-25,153 世帯",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "山形県 ",
        "前年差": "6,671 世帯",
        "前年比": "31.08 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "28080 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-49,590 世帯",
        "中央値との差": "-25,205 世帯",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "富山県 ",
        "前年差": "6,970 世帯",
        "前年比": "33.02 %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "27531 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-50,139 世帯",
        "中央値との差": "-25,754 世帯",
        "年度": "2000 年",
        "割合": "0.75 %",
        "full_name": "徳島県 ",
        "前年差": "6,154 世帯",
        "前年比": "28.79 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "26739 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-50,931 世帯",
        "中央値との差": "-26,546 世帯",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "島根県 ",
        "前年差": "4,669 世帯",
        "前年比": "21.16 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "26439 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-51,231 世帯",
        "中央値との差": "-26,846 世帯",
        "年度": "2000 年",
        "割合": "0.72 %",
        "full_name": "山梨県 ",
        "前年差": "5,542 世帯",
        "前年比": "26.52 %",
        "isval": "s19"
      },
      {
        "State": "s47",
        "val": "23599 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-54,071 世帯",
        "中央値との差": "-29,686 世帯",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "沖縄県 ",
        "前年差": "5,965 世帯",
        "前年比": "33.83 %",
        "isval": "s47"
      },
      {
        "State": "s41",
        "val": "22895 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-54,775 世帯",
        "中央値との差": "-30,390 世帯",
        "年度": "2000 年",
        "割合": "0.63 %",
        "full_name": "佐賀県 ",
        "前年差": "4,454 世帯",
        "前年比": "24.15 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "19744 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-57,926 世帯",
        "中央値との差": "-33,541 世帯",
        "年度": "2000 年",
        "割合": "0.54 %",
        "full_name": "福井県 ",
        "前年差": "4,732 世帯",
        "前年比": "31.52 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "16846 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-60,824 世帯",
        "中央値との差": "-36,439 世帯",
        "年度": "2000 年",
        "割合": "0.46 %",
        "full_name": "鳥取県 ",
        "前年差": "3,155 世帯",
        "前年比": "23.04 %",
        "isval": "s31"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "430854 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "335,670 世帯",
        "中央値との差": "365,576 世帯",
        "年度": "2005 年",
        "割合": "9.63 %",
        "full_name": "東京都 ",
        "前年差": "72,765 世帯",
        "前年比": "20.32 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "324526 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "229,342 世帯",
        "中央値との差": "259,248 世帯",
        "年度": "2005 年",
        "割合": "7.25 %",
        "full_name": "大阪府 ",
        "前年差": "72,884 世帯",
        "前年比": "28.96 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "294247 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "199,063 世帯",
        "中央値との差": "228,969 世帯",
        "年度": "2005 年",
        "割合": "6.58 %",
        "full_name": "神奈川県 ",
        "前年差": "69,045 世帯",
        "前年比": "30.66 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "262856 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "167,672 世帯",
        "中央値との差": "197,578 世帯",
        "年度": "2005 年",
        "割合": "5.88 %",
        "full_name": "北海道 ",
        "前年差": "38,158 世帯",
        "前年比": "16.98 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "223113 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "127,929 世帯",
        "中央値との差": "157,835 世帯",
        "年度": "2005 年",
        "割合": "4.99 %",
        "full_name": "愛知県 ",
        "前年差": "55,305 世帯",
        "前年比": "32.96 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "212649 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "117,465 世帯",
        "中央値との差": "147,371 世帯",
        "年度": "2005 年",
        "割合": "4.75 %",
        "full_name": "兵庫県 ",
        "前年差": "39,327 世帯",
        "前年比": "22.69 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "208780 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "113,596 世帯",
        "中央値との差": "143,502 世帯",
        "年度": "2005 年",
        "割合": "4.67 %",
        "full_name": "埼玉県 ",
        "前年差": "63,753 世帯",
        "前年比": "43.96 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "192729 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "97,545 世帯",
        "中央値との差": "127,451 世帯",
        "年度": "2005 年",
        "割合": "4.31 %",
        "full_name": "千葉県 ",
        "前年差": "55,625 世帯",
        "前年比": "40.57 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "174777 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "79,593 世帯",
        "中央値との差": "109,499 世帯",
        "年度": "2005 年",
        "割合": "3.91 %",
        "full_name": "福岡県 ",
        "前年差": "25,020 世帯",
        "前年比": "16.71 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "118374 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "23,190 世帯",
        "中央値との差": "53,096 世帯",
        "年度": "2005 年",
        "割合": "2.65 %",
        "full_name": "広島県 ",
        "前年差": "16,061 世帯",
        "前年比": "15.7 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "113010 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "17,826 世帯",
        "中央値との差": "47,732 世帯",
        "年度": "2005 年",
        "割合": "2.53 %",
        "full_name": "静岡県 ",
        "前年差": "25,165 世帯",
        "前年比": "28.65 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "99464 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "4,280 世帯",
        "中央値との差": "34,186 世帯",
        "年度": "2005 年",
        "割合": "2.22 %",
        "full_name": "京都府 ",
        "前年差": "17,485 世帯",
        "前年比": "21.33 %",
        "isval": "s26"
      },
      {
        "State": "s46",
        "val": "94645 ",
        "short_name": "鹿児島 ",
        "順位": "13 位",
        "平均との差": "-539 世帯",
        "中央値との差": "29,367 世帯",
        "年度": "2005 年",
        "割合": "2.12 %",
        "full_name": "鹿児島県 ",
        "前年差": "4,380 世帯",
        "前年比": "4.85 %",
        "isval": "s46"
      },
      {
        "State": "s08",
        "val": "82659 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-12,525 世帯",
        "中央値との差": "17,381 世帯",
        "年度": "2005 年",
        "割合": "1.85 %",
        "full_name": "茨城県 ",
        "前年差": "20,369 世帯",
        "前年比": "32.7 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "82338 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-12,846 世帯",
        "中央値との差": "17,060 世帯",
        "年度": "2005 年",
        "割合": "1.84 %",
        "full_name": "長野県 ",
        "前年差": "11,424 世帯",
        "前年比": "16.11 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "77135 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-18,049 世帯",
        "中央値との差": "11,857 世帯",
        "年度": "2005 年",
        "割合": "1.72 %",
        "full_name": "岡山県 ",
        "前年差": "10,632 世帯",
        "前年比": "15.99 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "74572 ",
        "short_name": "山口 ",
        "順位": "17 位",
        "平均との差": "-20,612 世帯",
        "中央値との差": "9,294 世帯",
        "年度": "2005 年",
        "割合": "1.67 %",
        "full_name": "山口県 ",
        "前年差": "8,605 世帯",
        "前年比": "13.04 %",
        "isval": "s35"
      },
      {
        "State": "s15",
        "val": "72815 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-22,369 世帯",
        "中央値との差": "7,537 世帯",
        "年度": "2005 年",
        "割合": "1.63 %",
        "full_name": "新潟県 ",
        "前年差": "10,981 世帯",
        "前年比": "17.76 %",
        "isval": "s15"
      },
      {
        "State": "s24",
        "val": "71447 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-23,737 世帯",
        "中央値との差": "6,169 世帯",
        "年度": "2005 年",
        "割合": "1.6 %",
        "full_name": "三重県 ",
        "前年差": "13,358 世帯",
        "前年比": "23 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "69018 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-26,166 世帯",
        "中央値との差": "3,740 世帯",
        "年度": "2005 年",
        "割合": "1.54 %",
        "full_name": "熊本県 ",
        "前年差": "7,823 世帯",
        "前年比": "12.78 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "68823 ",
        "short_name": "愛媛 ",
        "順位": "21 位",
        "平均との差": "-26,361 世帯",
        "中央値との差": "3,545 世帯",
        "年度": "2005 年",
        "割合": "1.54 %",
        "full_name": "愛媛県 ",
        "前年差": "6,691 世帯",
        "前年比": "10.77 %",
        "isval": "s38"
      },
      {
        "State": "s21",
        "val": "67883 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-27,301 世帯",
        "中央値との差": "2,605 世帯",
        "年度": "2005 年",
        "割合": "1.52 %",
        "full_name": "岐阜県 ",
        "前年差": "15,168 世帯",
        "前年比": "28.77 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "66946 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-28,238 世帯",
        "中央値との差": "1,668 世帯",
        "年度": "2005 年",
        "割合": "1.5 %",
        "full_name": "群馬県 ",
        "前年差": "12,220 世帯",
        "前年比": "22.33 %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "65278 ",
        "short_name": "宮城 ",
        "順位": "24 位",
        "平均との差": "-29,906 世帯",
        "中央値との差": "0 世帯",
        "年度": "2005 年",
        "割合": "1.46 %",
        "full_name": "宮城県 ",
        "前年差": "11,992 世帯",
        "前年比": "22.5 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "60409 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-34,775 世帯",
        "中央値との差": "-4,869 世帯",
        "年度": "2005 年",
        "割合": "1.35 %",
        "full_name": "福島県 ",
        "前年差": "8,573 世帯",
        "前年比": "16.54 %",
        "isval": "s07"
      },
      {
        "State": "s42",
        "val": "60100 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-35,084 世帯",
        "中央値との差": "-5,178 世帯",
        "年度": "2005 年",
        "割合": "1.34 %",
        "full_name": "長崎県 ",
        "前年差": "6,815 世帯",
        "前年比": "12.79 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "54884 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-40,300 世帯",
        "中央値との差": "-10,394 世帯",
        "年度": "2005 年",
        "割合": "1.23 %",
        "full_name": "大分県 ",
        "前年差": "6,246 世帯",
        "前年比": "12.84 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "54688 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-40,496 世帯",
        "中央値との差": "-10,590 世帯",
        "年度": "2005 年",
        "割合": "1.22 %",
        "full_name": "宮崎県 ",
        "前年差": "6,082 世帯",
        "前年比": "12.51 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "52895 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-42,289 世帯",
        "中央値との差": "-12,383 世帯",
        "年度": "2005 年",
        "割合": "1.18 %",
        "full_name": "奈良県 ",
        "前年差": "12,777 世帯",
        "前年比": "31.85 %",
        "isval": "s29"
      },
      {
        "State": "s09",
        "val": "52819 ",
        "short_name": "栃木 ",
        "順位": "30 位",
        "平均との差": "-42,365 世帯",
        "中央値との差": "-12,459 世帯",
        "年度": "2005 年",
        "割合": "1.18 %",
        "full_name": "栃木県 ",
        "前年差": "11,081 世帯",
        "前年比": "26.55 %",
        "isval": "s09"
      },
      {
        "State": "s30",
        "val": "46515 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-48,669 世帯",
        "中央値との差": "-18,763 世帯",
        "年度": "2005 年",
        "割合": "1.04 %",
        "full_name": "和歌山県 ",
        "前年差": "6,250 世帯",
        "前年比": "15.52 %",
        "isval": "s30"
      },
      {
        "State": "s02",
        "val": "44657 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-50,527 世帯",
        "中央値との差": "-20,621 世帯",
        "年度": "2005 年",
        "割合": "1 %",
        "full_name": "青森県 ",
        "前年差": "7,198 世帯",
        "前年比": "19.22 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "44023 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-51,161 世帯",
        "中央値との差": "-21,255 世帯",
        "年度": "2005 年",
        "割合": "0.98 %",
        "full_name": "岩手県 ",
        "前年差": "6,744 世帯",
        "前年比": "18.09 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "41877 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-53,307 世帯",
        "中央値との差": "-23,401 世帯",
        "年度": "2005 年",
        "割合": "0.94 %",
        "full_name": "香川県 ",
        "前年差": "5,802 世帯",
        "前年比": "16.08 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "41480 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-53,704 世帯",
        "中央値との差": "-23,798 世帯",
        "年度": "2005 年",
        "割合": "0.93 %",
        "full_name": "秋田県 ",
        "前年差": "6,037 世帯",
        "前年比": "17.03 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "38660 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-56,524 世帯",
        "中央値との差": "-26,618 世帯",
        "年度": "2005 年",
        "割合": "0.86 %",
        "full_name": "滋賀県 ",
        "前年差": "9,531 世帯",
        "前年比": "32.72 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "37430 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-57,754 世帯",
        "中央値との差": "-27,848 世帯",
        "年度": "2005 年",
        "割合": "0.84 %",
        "full_name": "石川県 ",
        "前年差": "6,479 世帯",
        "前年比": "20.93 %",
        "isval": "s17"
      },
      {
        "State": "s39",
        "val": "37249 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-57,935 世帯",
        "中央値との差": "-28,029 世帯",
        "年度": "2005 年",
        "割合": "0.83 %",
        "full_name": "高知県 ",
        "前年差": "2,291 世帯",
        "前年比": "6.55 %",
        "isval": "s39"
      },
      {
        "State": "s16",
        "val": "34179 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-61,005 世帯",
        "中央値との差": "-31,099 世帯",
        "年度": "2005 年",
        "割合": "0.76 %",
        "full_name": "富山県 ",
        "前年差": "6,099 世帯",
        "前年比": "21.72 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "33007 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-62,177 世帯",
        "中央値との差": "-32,271 世帯",
        "年度": "2005 年",
        "割合": "0.74 %",
        "full_name": "山形県 ",
        "前年差": "4,875 世帯",
        "前年比": "17.33 %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "31654 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-63,530 世帯",
        "中央値との差": "-33,624 世帯",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "徳島県 ",
        "前年差": "4,123 世帯",
        "前年比": "14.98 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "31024 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-64,160 世帯",
        "中央値との差": "-34,254 世帯",
        "年度": "2005 年",
        "割合": "0.69 %",
        "full_name": "山梨県 ",
        "前年差": "4,585 世帯",
        "前年比": "17.34 %",
        "isval": "s19"
      },
      {
        "State": "s47",
        "val": "29379 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-65,805 世帯",
        "中央値との差": "-35,899 世帯",
        "年度": "2005 年",
        "割合": "0.66 %",
        "full_name": "沖縄県 ",
        "前年差": "5,780 世帯",
        "前年比": "24.49 %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "29210 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-65,974 世帯",
        "中央値との差": "-36,068 世帯",
        "年度": "2005 年",
        "割合": "0.65 %",
        "full_name": "島根県 ",
        "前年差": "2,471 世帯",
        "前年比": "9.24 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "25911 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-69,273 世帯",
        "中央値との差": "-39,367 世帯",
        "年度": "2005 年",
        "割合": "0.58 %",
        "full_name": "佐賀県 ",
        "前年差": "3,016 世帯",
        "前年比": "13.17 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "23738 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-71,446 世帯",
        "中央値との差": "-41,540 世帯",
        "年度": "2005 年",
        "割合": "0.53 %",
        "full_name": "福井県 ",
        "前年差": "3,994 世帯",
        "前年比": "20.23 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "18921 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-76,263 世帯",
        "中央値との差": "-46,357 世帯",
        "年度": "2005 年",
        "割合": "0.42 %",
        "full_name": "鳥取県 ",
        "前年差": "2,075 世帯",
        "前年比": "12.32 %",
        "isval": "s31"
      }
    ],
    "2010": [
      {
        "State": "s13",
        "val": "484553 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "373,142 世帯",
        "中央値との差": "410,387 世帯",
        "年度": "2010 年",
        "割合": "9.25 %",
        "full_name": "東京都 ",
        "前年差": "53,699 世帯",
        "前年比": "12.46 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "386867 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "275,456 世帯",
        "中央値との差": "312,701 世帯",
        "年度": "2010 年",
        "割合": "7.39 %",
        "full_name": "大阪府 ",
        "前年差": "62,341 世帯",
        "前年比": "19.21 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "362296 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "250,885 世帯",
        "中央値との差": "288,130 世帯",
        "年度": "2010 年",
        "割合": "6.92 %",
        "full_name": "神奈川県 ",
        "前年差": "68,049 世帯",
        "前年比": "23.13 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "291547 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "180,136 世帯",
        "中央値との差": "217,381 世帯",
        "年度": "2010 年",
        "割合": "5.57 %",
        "full_name": "北海道 ",
        "前年差": "28,691 世帯",
        "前年比": "10.92 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "277859 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "166,448 世帯",
        "中央値との差": "203,693 世帯",
        "年度": "2010 年",
        "割合": "5.31 %",
        "full_name": "愛知県 ",
        "前年差": "54,746 世帯",
        "前年比": "24.54 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "276696 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "165,285 世帯",
        "中央値との差": "202,530 世帯",
        "年度": "2010 年",
        "割合": "5.28 %",
        "full_name": "埼玉県 ",
        "前年差": "67,916 世帯",
        "前年比": "32.53 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "254061 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "142,650 世帯",
        "中央値との差": "179,895 世帯",
        "年度": "2010 年",
        "割合": "4.85 %",
        "full_name": "千葉県 ",
        "前年差": "61,332 世帯",
        "前年比": "31.82 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "250661 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "139,250 世帯",
        "中央値との差": "176,495 世帯",
        "年度": "2010 年",
        "割合": "4.79 %",
        "full_name": "兵庫県 ",
        "前年差": "38,012 世帯",
        "前年比": "17.88 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "199415 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "88,004 世帯",
        "中央値との差": "125,249 世帯",
        "年度": "2010 年",
        "割合": "3.81 %",
        "full_name": "福岡県 ",
        "前年差": "24,638 世帯",
        "前年比": "14.1 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "138141 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "26,730 世帯",
        "中央値との差": "63,975 世帯",
        "年度": "2010 年",
        "割合": "2.64 %",
        "full_name": "静岡県 ",
        "前年差": "25,131 世帯",
        "前年比": "22.24 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "136162 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "24,751 世帯",
        "中央値との差": "61,996 世帯",
        "年度": "2010 年",
        "割合": "2.6 %",
        "full_name": "広島県 ",
        "前年差": "17,788 世帯",
        "前年比": "15.03 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "117472 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "6,061 世帯",
        "中央値との差": "43,306 世帯",
        "年度": "2010 年",
        "割合": "2.24 %",
        "full_name": "京都府 ",
        "前年差": "18,008 世帯",
        "前年比": "18.11 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "106070 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-5,341 世帯",
        "中央値との差": "31,904 世帯",
        "年度": "2010 年",
        "割合": "2.03 %",
        "full_name": "茨城県 ",
        "前年差": "23,411 世帯",
        "前年比": "28.32 %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "95392 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "-16,019 世帯",
        "中央値との差": "21,226 世帯",
        "年度": "2010 年",
        "割合": "1.82 %",
        "full_name": "鹿児島県 ",
        "前年差": "747 世帯",
        "前年比": "0.79 %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "92952 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-18,459 世帯",
        "中央値との差": "18,786 世帯",
        "年度": "2010 年",
        "割合": "1.78 %",
        "full_name": "長野県 ",
        "前年差": "10,614 世帯",
        "前年比": "12.89 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "87701 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-23,710 世帯",
        "中央値との差": "13,535 世帯",
        "年度": "2010 年",
        "割合": "1.67 %",
        "full_name": "岡山県 ",
        "前年差": "10,566 世帯",
        "前年比": "13.7 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "83699 ",
        "short_name": "三重 ",
        "順位": "17 位",
        "平均との差": "-27,712 世帯",
        "中央値との差": "9,533 世帯",
        "年度": "2010 年",
        "割合": "1.6 %",
        "full_name": "三重県 ",
        "前年差": "12,252 世帯",
        "前年比": "17.15 %",
        "isval": "s24"
      },
      {
        "State": "s15",
        "val": "82731 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-28,680 世帯",
        "中央値との差": "8,565 世帯",
        "年度": "2010 年",
        "割合": "1.58 %",
        "full_name": "新潟県 ",
        "前年差": "9,916 世帯",
        "前年比": "13.62 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "81714 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-29,697 世帯",
        "中央値との差": "7,548 世帯",
        "年度": "2010 年",
        "割合": "1.56 %",
        "full_name": "岐阜県 ",
        "前年差": "13,831 世帯",
        "前年比": "20.37 %",
        "isval": "s21"
      },
      {
        "State": "s35",
        "val": "81389 ",
        "short_name": "山口 ",
        "順位": "20 位",
        "平均との差": "-30,022 世帯",
        "中央値との差": "7,223 世帯",
        "年度": "2010 年",
        "割合": "1.55 %",
        "full_name": "山口県 ",
        "前年差": "6,817 世帯",
        "前年比": "9.14 %",
        "isval": "s35"
      },
      {
        "State": "s10",
        "val": "79336 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-32,075 世帯",
        "中央値との差": "5,170 世帯",
        "年度": "2010 年",
        "割合": "1.52 %",
        "full_name": "群馬県 ",
        "前年差": "12,390 世帯",
        "前年比": "18.51 %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "76896 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-34,515 世帯",
        "中央値との差": "2,730 世帯",
        "年度": "2010 年",
        "割合": "1.47 %",
        "full_name": "宮城県 ",
        "前年差": "11,618 世帯",
        "前年比": "17.8 %",
        "isval": "s04"
      },
      {
        "State": "s43",
        "val": "75025 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-36,386 世帯",
        "中央値との差": "859 世帯",
        "年度": "2010 年",
        "割合": "1.43 %",
        "full_name": "熊本県 ",
        "前年差": "6,007 世帯",
        "前年比": "8.7 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "74166 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-37,245 世帯",
        "中央値との差": "0 世帯",
        "年度": "2010 年",
        "割合": "1.42 %",
        "full_name": "愛媛県 ",
        "前年差": "5,343 世帯",
        "前年比": "7.76 %",
        "isval": "s38"
      },
      {
        "State": "s07",
        "val": "67226 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-44,185 世帯",
        "中央値との差": "-6,940 世帯",
        "年度": "2010 年",
        "割合": "1.28 %",
        "full_name": "福島県 ",
        "前年差": "6,817 世帯",
        "前年比": "11.28 %",
        "isval": "s07"
      },
      {
        "State": "s29",
        "val": "66280 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-45,131 世帯",
        "中央値との差": "-7,886 世帯",
        "年度": "2010 年",
        "割合": "1.27 %",
        "full_name": "奈良県 ",
        "前年差": "13,385 世帯",
        "前年比": "25.3 %",
        "isval": "s29"
      },
      {
        "State": "s09",
        "val": "65114 ",
        "short_name": "栃木 ",
        "順位": "27 位",
        "平均との差": "-46,297 世帯",
        "中央値との差": "-9,052 世帯",
        "年度": "2010 年",
        "割合": "1.24 %",
        "full_name": "栃木県 ",
        "前年差": "12,295 世帯",
        "前年比": "23.28 %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "64617 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-46,794 世帯",
        "中央値との差": "-9,549 世帯",
        "年度": "2010 年",
        "割合": "1.23 %",
        "full_name": "長崎県 ",
        "前年差": "4,517 世帯",
        "前年比": "7.52 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "60120 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-51,291 世帯",
        "中央値との差": "-14,046 世帯",
        "年度": "2010 年",
        "割合": "1.15 %",
        "full_name": "大分県 ",
        "前年差": "5,236 世帯",
        "前年比": "9.54 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "58224 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-53,187 世帯",
        "中央値との差": "-15,942 世帯",
        "年度": "2010 年",
        "割合": "1.11 %",
        "full_name": "宮崎県 ",
        "前年差": "3,536 世帯",
        "前年比": "6.47 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "51554 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-59,857 世帯",
        "中央値との差": "-22,612 世帯",
        "年度": "2010 年",
        "割合": "0.98 %",
        "full_name": "和歌山県 ",
        "前年差": "5,039 世帯",
        "前年比": "10.83 %",
        "isval": "s30"
      },
      {
        "State": "s02",
        "val": "49805 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-61,606 世帯",
        "中央値との差": "-24,361 世帯",
        "年度": "2010 年",
        "割合": "0.95 %",
        "full_name": "青森県 ",
        "前年差": "5,148 世帯",
        "前年比": "11.53 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "49359 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-62,052 世帯",
        "中央値との差": "-24,807 世帯",
        "年度": "2010 年",
        "割合": "0.94 %",
        "full_name": "滋賀県 ",
        "前年差": "10,699 世帯",
        "前年比": "27.67 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "47923 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-63,488 世帯",
        "中央値との差": "-26,243 世帯",
        "年度": "2010 年",
        "割合": "0.92 %",
        "full_name": "岩手県 ",
        "前年差": "3,900 世帯",
        "前年比": "8.86 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "46662 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-64,749 世帯",
        "中央値との差": "-27,504 世帯",
        "年度": "2010 年",
        "割合": "0.89 %",
        "full_name": "香川県 ",
        "前年差": "4,785 世帯",
        "前年比": "11.43 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "44606 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-66,805 世帯",
        "中央値との差": "-29,560 世帯",
        "年度": "2010 年",
        "割合": "0.85 %",
        "full_name": "秋田県 ",
        "前年差": "3,126 世帯",
        "前年比": "7.54 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "44411 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-67,000 世帯",
        "中央値との差": "-29,755 世帯",
        "年度": "2010 年",
        "割合": "0.85 %",
        "full_name": "石川県 ",
        "前年差": "6,981 世帯",
        "前年比": "18.65 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "40318 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-71,093 世帯",
        "中央値との差": "-33,848 世帯",
        "年度": "2010 年",
        "割合": "0.77 %",
        "full_name": "富山県 ",
        "前年差": "6,139 世帯",
        "前年比": "17.96 %",
        "isval": "s16"
      },
      {
        "State": "s39",
        "val": "38603 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-72,808 世帯",
        "中央値との差": "-35,563 世帯",
        "年度": "2010 年",
        "割合": "0.74 %",
        "full_name": "高知県 ",
        "前年差": "1,354 世帯",
        "前年比": "3.63 %",
        "isval": "s39"
      },
      {
        "State": "s06",
        "val": "36918 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-74,493 世帯",
        "中央値との差": "-37,248 世帯",
        "年度": "2010 年",
        "割合": "0.71 %",
        "full_name": "山形県 ",
        "前年差": "3,911 世帯",
        "前年比": "11.85 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "35717 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-75,694 世帯",
        "中央値との差": "-38,449 世帯",
        "年度": "2010 年",
        "割合": "0.68 %",
        "full_name": "山梨県 ",
        "前年差": "4,693 世帯",
        "前年比": "15.13 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "34623 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-76,788 世帯",
        "中央値との差": "-39,543 世帯",
        "年度": "2010 年",
        "割合": "0.66 %",
        "full_name": "徳島県 ",
        "前年差": "2,969 世帯",
        "前年比": "9.38 %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "33739 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-77,672 世帯",
        "中央値との差": "-40,427 世帯",
        "年度": "2010 年",
        "割合": "0.64 %",
        "full_name": "沖縄県 ",
        "前年差": "4,360 世帯",
        "前年比": "14.84 %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "30748 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-80,663 世帯",
        "中央値との差": "-43,418 世帯",
        "年度": "2010 年",
        "割合": "0.59 %",
        "full_name": "島根県 ",
        "前年差": "1,538 世帯",
        "前年比": "5.27 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "28684 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-82,727 世帯",
        "中央値との差": "-45,482 世帯",
        "年度": "2010 年",
        "割合": "0.55 %",
        "full_name": "佐賀県 ",
        "前年差": "2,773 世帯",
        "前年比": "10.7 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "27468 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-83,943 世帯",
        "中央値との差": "-46,698 世帯",
        "年度": "2010 年",
        "割合": "0.52 %",
        "full_name": "福井県 ",
        "前年差": "3,730 世帯",
        "前年比": "15.71 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "20818 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-90,593 世帯",
        "中央値との差": "-53,348 世帯",
        "年度": "2010 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "1,897 世帯",
        "前年比": "10.03 %",
        "isval": "s31"
      }
    ],
    "2015": [
      {
        "State": "s13",
        "val": "543043 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "414,246 世帯",
        "中央値との差": "462,105 世帯",
        "年度": "2015 年",
        "割合": "8.97 %",
        "full_name": "東京都 ",
        "前年差": "58,490 世帯",
        "前年比": "12.07 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "437906 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "309,109 世帯",
        "中央値との差": "356,968 世帯",
        "年度": "2015 年",
        "割合": "7.23 %",
        "full_name": "大阪府 ",
        "前年差": "51,039 世帯",
        "前年比": "13.19 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "425689 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "296,892 世帯",
        "中央値との差": "344,751 世帯",
        "年度": "2015 年",
        "割合": "7.03 %",
        "full_name": "神奈川県 ",
        "前年差": "63,393 世帯",
        "前年比": "17.5 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "342059 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "213,262 世帯",
        "中央値との差": "261,121 世帯",
        "年度": "2015 年",
        "割合": "5.65 %",
        "full_name": "埼玉県 ",
        "前年差": "65,363 世帯",
        "前年比": "23.62 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "327839 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "199,042 世帯",
        "中央値との差": "246,901 世帯",
        "年度": "2015 年",
        "割合": "5.42 %",
        "full_name": "愛知県 ",
        "前年差": "49,980 世帯",
        "前年比": "17.99 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "325398 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "196,601 世帯",
        "中央値との差": "244,460 世帯",
        "年度": "2015 年",
        "割合": "5.38 %",
        "full_name": "北海道 ",
        "前年差": "33,851 世帯",
        "前年比": "11.61 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "307633 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "178,836 世帯",
        "中央値との差": "226,695 世帯",
        "年度": "2015 年",
        "割合": "5.08 %",
        "full_name": "千葉県 ",
        "前年差": "53,572 世帯",
        "前年比": "21.09 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "291069 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "162,272 世帯",
        "中央値との差": "210,131 世帯",
        "年度": "2015 年",
        "割合": "4.81 %",
        "full_name": "兵庫県 ",
        "前年差": "40,408 世帯",
        "前年比": "16.12 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "234405 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "105,608 世帯",
        "中央値との差": "153,467 世帯",
        "年度": "2015 年",
        "割合": "3.87 %",
        "full_name": "福岡県 ",
        "前年差": "34,990 世帯",
        "前年比": "17.55 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "165767 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "36,970 世帯",
        "中央値との差": "84,829 世帯",
        "年度": "2015 年",
        "割合": "2.74 %",
        "full_name": "静岡県 ",
        "前年差": "27,626 世帯",
        "前年比": "20 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "156017 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "27,220 世帯",
        "中央値との差": "75,079 世帯",
        "年度": "2015 年",
        "割合": "2.58 %",
        "full_name": "広島県 ",
        "前年差": "19,855 世帯",
        "前年比": "14.58 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "135900 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "7,103 世帯",
        "中央値との差": "54,962 世帯",
        "年度": "2015 年",
        "割合": "2.24 %",
        "full_name": "京都府 ",
        "前年差": "18,428 世帯",
        "前年比": "15.69 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "130599 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "1,802 世帯",
        "中央値との差": "49,661 世帯",
        "年度": "2015 年",
        "割合": "2.16 %",
        "full_name": "茨城県 ",
        "前年差": "24,529 世帯",
        "前年比": "23.13 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "105616 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-23,181 世帯",
        "中央値との差": "24,678 世帯",
        "年度": "2015 年",
        "割合": "1.74 %",
        "full_name": "長野県 ",
        "前年差": "12,664 世帯",
        "前年比": "13.62 %",
        "isval": "s20"
      },
      {
        "State": "s46",
        "val": "100578 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "-28,219 世帯",
        "中央値との差": "19,640 世帯",
        "年度": "2015 年",
        "割合": "1.66 %",
        "full_name": "鹿児島県 ",
        "前年差": "5,186 世帯",
        "前年比": "5.44 %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "98009 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-30,788 世帯",
        "中央値との差": "17,071 世帯",
        "年度": "2015 年",
        "割合": "1.62 %",
        "full_name": "岡山県 ",
        "前年差": "10,308 世帯",
        "前年比": "11.75 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "97590 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-31,207 世帯",
        "中央値との差": "16,652 世帯",
        "年度": "2015 年",
        "割合": "1.61 %",
        "full_name": "岐阜県 ",
        "前年差": "15,876 世帯",
        "前年比": "19.43 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "96222 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-32,575 世帯",
        "中央値との差": "15,284 世帯",
        "年度": "2015 年",
        "割合": "1.59 %",
        "full_name": "三重県 ",
        "前年差": "12,523 世帯",
        "前年比": "14.96 %",
        "isval": "s24"
      },
      {
        "State": "s15",
        "val": "94491 ",
        "short_name": "新潟 ",
        "順位": "19 位",
        "平均との差": "-34,306 世帯",
        "中央値との差": "13,553 世帯",
        "年度": "2015 年",
        "割合": "1.56 %",
        "full_name": "新潟県 ",
        "前年差": "11,760 世帯",
        "前年比": "14.21 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "93644 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-35,153 世帯",
        "中央値との差": "12,706 世帯",
        "年度": "2015 年",
        "割合": "1.55 %",
        "full_name": "群馬県 ",
        "前年差": "14,308 世帯",
        "前年比": "18.03 %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "89701 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-39,096 世帯",
        "中央値との差": "8,763 世帯",
        "年度": "2015 年",
        "割合": "1.48 %",
        "full_name": "宮城県 ",
        "前年差": "12,805 世帯",
        "前年比": "16.65 %",
        "isval": "s04"
      },
      {
        "State": "s35",
        "val": "89608 ",
        "short_name": "山口 ",
        "順位": "22 位",
        "平均との差": "-39,189 世帯",
        "中央値との差": "8,670 世帯",
        "年度": "2015 年",
        "割合": "1.48 %",
        "full_name": "山口県 ",
        "前年差": "8,219 世帯",
        "前年比": "10.1 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "85536 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-43,261 世帯",
        "中央値との差": "4,598 世帯",
        "年度": "2015 年",
        "割合": "1.41 %",
        "full_name": "熊本県 ",
        "前年差": "10,511 世帯",
        "前年比": "14.01 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "80938 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-47,859 世帯",
        "中央値との差": "0 世帯",
        "年度": "2015 年",
        "割合": "1.34 %",
        "full_name": "愛媛県 ",
        "前年差": "6,772 世帯",
        "前年比": "9.13 %",
        "isval": "s38"
      },
      {
        "State": "s09",
        "val": "80618 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-48,179 世帯",
        "中央値との差": "-320 世帯",
        "年度": "2015 年",
        "割合": "1.33 %",
        "full_name": "栃木県 ",
        "前年差": "15,504 世帯",
        "前年比": "23.81 %",
        "isval": "s09"
      },
      {
        "State": "s29",
        "val": "79131 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-49,666 世帯",
        "中央値との差": "-1,807 世帯",
        "年度": "2015 年",
        "割合": "1.31 %",
        "full_name": "奈良県 ",
        "前年差": "12,851 世帯",
        "前年比": "19.39 %",
        "isval": "s29"
      },
      {
        "State": "s07",
        "val": "76758 ",
        "short_name": "福島 ",
        "順位": "27 位",
        "平均との差": "-52,039 世帯",
        "中央値との差": "-4,180 世帯",
        "年度": "2015 年",
        "割合": "1.27 %",
        "full_name": "福島県 ",
        "前年差": "9,532 世帯",
        "前年比": "14.18 %",
        "isval": "s07"
      },
      {
        "State": "s42",
        "val": "71841 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-56,956 世帯",
        "中央値との差": "-9,097 世帯",
        "年度": "2015 年",
        "割合": "1.19 %",
        "full_name": "長崎県 ",
        "前年差": "7,224 世帯",
        "前年比": "11.18 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "66827 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-61,970 世帯",
        "中央値との差": "-14,111 世帯",
        "年度": "2015 年",
        "割合": "1.1 %",
        "full_name": "大分県 ",
        "前年差": "6,707 世帯",
        "前年比": "11.16 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "64563 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-64,234 世帯",
        "中央値との差": "-16,375 世帯",
        "年度": "2015 年",
        "割合": "1.07 %",
        "full_name": "宮崎県 ",
        "前年差": "6,339 世帯",
        "前年比": "10.89 %",
        "isval": "s45"
      },
      {
        "State": "s25",
        "val": "61041 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-67,756 世帯",
        "中央値との差": "-19,897 世帯",
        "年度": "2015 年",
        "割合": "1.01 %",
        "full_name": "滋賀県 ",
        "前年差": "11,682 世帯",
        "前年比": "23.67 %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "56523 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-72,274 世帯",
        "中央値との差": "-24,415 世帯",
        "年度": "2015 年",
        "割合": "0.93 %",
        "full_name": "和歌山県 ",
        "前年差": "4,969 世帯",
        "前年比": "9.64 %",
        "isval": "s30"
      },
      {
        "State": "s02",
        "val": "56148 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-72,649 世帯",
        "中央値との差": "-24,790 世帯",
        "年度": "2015 年",
        "割合": "0.93 %",
        "full_name": "青森県 ",
        "前年差": "6,343 世帯",
        "前年比": "12.74 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "53781 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-75,016 世帯",
        "中央値との差": "-27,157 世帯",
        "年度": "2015 年",
        "割合": "0.89 %",
        "full_name": "石川県 ",
        "前年差": "9,370 世帯",
        "前年比": "21.1 %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "53577 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-75,220 世帯",
        "中央値との差": "-27,361 世帯",
        "年度": "2015 年",
        "割合": "0.89 %",
        "full_name": "香川県 ",
        "前年差": "6,915 世帯",
        "前年比": "14.82 %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "53271 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-75,526 世帯",
        "中央値との差": "-27,667 世帯",
        "年度": "2015 年",
        "割合": "0.88 %",
        "full_name": "岩手県 ",
        "前年差": "5,348 世帯",
        "前年比": "11.16 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "49009 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-79,788 世帯",
        "中央値との差": "-31,929 世帯",
        "年度": "2015 年",
        "割合": "0.81 %",
        "full_name": "秋田県 ",
        "前年差": "4,403 世帯",
        "前年比": "9.87 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "47472 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-81,325 世帯",
        "中央値との差": "-33,466 世帯",
        "年度": "2015 年",
        "割合": "0.78 %",
        "full_name": "富山県 ",
        "前年差": "7,154 世帯",
        "前年比": "17.74 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "42022 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-86,775 世帯",
        "中央値との差": "-38,916 世帯",
        "年度": "2015 年",
        "割合": "0.69 %",
        "full_name": "山形県 ",
        "前年差": "5,104 世帯",
        "前年比": "13.83 %",
        "isval": "s06"
      },
      {
        "State": "s39",
        "val": "41713 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-87,084 世帯",
        "中央値との差": "-39,225 世帯",
        "年度": "2015 年",
        "割合": "0.69 %",
        "full_name": "高知県 ",
        "前年差": "3,110 世帯",
        "前年比": "8.06 %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "41032 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-87,765 世帯",
        "中央値との差": "-39,906 世帯",
        "年度": "2015 年",
        "割合": "0.68 %",
        "full_name": "山梨県 ",
        "前年差": "5,315 世帯",
        "前年比": "14.88 %",
        "isval": "s19"
      },
      {
        "State": "s47",
        "val": "40782 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-88,015 世帯",
        "中央値との差": "-40,156 世帯",
        "年度": "2015 年",
        "割合": "0.67 %",
        "full_name": "沖縄県 ",
        "前年差": "7,043 世帯",
        "前年比": "20.87 %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "39082 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-89,715 世帯",
        "中央値との差": "-41,856 世帯",
        "年度": "2015 年",
        "割合": "0.65 %",
        "full_name": "徳島県 ",
        "前年差": "4,459 世帯",
        "前年比": "12.88 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "33977 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-94,820 世帯",
        "中央値との差": "-46,961 世帯",
        "年度": "2015 年",
        "割合": "0.56 %",
        "full_name": "島根県 ",
        "前年差": "3,229 世帯",
        "前年比": "10.5 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "33285 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-95,512 世帯",
        "中央値との差": "-47,653 世帯",
        "年度": "2015 年",
        "割合": "0.55 %",
        "full_name": "佐賀県 ",
        "前年差": "4,601 世帯",
        "前年比": "16.04 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "31642 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-97,155 世帯",
        "中央値との差": "-49,296 世帯",
        "年度": "2015 年",
        "割合": "0.52 %",
        "full_name": "福井県 ",
        "前年差": "4,174 世帯",
        "前年比": "15.2 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "24111 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-104,686 世帯",
        "中央値との差": "-56,827 世帯",
        "年度": "2015 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "3,293 世帯",
        "前年比": "15.82 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "北海道", "千葉", "兵庫", "福岡", "静岡", "広島", "京都", "茨城", "長野", "鹿児島", "岡山", "岐阜", "三重", "新潟", "群馬", "宮城", "山口", "熊本", "愛媛", "栃木", "奈良", "福島", "長崎", "大分", "宮崎", "滋賀", "和歌山", "青森", "石川", "香川", "岩手", "秋田", "富山", "山形", "高知", "山梨", "沖縄", "徳島", "島根", "佐賀", "福井", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1990,
        "平均": 41725,
        "全国": 1961096,
        "北海道": 123528,
        "青森": 18677,
        "岩手": 18588,
        "宮城": 25854,
        "秋田": 17674,
        "山形": 14797,
        "福島": 27929,
        "茨城": 30929,
        "栃木": 21119,
        "群馬": 27935,
        "埼玉": 58721,
        "千葉": 59405,
        "東京": 207484,
        "神奈川": 108145,
        "新潟": 32108,
        "富山": 14323,
        "石川": 17015,
        "福井": 10449,
        "山梨": 14851,
        "長野": 39535,
        "岐阜": 26150,
        "静岡": 41864,
        "愛知": 77146,
        "三重": 29703,
        "滋賀": 13759,
        "京都": 47671,
        "大阪": 132246,
        "兵庫": 96253,
        "奈良": 19223,
        "和歌山": 23678,
        "鳥取": 10049,
        "島根": 16689,
        "岡山": 38669,
        "広島": 63190,
        "山口": 40338,
        "徳島": 14978,
        "香川": 20641,
        "愛媛": 37685,
        "高知": 21869,
        "福岡": 86432,
        "佐賀": 13895,
        "長崎": 33009,
        "熊本": 35856,
        "大分": 28522,
        "宮崎": 28397,
        "鹿児島": 61300,
        "沖縄": 12818
      },
      {
        "year": 1995,
        "平均": 58589,
        "全国": 2753683,
        "北海道": 173401,
        "青森": 27645,
        "岩手": 27695,
        "宮城": 38913,
        "秋田": 26778,
        "山形": 21461,
        "福島": 40267,
        "茨城": 45256,
        "栃木": 30810,
        "群馬": 41043,
        "埼玉": 92942,
        "千葉": 91216,
        "東京": 276304,
        "神奈川": 159218,
        "新潟": 47008,
        "富山": 21110,
        "石川": 23760,
        "福井": 15012,
        "山梨": 20897,
        "長野": 55968,
        "岐阜": 38485,
        "静岡": 62768,
        "愛知": 115901,
        "三重": 43172,
        "滋賀": 20518,
        "京都": 63579,
        "大阪": 184741,
        "兵庫": 129067,
        "奈良": 28513,
        "和歌山": 32047,
        "鳥取": 13691,
        "島根": 22070,
        "岡山": 52828,
        "広島": 83085,
        "山口": 54179,
        "徳島": 21377,
        "香川": 28247,
        "愛媛": 50595,
        "高知": 28860,
        "福岡": 118335,
        "佐賀": 18441,
        "長崎": 43955,
        "熊本": 48766,
        "大分": 39156,
        "宮崎": 39058,
        "鹿児島": 77911,
        "沖縄": 17634
      },
      {
        "year": 2000,
        "平均": 77670,
        "全国": 3650487,
        "北海道": 224698,
        "青森": 37459,
        "岩手": 37279,
        "宮城": 53286,
        "秋田": 35443,
        "山形": 28132,
        "福島": 51836,
        "茨城": 62290,
        "栃木": 41738,
        "群馬": 54726,
        "埼玉": 145027,
        "千葉": 137104,
        "東京": 358089,
        "神奈川": 225202,
        "新潟": 61834,
        "富山": 28080,
        "石川": 30951,
        "福井": 19744,
        "山梨": 26439,
        "長野": 70914,
        "岐阜": 52715,
        "静岡": 87845,
        "愛知": 167808,
        "三重": 58089,
        "滋賀": 29129,
        "京都": 81979,
        "大阪": 251642,
        "兵庫": 173322,
        "奈良": 40118,
        "和歌山": 40265,
        "鳥取": 16846,
        "島根": 26739,
        "岡山": 66503,
        "広島": 102313,
        "山口": 65967,
        "徳島": 27531,
        "香川": 36075,
        "愛媛": 62132,
        "高知": 34958,
        "福岡": 149757,
        "佐賀": 22895,
        "長崎": 53285,
        "熊本": 61195,
        "大分": 48638,
        "宮崎": 48606,
        "鹿児島": 90265,
        "沖縄": 23599
      },
      {
        "year": 2005,
        "平均": 95184,
        "全国": 4473647,
        "北海道": 262856,
        "青森": 44657,
        "岩手": 44023,
        "宮城": 65278,
        "秋田": 41480,
        "山形": 33007,
        "福島": 60409,
        "茨城": 82659,
        "栃木": 52819,
        "群馬": 66946,
        "埼玉": 208780,
        "千葉": 192729,
        "東京": 430854,
        "神奈川": 294247,
        "新潟": 72815,
        "富山": 34179,
        "石川": 37430,
        "福井": 23738,
        "山梨": 31024,
        "長野": 82338,
        "岐阜": 67883,
        "静岡": 113010,
        "愛知": 223113,
        "三重": 71447,
        "滋賀": 38660,
        "京都": 99464,
        "大阪": 324526,
        "兵庫": 212649,
        "奈良": 52895,
        "和歌山": 46515,
        "鳥取": 18921,
        "島根": 29210,
        "岡山": 77135,
        "広島": 118374,
        "山口": 74572,
        "徳島": 31654,
        "香川": 41877,
        "愛媛": 68823,
        "高知": 37249,
        "福岡": 174777,
        "佐賀": 25911,
        "長崎": 60100,
        "熊本": 69018,
        "大分": 54884,
        "宮崎": 54688,
        "鹿児島": 94645,
        "沖縄": 29379
      },
      {
        "year": 2010,
        "平均": 111411,
        "全国": 5236338,
        "北海道": 291547,
        "青森": 49805,
        "岩手": 47923,
        "宮城": 76896,
        "秋田": 44606,
        "山形": 36918,
        "福島": 67226,
        "茨城": 106070,
        "栃木": 65114,
        "群馬": 79336,
        "埼玉": 276696,
        "千葉": 254061,
        "東京": 484553,
        "神奈川": 362296,
        "新潟": 82731,
        "富山": 40318,
        "石川": 44411,
        "福井": 27468,
        "山梨": 35717,
        "長野": 92952,
        "岐阜": 81714,
        "静岡": 138141,
        "愛知": 277859,
        "三重": 83699,
        "滋賀": 49359,
        "京都": 117472,
        "大阪": 386867,
        "兵庫": 250661,
        "奈良": 66280,
        "和歌山": 51554,
        "鳥取": 20818,
        "島根": 30748,
        "岡山": 87701,
        "広島": 136162,
        "山口": 81389,
        "徳島": 34623,
        "香川": 46662,
        "愛媛": 74166,
        "高知": 38603,
        "福岡": 199415,
        "佐賀": 28684,
        "長崎": 64617,
        "熊本": 75025,
        "大分": 60120,
        "宮崎": 58224,
        "鹿児島": 95392,
        "沖縄": 33739
      },
      {
        "year": 2015,
        "平均": 128797,
        "全国": 6053463,
        "北海道": 325398,
        "青森": 56148,
        "岩手": 53271,
        "宮城": 89701,
        "秋田": 49009,
        "山形": 42022,
        "福島": 76758,
        "茨城": 130599,
        "栃木": 80618,
        "群馬": 93644,
        "埼玉": 342059,
        "千葉": 307633,
        "東京": 543043,
        "神奈川": 425689,
        "新潟": 94491,
        "富山": 47472,
        "石川": 53781,
        "福井": 31642,
        "山梨": 41032,
        "長野": 105616,
        "岐阜": 97590,
        "静岡": 165767,
        "愛知": 327839,
        "三重": 96222,
        "滋賀": 61041,
        "京都": 135900,
        "大阪": 437906,
        "兵庫": 291069,
        "奈良": 79131,
        "和歌山": 56523,
        "鳥取": 24111,
        "島根": 33977,
        "岡山": 98009,
        "広島": 156017,
        "山口": 89608,
        "徳島": 39082,
        "香川": 53577,
        "愛媛": 80938,
        "高知": 41713,
        "福岡": 234405,
        "佐賀": 33285,
        "長崎": 71841,
        "熊本": 85536,
        "大分": 66827,
        "宮崎": 64563,
        "鹿児島": 100578,
        "沖縄": 40782
      }
    ]
  }
}
);
}
