export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3661",
      "cat01_jp": "H3661_1世帯当たり延べ面積（主世帯）",
      "area_code": "16000",
      "area_jp": "富山県",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "ｍ2",
      "value": "141.5",
      "annotation": null,
      "jiscode": "16",
      "td_name": "富山県",
      "td_et": "Toyama",
      "td_sq": "s16",
      "short_name": "富山",
      "value_max": "141.5",
      "value_min": "56.6",
      "value_all_max": "147.2",
      "value_all_min": "56.6",
      "allPro": "167.65",
      "areaPro": "93.71",
      "mean": "96.3",
      "median": "94.8",
      "mean_dif": "45.2",
      "median_dif": "46.7",
      "rank": "1",
      "logo_url": "toyama_kensho.png",
      "time4": "1990",
      "last_dif": null,
      "last_pro": null,
      "title": "1世帯当たり延べ面積（主世帯）",
      "title_full": "1世帯当たり延べ面積（主世帯）",
      "title_link": "1世帯当たり延べ面積（主世帯）",
      "title_txt": "1世帯当たり延べ面積（主世帯）",
      "unit2": "m2",
      "additional1": "平均との差",
      "additionalUnit1": "m2",
      "footer1": "平均 96 m2",
      "sum1": "平均は96m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1990",
      "time_max1": "2005",
      "rank123_pre": ["富山県", "秋田県", "福井県", "神奈川県", "大阪府", "東京都"],
      "rank123_val": [141.5, 128.2, 127.7, 67.8, 65, 56.6],
      "rank123_img": ["toyama_kensho.png", "akita_kensho.png", "fukui_kensho.png", "kanagawa_kensho.png", "osaka_fusho.png", "tokyo_symbol.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3661",
      "cat01_jp": "H3661_1世帯当たり延べ面積（主世帯）",
      "area_code": "16000",
      "area_jp": "富山県",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "ｍ2",
      "value": "142",
      "annotation": null,
      "jiscode": "16",
      "td_name": "富山県",
      "td_et": "Toyama",
      "td_sq": "s16",
      "short_name": "富山",
      "value_max": "142",
      "value_min": "58",
      "value_all_max": "147.2",
      "value_all_min": "56.6",
      "allPro": "164.54",
      "areaPro": "94.26",
      "mean": "98.5",
      "median": "98.2",
      "mean_dif": "43.5",
      "median_dif": "43.8",
      "rank": "1",
      "logo_url": "toyama_kensho.png",
      "time4": "1995",
      "last_dif": "0.5",
      "last_pro": "0.35",
      "title": "1世帯当たり延べ面積（主世帯）",
      "title_full": "1世帯当たり延べ面積（主世帯）",
      "title_link": "1世帯当たり延べ面積（主世帯）",
      "title_txt": "1世帯当たり延べ面積（主世帯）",
      "unit2": "m2",
      "additional1": "平均との差",
      "additionalUnit1": "m2",
      "footer1": "平均 98 m2",
      "sum1": "平均は98m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1990",
      "time_max1": "2005",
      "rank123_pre": ["富山県", "福井県", "秋田県", "神奈川県", "大阪府", "東京都"],
      "rank123_val": [142, 133, 131.1, 69.2, 65.8, 58],
      "rank123_img": ["toyama_kensho.png", "fukui_kensho.png", "akita_kensho.png", "kanagawa_kensho.png", "osaka_fusho.png", "tokyo_symbol.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3661",
      "cat01_jp": "H3661_1世帯当たり延べ面積（主世帯）",
      "area_code": "16000",
      "area_jp": "富山県",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "ｍ2",
      "value": "147.2",
      "annotation": null,
      "jiscode": "16",
      "td_name": "富山県",
      "td_et": "Toyama",
      "td_sq": "s16",
      "short_name": "富山",
      "value_max": "147.2",
      "value_min": "63.4",
      "value_all_max": "147.2",
      "value_all_min": "56.6",
      "allPro": "160.35",
      "areaPro": "100",
      "mean": "104",
      "median": "104",
      "mean_dif": "43.2",
      "median_dif": "43.2",
      "rank": "1",
      "logo_url": "toyama_kensho.png",
      "time4": "2000",
      "last_dif": "5.2",
      "last_pro": "3.66",
      "title": "1世帯当たり延べ面積（主世帯）",
      "title_full": "1世帯当たり延べ面積（主世帯）",
      "title_link": "1世帯当たり延べ面積（主世帯）",
      "title_txt": "1世帯当たり延べ面積（主世帯）",
      "unit2": "m2",
      "additional1": "平均との差",
      "additionalUnit1": "m2",
      "footer1": "平均 104 m2",
      "sum1": "平均は104m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1990",
      "time_max1": "2005",
      "rank123_pre": ["富山県", "福井県", "秋田県", "神奈川県", "大阪府", "東京都"],
      "rank123_val": [147.2, 138.6, 135.7, 74.6, 71.3, 63.4],
      "rank123_img": ["toyama_kensho.png", "fukui_kensho.png", "akita_kensho.png", "kanagawa_kensho.png", "osaka_fusho.png", "tokyo_symbol.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3661",
      "cat01_jp": "H3661_1世帯当たり延べ面積（主世帯）",
      "area_code": "16000",
      "area_jp": "富山県",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "ｍ2",
      "value": "147",
      "annotation": null,
      "jiscode": "16",
      "td_name": "富山県",
      "td_et": "Toyama",
      "td_sq": "s16",
      "short_name": "富山",
      "value_max": "147",
      "value_min": "64.6",
      "value_all_max": "147.2",
      "value_all_min": "56.6",
      "allPro": "159.26",
      "areaPro": "99.78",
      "mean": "105",
      "median": "105",
      "mean_dif": "42",
      "median_dif": "42",
      "rank": "1",
      "logo_url": "toyama_kensho.png",
      "time4": "2005",
      "last_dif": "-0.2",
      "last_pro": "-0.14",
      "title": "1世帯当たり延べ面積（主世帯）",
      "title_full": "1世帯当たり延べ面積（主世帯）",
      "title_link": "1世帯当たり延べ面積（主世帯）",
      "title_txt": "1世帯当たり延べ面積（主世帯）",
      "unit2": "m2",
      "additional1": "平均との差",
      "additionalUnit1": "m2",
      "footer1": "平均 105 m2",
      "sum1": "平均は105m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1990",
      "time_max1": "2005",
      "rank123_pre": ["富山県", "福井県", "秋田県", "神奈川県", "大阪府", "東京都"],
      "rank123_val": [147, 139.1, 135.5, 75.6, 73.3, 64.6],
      "rank123_img": ["toyama_kensho.png", "fukui_kensho.png", "akita_kensho.png", "kanagawa_kensho.png", "osaka_fusho.png", "tokyo_symbol.png"]
    }
  },
  "table": {
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 141.5,
          "n2": 93.71,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 45.2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 128.2,
          "n2": 79.03,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 31.9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 127.7,
          "n2": 78.48,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 31.4,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 125.6,
          "n2": 76.16,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 29.3,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 123.9,
          "n2": 74.28,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 27.6,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 121.1,
          "n2": 71.19,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 24.8,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 115.4,
          "n2": 64.9,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 19.1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 113.9,
          "n2": 63.25,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 17.6,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 113.9,
          "n2": 63.25,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 17.6,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 111.5,
          "n2": 60.6,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 15.2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 111.3,
          "n2": 60.38,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 15,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 110.4,
          "n2": 59.38,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 14.1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 108.2,
          "n2": 56.95,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 11.9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 106.4,
          "n2": 54.97,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 10.1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 104.8,
          "n2": 53.2,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 8.5,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 101.7,
          "n2": 49.78,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 5.4,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 101.1,
          "n2": 49.12,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 4.8,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 100.9,
          "n2": 48.9,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 4.6,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 100.8,
          "n2": 48.79,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 4.5,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 97.3,
          "n2": 44.92,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 96.5,
          "n2": 44.04,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": 0.2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 95.7,
          "n2": 43.16,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 95,
          "n2": 42.38,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -1.3,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 94.8,
          "n2": 42.16,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -1.5,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 93.1,
          "n2": 40.29,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -3.2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 92.2,
          "n2": 39.29,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -4.1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 91.9,
          "n2": 38.96,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -4.4,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 91.5,
          "n2": 38.52,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -4.8,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 91.1,
          "n2": 38.08,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -5.2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 90.2,
          "n2": 37.09,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -6.1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 88.7,
          "n2": 35.43,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -7.6,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 87,
          "n2": 33.55,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -9.3,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 86.9,
          "n2": 33.44,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -9.4,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 86.7,
          "n2": 33.22,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -9.6,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 85.5,
          "n2": 31.9,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -10.8,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 83.1,
          "n2": 29.25,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -13.2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 83,
          "n2": 29.14,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -13.3,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 80.3,
          "n2": 26.16,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -16,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 79.4,
          "n2": 25.17,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -16.9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 77.8,
          "n2": 23.4,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -18.5,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 77.8,
          "n2": 23.4,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -18.5,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 76.9,
          "n2": 22.41,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -19.4,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 76.4,
          "n2": 21.85,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -19.9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 69.3,
          "n2": 14.02,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -27,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 67.8,
          "n2": 12.36,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -28.5,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 65,
          "n2": 9.27,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -31.3,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 56.6,
          "n2": 0,
          "n3": "m2",
          "n4": 141.5
        },
        "pro": {
          "n1": -39.7,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 142,
          "n2": 94.26,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 43.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 133,
          "n2": 84.33,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 34.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 131.1,
          "n2": 82.23,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 32.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 128.4,
          "n2": 79.25,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 29.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 124.7,
          "n2": 75.17,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 26.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 119.6,
          "n2": 69.54,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 21.1,
          "n2": "m2"
        },
        "dif": {
          "n1": -1.5,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 116.5,
          "n2": 66.11,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 18,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 116.4,
          "n2": 66,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 17.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 115.9,
          "n2": 65.45,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 17.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 114.5,
          "n2": 63.91,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 16,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 114.1,
          "n2": 63.47,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 15.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 113.6,
          "n2": 62.91,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 15.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 111.5,
          "n2": 60.6,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 13,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 109.3,
          "n2": 58.17,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 10.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 106.6,
          "n2": 55.19,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 8.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 105,
          "n2": 53.42,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 6.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 103,
          "n2": 51.21,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 4.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 102.6,
          "n2": 50.77,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 4.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 102.3,
          "n2": 50.44,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 3.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 99.4,
          "n2": 47.24,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 0.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 99.3,
          "n2": 47.13,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 0.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 98.5,
          "n2": 46.25,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": 0,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 98.4,
          "n2": 46.14,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 98.2,
          "n2": 45.92,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -0.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 95.5,
          "n2": 42.94,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -3,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 94.9,
          "n2": 42.27,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -3.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 94.3,
          "n2": 41.61,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -4.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 93.7,
          "n2": 40.95,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -4.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 93.6,
          "n2": 40.84,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -4.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 93.4,
          "n2": 40.62,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -5.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 91.4,
          "n2": 38.41,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -7.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 89.1,
          "n2": 35.87,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -9.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 88.5,
          "n2": 35.21,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -10,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 88.4,
          "n2": 35.1,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -10.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 88.2,
          "n2": 34.88,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -10.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 85.7,
          "n2": 32.12,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -12.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 85.6,
          "n2": 32.01,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -12.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 81.6,
          "n2": 27.59,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -16.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 81.6,
          "n2": 27.59,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -16.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 80.6,
          "n2": 26.49,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -17.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 80.1,
          "n2": 25.94,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -18.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 78.7,
          "n2": 24.39,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -19.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 78,
          "n2": 23.62,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -20.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 71.3,
          "n2": 16.23,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -27.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 69.2,
          "n2": 13.91,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -29.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 65.8,
          "n2": 10.15,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -32.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 58,
          "n2": 1.55,
          "n3": "m2",
          "n4": 142
        },
        "pro": {
          "n1": -40.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.47,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 147.2,
          "n2": 100,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 43.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 138.6,
          "n2": 90.51,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 34.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 135.7,
          "n2": 87.31,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 31.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 134.7,
          "n2": 86.2,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 30.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 6.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 129.7,
          "n2": 80.68,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 25.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 126.8,
          "n2": 77.48,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 22.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 7.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 123.2,
          "n2": 73.51,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 19.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 7.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 123.1,
          "n2": 73.4,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 19.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 6.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 121.7,
          "n2": 71.85,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 17.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 119.6,
          "n2": 69.54,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 15.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 119.1,
          "n2": 68.98,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 15.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 119,
          "n2": 68.87,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 15,
          "n2": "m2"
        },
        "dif": {
          "n1": 7.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 119,
          "n2": 68.87,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 15,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 116.3,
          "n2": 65.89,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 12.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 112.6,
          "n2": 61.81,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 8.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 110.6,
          "n2": 59.6,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 6.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 109.5,
          "n2": 58.39,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 5.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 6.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 108.3,
          "n2": 57.06,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 4.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 108,
          "n2": 56.73,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 4,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 106.5,
          "n2": 55.08,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 2.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 7.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 106.4,
          "n2": 54.97,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 2.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 7.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 104.9,
          "n2": 53.31,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 0.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 104.3,
          "n2": 52.65,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 0.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 104,
          "n2": 52.32,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": 0,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 102,
          "n2": 50.11,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -2,
          "n2": "m2"
        },
        "dif": {
          "n1": 7.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 100.9,
          "n2": 48.9,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -3.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 100.1,
          "n2": 48.01,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -3.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 99.3,
          "n2": 47.13,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -4.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 99.2,
          "n2": 47.02,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -4.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 99,
          "n2": 46.8,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -5,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 97.4,
          "n2": 45.03,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -6.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 95.7,
          "n2": 43.16,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -8.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 6.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 94.1,
          "n2": 41.39,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -9.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 94,
          "n2": 41.28,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -10,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 92.8,
          "n2": 39.96,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -11.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 92.1,
          "n2": 39.18,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -11.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 6.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 91.9,
          "n2": 38.96,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -12.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 6.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 87,
          "n2": 33.55,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -17,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 86.9,
          "n2": 33.44,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -17.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 6.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 86.4,
          "n2": 32.89,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -17.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 85.2,
          "n2": 31.57,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -18.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 84.3,
          "n2": 30.57,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -19.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 6.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 84.1,
          "n2": 30.35,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -19.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 76.8,
          "n2": 22.3,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -27.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 74.6,
          "n2": 19.87,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -29.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 71.3,
          "n2": 16.23,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -32.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 63.4,
          "n2": 7.51,
          "n3": "m2",
          "n4": 147.2
        },
        "pro": {
          "n1": -40.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 5.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.31,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 147,
          "n2": 99.78,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 42,
          "n2": "m2"
        },
        "dif": {
          "n1": -0.2,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 139.1,
          "n2": 91.06,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 34.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 135.5,
          "n2": 87.09,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 30.5,
          "n2": "m2"
        },
        "dif": {
          "n1": -0.2,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 134.1,
          "n2": 85.54,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 29.1,
          "n2": "m2"
        },
        "dif": {
          "n1": -0.6,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 128.8,
          "n2": 79.69,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 23.8,
          "n2": "m2"
        },
        "dif": {
          "n1": -0.9,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 125.9,
          "n2": 76.49,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 20.9,
          "n2": "m2"
        },
        "dif": {
          "n1": -0.9,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 125,
          "n2": 75.5,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 20,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 122,
          "n2": 72.19,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 17,
          "n2": "m2"
        },
        "dif": {
          "n1": -1.1,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 121.2,
          "n2": 71.3,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 16.2,
          "n2": "m2"
        },
        "dif": {
          "n1": -0.5,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 120.4,
          "n2": 70.42,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 15.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 120.2,
          "n2": 70.2,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 15.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 119.3,
          "n2": 69.21,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 14.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 117.5,
          "n2": 67.22,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 12.5,
          "n2": "m2"
        },
        "dif": {
          "n1": -1.5,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 115.4,
          "n2": 64.9,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 10.4,
          "n2": "m2"
        },
        "dif": {
          "n1": -0.9,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 112.9,
          "n2": 62.14,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 7.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 111.7,
          "n2": 60.82,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 6.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 110.9,
          "n2": 59.93,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 5.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 109.4,
          "n2": 58.28,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 4.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 108.2,
          "n2": 56.95,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 3.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 107.3,
          "n2": 55.96,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 2.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 106.2,
          "n2": 54.75,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 1.2,
          "n2": "m2"
        },
        "dif": {
          "n1": -0.3,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 105.2,
          "n2": 53.64,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 0.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 105.1,
          "n2": 53.53,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": 0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 104.7,
          "n2": 53.09,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -0.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 104.5,
          "n2": 52.87,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -0.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 101.7,
          "n2": 49.78,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -3.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 100.6,
          "n2": 48.57,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -4.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 99.8,
          "n2": 47.68,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -5.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 99.8,
          "n2": 47.68,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -5.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 98.7,
          "n2": 46.47,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -6.3,
          "n2": "m2"
        },
        "dif": {
          "n1": -0.5,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 97.8,
          "n2": 45.47,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -7.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 96,
          "n2": 43.49,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -9,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 94.9,
          "n2": 42.27,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -10.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 94.2,
          "n2": 41.5,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -10.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 93.5,
          "n2": 40.73,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -11.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 93,
          "n2": 40.18,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -12,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 93,
          "n2": 40.18,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -12,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 87.7,
          "n2": 34.33,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -17.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 87.1,
          "n2": 33.66,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -17.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 86.5,
          "n2": 33,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -18.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 86.4,
          "n2": 32.89,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -18.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 0,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 84.9,
          "n2": 31.24,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -20.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 84.9,
          "n2": 31.24,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -20.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 76.2,
          "n2": 21.63,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -28.8,
          "n2": "m2"
        },
        "dif": {
          "n1": -0.6,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 75.6,
          "n2": 20.97,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -29.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 73.3,
          "n2": 18.43,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -31.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 64.6,
          "n2": 8.83,
          "n3": "m2",
          "n4": 147
        },
        "pro": {
          "n1": -40.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.89,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1990": [
      {
        "State": "s16",
        "val": "141.5 ",
        "short_name": "富山 ",
        "順位": "1 位",
        "平均との差": "45.2 m2",
        "中央値との差": "46.7 m2",
        "年度": "1990 年",
        "割合": "167.65 %",
        "full_name": "富山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "128.2 ",
        "short_name": "秋田 ",
        "順位": "2 位",
        "平均との差": "31.9 m2",
        "中央値との差": "33.4 m2",
        "年度": "1990 年",
        "割合": "151.9 %",
        "full_name": "秋田県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "127.7 ",
        "short_name": "福井 ",
        "順位": "3 位",
        "平均との差": "31.4 m2",
        "中央値との差": "32.9 m2",
        "年度": "1990 年",
        "割合": "151.3 %",
        "full_name": "福井県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s06",
        "val": "125.6 ",
        "short_name": "山形 ",
        "順位": "4 位",
        "平均との差": "29.3 m2",
        "中央値との差": "30.8 m2",
        "年度": "1990 年",
        "割合": "148.82 %",
        "full_name": "山形県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s15",
        "val": "123.9 ",
        "short_name": "新潟 ",
        "順位": "5 位",
        "平均との差": "27.6 m2",
        "中央値との差": "29.1 m2",
        "年度": "1990 年",
        "割合": "146.8 %",
        "full_name": "新潟県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s17",
        "val": "121.1 ",
        "short_name": "石川 ",
        "順位": "6 位",
        "平均との差": "24.8 m2",
        "中央値との差": "26.3 m2",
        "年度": "1990 年",
        "割合": "143.48 %",
        "full_name": "石川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s20",
        "val": "115.4 ",
        "short_name": "長野 ",
        "順位": "7 位",
        "平均との差": "19.1 m2",
        "中央値との差": "20.6 m2",
        "年度": "1990 年",
        "割合": "136.73 %",
        "full_name": "長野県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s25",
        "val": "113.9 ",
        "short_name": "滋賀 ",
        "順位": "8 位",
        "平均との差": "17.6 m2",
        "中央値との差": "19.1 m2",
        "年度": "1990 年",
        "割合": "134.95 %",
        "full_name": "滋賀県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s31",
        "val": "113.9 ",
        "short_name": "鳥取 ",
        "順位": "8 位",
        "平均との差": "17.6 m2",
        "中央値との差": "19.1 m2",
        "年度": "1990 年",
        "割合": "134.95 %",
        "full_name": "鳥取県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "111.5 ",
        "short_name": "島根 ",
        "順位": "10 位",
        "平均との差": "15.2 m2",
        "中央値との差": "16.7 m2",
        "年度": "1990 年",
        "割合": "132.11 %",
        "full_name": "島根県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s03",
        "val": "111.3 ",
        "short_name": "岩手 ",
        "順位": "11 位",
        "平均との差": "15 m2",
        "中央値との差": "16.5 m2",
        "年度": "1990 年",
        "割合": "131.87 %",
        "full_name": "岩手県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s21",
        "val": "110.4 ",
        "short_name": "岐阜 ",
        "順位": "12 位",
        "平均との差": "14.1 m2",
        "中央値との差": "15.6 m2",
        "年度": "1990 年",
        "割合": "130.81 %",
        "full_name": "岐阜県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s02",
        "val": "108.2 ",
        "short_name": "青森 ",
        "順位": "13 位",
        "平均との差": "11.9 m2",
        "中央値との差": "13.4 m2",
        "年度": "1990 年",
        "割合": "128.2 %",
        "full_name": "青森県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s41",
        "val": "106.4 ",
        "short_name": "佐賀 ",
        "順位": "14 位",
        "平均との差": "10.1 m2",
        "中央値との差": "11.6 m2",
        "年度": "1990 年",
        "割合": "126.07 %",
        "full_name": "佐賀県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "104.8 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "8.5 m2",
        "中央値との差": "10 m2",
        "年度": "1990 年",
        "割合": "124.17 %",
        "full_name": "福島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "101.7 ",
        "short_name": "三重 ",
        "順位": "16 位",
        "平均との差": "5.4 m2",
        "中央値との差": "6.9 m2",
        "年度": "1990 年",
        "割合": "120.5 %",
        "full_name": "三重県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s29",
        "val": "101.1 ",
        "short_name": "奈良 ",
        "順位": "17 位",
        "平均との差": "4.8 m2",
        "中央値との差": "6.3 m2",
        "年度": "1990 年",
        "割合": "119.79 %",
        "full_name": "奈良県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "100.9 ",
        "short_name": "香川 ",
        "順位": "18 位",
        "平均との差": "4.6 m2",
        "中央値との差": "6.1 m2",
        "年度": "1990 年",
        "割合": "119.55 %",
        "full_name": "香川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "100.8 ",
        "short_name": "山梨 ",
        "順位": "19 位",
        "平均との差": "4.5 m2",
        "中央値との差": "6 m2",
        "年度": "1990 年",
        "割合": "119.43 %",
        "full_name": "山梨県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s33",
        "val": "97.3 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "1 m2",
        "中央値との差": "2.5 m2",
        "年度": "1990 年",
        "割合": "115.28 %",
        "full_name": "岡山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "96.5 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "0.2 m2",
        "中央値との差": "1.7 m2",
        "年度": "1990 年",
        "割合": "114.34 %",
        "full_name": "栃木県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "95.7 ",
        "short_name": "茨城 ",
        "順位": "22 位",
        "平均との差": "-0.6 m2",
        "中央値との差": "0.9 m2",
        "年度": "1990 年",
        "割合": "113.39 %",
        "full_name": "茨城県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s36",
        "val": "95 ",
        "short_name": "徳島 ",
        "順位": "23 位",
        "平均との差": "-1.3 m2",
        "中央値との差": "0.2 m2",
        "年度": "1990 年",
        "割合": "112.56 %",
        "full_name": "徳島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s10",
        "val": "94.8 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-1.5 m2",
        "中央値との差": "0 m2",
        "年度": "1990 年",
        "割合": "112.32 %",
        "full_name": "群馬県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s35",
        "val": "93.1 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-3.2 m2",
        "中央値との差": "-1.7 m2",
        "年度": "1990 年",
        "割合": "110.31 %",
        "full_name": "山口県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s04",
        "val": "92.2 ",
        "short_name": "宮城 ",
        "順位": "26 位",
        "平均との差": "-4.1 m2",
        "中央値との差": "-2.6 m2",
        "年度": "1990 年",
        "割合": "109.24 %",
        "full_name": "宮城県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s30",
        "val": "91.9 ",
        "short_name": "和歌山 ",
        "順位": "27 位",
        "平均との差": "-4.4 m2",
        "中央値との差": "-2.9 m2",
        "年度": "1990 年",
        "割合": "108.89 %",
        "full_name": "和歌山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s22",
        "val": "91.5 ",
        "short_name": "静岡 ",
        "順位": "28 位",
        "平均との差": "-4.8 m2",
        "中央値との差": "-3.3 m2",
        "年度": "1990 年",
        "割合": "108.41 %",
        "full_name": "静岡県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s44",
        "val": "91.1 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-5.2 m2",
        "中央値との差": "-3.7 m2",
        "年度": "1990 年",
        "割合": "107.94 %",
        "full_name": "大分県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s43",
        "val": "90.2 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-6.1 m2",
        "中央値との差": "-4.6 m2",
        "年度": "1990 年",
        "割合": "106.87 %",
        "full_name": "熊本県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "88.7 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-7.6 m2",
        "中央値との差": "-6.1 m2",
        "年度": "1990 年",
        "割合": "105.09 %",
        "full_name": "愛媛県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s34",
        "val": "87 ",
        "short_name": "広島 ",
        "順位": "32 位",
        "平均との差": "-9.3 m2",
        "中央値との差": "-7.8 m2",
        "年度": "1990 年",
        "割合": "103.08 %",
        "full_name": "広島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s42",
        "val": "86.9 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-9.4 m2",
        "中央値との差": "-7.9 m2",
        "年度": "1990 年",
        "割合": "102.96 %",
        "full_name": "長崎県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s23",
        "val": "86.7 ",
        "short_name": "愛知 ",
        "順位": "34 位",
        "平均との差": "-9.6 m2",
        "中央値との差": "-8.1 m2",
        "年度": "1990 年",
        "割合": "102.73 %",
        "full_name": "愛知県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s45",
        "val": "85.5 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-10.8 m2",
        "中央値との差": "-9.3 m2",
        "年度": "1990 年",
        "割合": "101.3 %",
        "full_name": "宮崎県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "83.1 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-13.2 m2",
        "中央値との差": "-11.7 m2",
        "年度": "1990 年",
        "割合": "98.46 %",
        "full_name": "高知県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s28",
        "val": "83 ",
        "short_name": "兵庫 ",
        "順位": "37 位",
        "平均との差": "-13.3 m2",
        "中央値との差": "-11.8 m2",
        "年度": "1990 年",
        "割合": "98.34 %",
        "full_name": "兵庫県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "80.3 ",
        "short_name": "福岡 ",
        "順位": "38 位",
        "平均との差": "-16 m2",
        "中央値との差": "-14.5 m2",
        "年度": "1990 年",
        "割合": "95.14 %",
        "full_name": "福岡県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "79.4 ",
        "short_name": "千葉 ",
        "順位": "39 位",
        "平均との差": "-16.9 m2",
        "中央値との差": "-15.4 m2",
        "年度": "1990 年",
        "割合": "94.08 %",
        "full_name": "千葉県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "77.8 ",
        "short_name": "北海道 ",
        "順位": "40 位",
        "平均との差": "-18.5 m2",
        "中央値との差": "-17 m2",
        "年度": "1990 年",
        "割合": "92.18 %",
        "full_name": "北海道 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "77.8 ",
        "short_name": "京都 ",
        "順位": "40 位",
        "平均との差": "-18.5 m2",
        "中央値との差": "-17 m2",
        "年度": "1990 年",
        "割合": "92.18 %",
        "full_name": "京都府 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s11",
        "val": "76.9 ",
        "short_name": "埼玉 ",
        "順位": "42 位",
        "平均との差": "-19.4 m2",
        "中央値との差": "-17.9 m2",
        "年度": "1990 年",
        "割合": "91.11 %",
        "full_name": "埼玉県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s46",
        "val": "76.4 ",
        "short_name": "鹿児島 ",
        "順位": "43 位",
        "平均との差": "-19.9 m2",
        "中央値との差": "-18.4 m2",
        "年度": "1990 年",
        "割合": "90.52 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "69.3 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-27 m2",
        "中央値との差": "-25.5 m2",
        "年度": "1990 年",
        "割合": "82.11 %",
        "full_name": "沖縄県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s14",
        "val": "67.8 ",
        "short_name": "神奈川 ",
        "順位": "45 位",
        "平均との差": "-28.5 m2",
        "中央値との差": "-27 m2",
        "年度": "1990 年",
        "割合": "80.33 %",
        "full_name": "神奈川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "65 ",
        "short_name": "大阪 ",
        "順位": "46 位",
        "平均との差": "-31.3 m2",
        "中央値との差": "-29.8 m2",
        "年度": "1990 年",
        "割合": "77.01 %",
        "full_name": "大阪府 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "56.6 ",
        "short_name": "東京 ",
        "順位": "47 位",
        "平均との差": "-39.7 m2",
        "中央値との差": "-38.2 m2",
        "年度": "1990 年",
        "割合": "67.06 %",
        "full_name": "東京都 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s13"
      }
    ],
    "1995": [
      {
        "State": "s16",
        "val": "142 ",
        "short_name": "富山 ",
        "順位": "1 位",
        "平均との差": "43.5 m2",
        "中央値との差": "43.8 m2",
        "年度": "1995 年",
        "割合": "164.54 %",
        "full_name": "富山県 ",
        "前年差": "0.5 m2",
        "前年比": "0.35 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "133 ",
        "short_name": "福井 ",
        "順位": "2 位",
        "平均との差": "34.5 m2",
        "中央値との差": "34.8 m2",
        "年度": "1995 年",
        "割合": "154.11 %",
        "full_name": "福井県 ",
        "前年差": "5.3 m2",
        "前年比": "4.15 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "131.1 ",
        "short_name": "秋田 ",
        "順位": "3 位",
        "平均との差": "32.6 m2",
        "中央値との差": "32.9 m2",
        "年度": "1995 年",
        "割合": "151.91 %",
        "full_name": "秋田県 ",
        "前年差": "2.9 m2",
        "前年比": "2.26 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "128.4 ",
        "short_name": "山形 ",
        "順位": "4 位",
        "平均との差": "29.9 m2",
        "中央値との差": "30.2 m2",
        "年度": "1995 年",
        "割合": "148.78 %",
        "full_name": "山形県 ",
        "前年差": "2.8 m2",
        "前年比": "2.23 %",
        "isval": "s06"
      },
      {
        "State": "s15",
        "val": "124.7 ",
        "short_name": "新潟 ",
        "順位": "5 位",
        "平均との差": "26.2 m2",
        "中央値との差": "26.5 m2",
        "年度": "1995 年",
        "割合": "144.5 %",
        "full_name": "新潟県 ",
        "前年差": "0.8 m2",
        "前年比": "0.65 %",
        "isval": "s15"
      },
      {
        "State": "s17",
        "val": "119.6 ",
        "short_name": "石川 ",
        "順位": "6 位",
        "平均との差": "21.1 m2",
        "中央値との差": "21.4 m2",
        "年度": "1995 年",
        "割合": "138.59 %",
        "full_name": "石川県 ",
        "前年差": "-1.5 m2",
        "前年比": "-1.24 %",
        "isval": "s17"
      },
      {
        "State": "s31",
        "val": "116.5 ",
        "short_name": "鳥取 ",
        "順位": "7 位",
        "平均との差": "18 m2",
        "中央値との差": "18.3 m2",
        "年度": "1995 年",
        "割合": "134.99 %",
        "full_name": "鳥取県 ",
        "前年差": "2.6 m2",
        "前年比": "2.28 %",
        "isval": "s31"
      },
      {
        "State": "s20",
        "val": "116.4 ",
        "short_name": "長野 ",
        "順位": "8 位",
        "平均との差": "17.9 m2",
        "中央値との差": "18.2 m2",
        "年度": "1995 年",
        "割合": "134.88 %",
        "full_name": "長野県 ",
        "前年差": "1 m2",
        "前年比": "0.87 %",
        "isval": "s20"
      },
      {
        "State": "s32",
        "val": "115.9 ",
        "short_name": "島根 ",
        "順位": "9 位",
        "平均との差": "17.4 m2",
        "中央値との差": "17.7 m2",
        "年度": "1995 年",
        "割合": "134.3 %",
        "full_name": "島根県 ",
        "前年差": "4.4 m2",
        "前年比": "3.95 %",
        "isval": "s32"
      },
      {
        "State": "s25",
        "val": "114.5 ",
        "short_name": "滋賀 ",
        "順位": "10 位",
        "平均との差": "16 m2",
        "中央値との差": "16.3 m2",
        "年度": "1995 年",
        "割合": "132.68 %",
        "full_name": "滋賀県 ",
        "前年差": "0.6 m2",
        "前年比": "0.53 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "114.1 ",
        "short_name": "岩手 ",
        "順位": "11 位",
        "平均との差": "15.6 m2",
        "中央値との差": "15.9 m2",
        "年度": "1995 年",
        "割合": "132.21 %",
        "full_name": "岩手県 ",
        "前年差": "2.8 m2",
        "前年比": "2.52 %",
        "isval": "s03"
      },
      {
        "State": "s21",
        "val": "113.6 ",
        "short_name": "岐阜 ",
        "順位": "12 位",
        "平均との差": "15.1 m2",
        "中央値との差": "15.4 m2",
        "年度": "1995 年",
        "割合": "131.63 %",
        "full_name": "岐阜県 ",
        "前年差": "3.2 m2",
        "前年比": "2.9 %",
        "isval": "s21"
      },
      {
        "State": "s02",
        "val": "111.5 ",
        "short_name": "青森 ",
        "順位": "13 位",
        "平均との差": "13 m2",
        "中央値との差": "13.3 m2",
        "年度": "1995 年",
        "割合": "129.2 %",
        "full_name": "青森県 ",
        "前年差": "3.3 m2",
        "前年比": "3.05 %",
        "isval": "s02"
      },
      {
        "State": "s41",
        "val": "109.3 ",
        "short_name": "佐賀 ",
        "順位": "14 位",
        "平均との差": "10.8 m2",
        "中央値との差": "11.1 m2",
        "年度": "1995 年",
        "割合": "126.65 %",
        "full_name": "佐賀県 ",
        "前年差": "2.9 m2",
        "前年比": "2.73 %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "106.6 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "8.1 m2",
        "中央値との差": "8.4 m2",
        "年度": "1995 年",
        "割合": "123.52 %",
        "full_name": "福島県 ",
        "前年差": "1.8 m2",
        "前年比": "1.72 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "105 ",
        "short_name": "三重 ",
        "順位": "16 位",
        "平均との差": "6.5 m2",
        "中央値との差": "6.8 m2",
        "年度": "1995 年",
        "割合": "121.67 %",
        "full_name": "三重県 ",
        "前年差": "3.3 m2",
        "前年比": "3.24 %",
        "isval": "s24"
      },
      {
        "State": "s29",
        "val": "103 ",
        "short_name": "奈良 ",
        "順位": "17 位",
        "平均との差": "4.5 m2",
        "中央値との差": "4.8 m2",
        "年度": "1995 年",
        "割合": "119.35 %",
        "full_name": "奈良県 ",
        "前年差": "1.9 m2",
        "前年比": "1.88 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "102.6 ",
        "short_name": "香川 ",
        "順位": "18 位",
        "平均との差": "4.1 m2",
        "中央値との差": "4.4 m2",
        "年度": "1995 年",
        "割合": "118.89 %",
        "full_name": "香川県 ",
        "前年差": "1.7 m2",
        "前年比": "1.68 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "102.3 ",
        "short_name": "山梨 ",
        "順位": "19 位",
        "平均との差": "3.8 m2",
        "中央値との差": "4.1 m2",
        "年度": "1995 年",
        "割合": "118.54 %",
        "full_name": "山梨県 ",
        "前年差": "1.5 m2",
        "前年比": "1.49 %",
        "isval": "s19"
      },
      {
        "State": "s09",
        "val": "99.4 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "0.9 m2",
        "中央値との差": "1.2 m2",
        "年度": "1995 年",
        "割合": "115.18 %",
        "full_name": "栃木県 ",
        "前年差": "2.9 m2",
        "前年比": "3.01 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "99.3 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "0.8 m2",
        "中央値との差": "1.1 m2",
        "年度": "1995 年",
        "割合": "115.06 %",
        "full_name": "岡山県 ",
        "前年差": "2 m2",
        "前年比": "2.06 %",
        "isval": "s33"
      },
      {
        "State": "s36",
        "val": "98.5 ",
        "short_name": "徳島 ",
        "順位": "22 位",
        "平均との差": "0 m2",
        "中央値との差": "0.3 m2",
        "年度": "1995 年",
        "割合": "114.14 %",
        "full_name": "徳島県 ",
        "前年差": "3.5 m2",
        "前年比": "3.68 %",
        "isval": "s36"
      },
      {
        "State": "s08",
        "val": "98.4 ",
        "short_name": "茨城 ",
        "順位": "23 位",
        "平均との差": "-0.1 m2",
        "中央値との差": "0.2 m2",
        "年度": "1995 年",
        "割合": "114.02 %",
        "full_name": "茨城県 ",
        "前年差": "2.7 m2",
        "前年比": "2.82 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "98.2 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-0.3 m2",
        "中央値との差": "0 m2",
        "年度": "1995 年",
        "割合": "113.79 %",
        "full_name": "群馬県 ",
        "前年差": "3.4 m2",
        "前年比": "3.59 %",
        "isval": "s10"
      },
      {
        "State": "s35",
        "val": "95.5 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-3 m2",
        "中央値との差": "-2.7 m2",
        "年度": "1995 年",
        "割合": "110.66 %",
        "full_name": "山口県 ",
        "前年差": "2.4 m2",
        "前年比": "2.58 %",
        "isval": "s35"
      },
      {
        "State": "s30",
        "val": "94.9 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-3.6 m2",
        "中央値との差": "-3.3 m2",
        "年度": "1995 年",
        "割合": "109.97 %",
        "full_name": "和歌山県 ",
        "前年差": "3 m2",
        "前年比": "3.26 %",
        "isval": "s30"
      },
      {
        "State": "s22",
        "val": "94.3 ",
        "short_name": "静岡 ",
        "順位": "27 位",
        "平均との差": "-4.2 m2",
        "中央値との差": "-3.9 m2",
        "年度": "1995 年",
        "割合": "109.27 %",
        "full_name": "静岡県 ",
        "前年差": "2.8 m2",
        "前年比": "3.06 %",
        "isval": "s22"
      },
      {
        "State": "s43",
        "val": "93.7 ",
        "short_name": "熊本 ",
        "順位": "28 位",
        "平均との差": "-4.8 m2",
        "中央値との差": "-4.5 m2",
        "年度": "1995 年",
        "割合": "108.57 %",
        "full_name": "熊本県 ",
        "前年差": "3.5 m2",
        "前年比": "3.88 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "93.6 ",
        "short_name": "宮城 ",
        "順位": "29 位",
        "平均との差": "-4.9 m2",
        "中央値との差": "-4.6 m2",
        "年度": "1995 年",
        "割合": "108.46 %",
        "full_name": "宮城県 ",
        "前年差": "1.4 m2",
        "前年比": "1.52 %",
        "isval": "s04"
      },
      {
        "State": "s44",
        "val": "93.4 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-5.1 m2",
        "中央値との差": "-4.8 m2",
        "年度": "1995 年",
        "割合": "108.23 %",
        "full_name": "大分県 ",
        "前年差": "2.3 m2",
        "前年比": "2.52 %",
        "isval": "s44"
      },
      {
        "State": "s38",
        "val": "91.4 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-7.1 m2",
        "中央値との差": "-6.8 m2",
        "年度": "1995 年",
        "割合": "105.91 %",
        "full_name": "愛媛県 ",
        "前年差": "2.7 m2",
        "前年比": "3.04 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "89.1 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-9.4 m2",
        "中央値との差": "-9.1 m2",
        "年度": "1995 年",
        "割合": "103.24 %",
        "full_name": "長崎県 ",
        "前年差": "2.2 m2",
        "前年比": "2.53 %",
        "isval": "s42"
      },
      {
        "State": "s34",
        "val": "88.5 ",
        "short_name": "広島 ",
        "順位": "33 位",
        "平均との差": "-10 m2",
        "中央値との差": "-9.7 m2",
        "年度": "1995 年",
        "割合": "102.55 %",
        "full_name": "広島県 ",
        "前年差": "1.5 m2",
        "前年比": "1.72 %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "88.4 ",
        "short_name": "愛知 ",
        "順位": "34 位",
        "平均との差": "-10.1 m2",
        "中央値との差": "-9.8 m2",
        "年度": "1995 年",
        "割合": "102.43 %",
        "full_name": "愛知県 ",
        "前年差": "1.7 m2",
        "前年比": "1.96 %",
        "isval": "s23"
      },
      {
        "State": "s45",
        "val": "88.2 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-10.3 m2",
        "中央値との差": "-10 m2",
        "年度": "1995 年",
        "割合": "102.2 %",
        "full_name": "宮崎県 ",
        "前年差": "2.7 m2",
        "前年比": "3.16 %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "85.7 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-12.8 m2",
        "中央値との差": "-12.5 m2",
        "年度": "1995 年",
        "割合": "99.3 %",
        "full_name": "高知県 ",
        "前年差": "2.6 m2",
        "前年比": "3.13 %",
        "isval": "s39"
      },
      {
        "State": "s28",
        "val": "85.6 ",
        "short_name": "兵庫 ",
        "順位": "37 位",
        "平均との差": "-12.9 m2",
        "中央値との差": "-12.6 m2",
        "年度": "1995 年",
        "割合": "99.19 %",
        "full_name": "兵庫県 ",
        "前年差": "2.6 m2",
        "前年比": "3.13 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "81.6 ",
        "short_name": "千葉 ",
        "順位": "38 位",
        "平均との差": "-16.9 m2",
        "中央値との差": "-16.6 m2",
        "年度": "1995 年",
        "割合": "94.55 %",
        "full_name": "千葉県 ",
        "前年差": "2.2 m2",
        "前年比": "2.77 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "81.6 ",
        "short_name": "福岡 ",
        "順位": "38 位",
        "平均との差": "-16.9 m2",
        "中央値との差": "-16.6 m2",
        "年度": "1995 年",
        "割合": "94.55 %",
        "full_name": "福岡県 ",
        "前年差": "1.3 m2",
        "前年比": "1.62 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "80.6 ",
        "short_name": "北海道 ",
        "順位": "40 位",
        "平均との差": "-17.9 m2",
        "中央値との差": "-17.6 m2",
        "年度": "1995 年",
        "割合": "93.4 %",
        "full_name": "北海道 ",
        "前年差": "2.8 m2",
        "前年比": "3.6 %",
        "isval": "s01"
      },
      {
        "State": "s46",
        "val": "80.1 ",
        "short_name": "鹿児島 ",
        "順位": "41 位",
        "平均との差": "-18.4 m2",
        "中央値との差": "-18.1 m2",
        "年度": "1995 年",
        "割合": "92.82 %",
        "full_name": "鹿児島県 ",
        "前年差": "3.7 m2",
        "前年比": "4.84 %",
        "isval": "s46"
      },
      {
        "State": "s11",
        "val": "78.7 ",
        "short_name": "埼玉 ",
        "順位": "42 位",
        "平均との差": "-19.8 m2",
        "中央値との差": "-19.5 m2",
        "年度": "1995 年",
        "割合": "91.19 %",
        "full_name": "埼玉県 ",
        "前年差": "1.8 m2",
        "前年比": "2.34 %",
        "isval": "s11"
      },
      {
        "State": "s26",
        "val": "78 ",
        "short_name": "京都 ",
        "順位": "43 位",
        "平均との差": "-20.5 m2",
        "中央値との差": "-20.2 m2",
        "年度": "1995 年",
        "割合": "90.38 %",
        "full_name": "京都府 ",
        "前年差": "0.2 m2",
        "前年比": "0.26 %",
        "isval": "s26"
      },
      {
        "State": "s47",
        "val": "71.3 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-27.2 m2",
        "中央値との差": "-26.9 m2",
        "年度": "1995 年",
        "割合": "82.62 %",
        "full_name": "沖縄県 ",
        "前年差": "2 m2",
        "前年比": "2.89 %",
        "isval": "s47"
      },
      {
        "State": "s14",
        "val": "69.2 ",
        "short_name": "神奈川 ",
        "順位": "45 位",
        "平均との差": "-29.3 m2",
        "中央値との差": "-29 m2",
        "年度": "1995 年",
        "割合": "80.19 %",
        "full_name": "神奈川県 ",
        "前年差": "1.4 m2",
        "前年比": "2.06 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "65.8 ",
        "short_name": "大阪 ",
        "順位": "46 位",
        "平均との差": "-32.7 m2",
        "中央値との差": "-32.4 m2",
        "年度": "1995 年",
        "割合": "76.25 %",
        "full_name": "大阪府 ",
        "前年差": "0.8 m2",
        "前年比": "1.23 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "58 ",
        "short_name": "東京 ",
        "順位": "47 位",
        "平均との差": "-40.5 m2",
        "中央値との差": "-40.2 m2",
        "年度": "1995 年",
        "割合": "67.21 %",
        "full_name": "東京都 ",
        "前年差": "1.4 m2",
        "前年比": "2.47 %",
        "isval": "s13"
      }
    ],
    "2000": [
      {
        "State": "s16",
        "val": "147.2 ",
        "short_name": "富山 ",
        "順位": "1 位",
        "平均との差": "43.2 m2",
        "中央値との差": "43.2 m2",
        "年度": "2000 年",
        "割合": "160.35 %",
        "full_name": "富山県 ",
        "前年差": "5.2 m2",
        "前年比": "3.66 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "138.6 ",
        "short_name": "福井 ",
        "順位": "2 位",
        "平均との差": "34.6 m2",
        "中央値との差": "34.6 m2",
        "年度": "2000 年",
        "割合": "150.98 %",
        "full_name": "福井県 ",
        "前年差": "5.6 m2",
        "前年比": "4.21 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "135.7 ",
        "short_name": "秋田 ",
        "順位": "3 位",
        "平均との差": "31.7 m2",
        "中央値との差": "31.7 m2",
        "年度": "2000 年",
        "割合": "147.82 %",
        "full_name": "秋田県 ",
        "前年差": "4.6 m2",
        "前年比": "3.51 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "134.7 ",
        "short_name": "山形 ",
        "順位": "4 位",
        "平均との差": "30.7 m2",
        "中央値との差": "30.7 m2",
        "年度": "2000 年",
        "割合": "146.73 %",
        "full_name": "山形県 ",
        "前年差": "6.3 m2",
        "前年比": "4.91 %",
        "isval": "s06"
      },
      {
        "State": "s15",
        "val": "129.7 ",
        "short_name": "新潟 ",
        "順位": "5 位",
        "平均との差": "25.7 m2",
        "中央値との差": "25.7 m2",
        "年度": "2000 年",
        "割合": "141.29 %",
        "full_name": "新潟県 ",
        "前年差": "5 m2",
        "前年比": "4.01 %",
        "isval": "s15"
      },
      {
        "State": "s17",
        "val": "126.8 ",
        "short_name": "石川 ",
        "順位": "6 位",
        "平均との差": "22.8 m2",
        "中央値との差": "22.8 m2",
        "年度": "2000 年",
        "割合": "138.13 %",
        "full_name": "石川県 ",
        "前年差": "7.2 m2",
        "前年比": "6.02 %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "123.2 ",
        "short_name": "島根 ",
        "順位": "7 位",
        "平均との差": "19.2 m2",
        "中央値との差": "19.2 m2",
        "年度": "2000 年",
        "割合": "134.2 %",
        "full_name": "島根県 ",
        "前年差": "7.3 m2",
        "前年比": "6.3 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "123.1 ",
        "short_name": "鳥取 ",
        "順位": "8 位",
        "平均との差": "19.1 m2",
        "中央値との差": "19.1 m2",
        "年度": "2000 年",
        "割合": "134.1 %",
        "full_name": "鳥取県 ",
        "前年差": "6.6 m2",
        "前年比": "5.67 %",
        "isval": "s31"
      },
      {
        "State": "s20",
        "val": "121.7 ",
        "short_name": "長野 ",
        "順位": "9 位",
        "平均との差": "17.7 m2",
        "中央値との差": "17.7 m2",
        "年度": "2000 年",
        "割合": "132.57 %",
        "full_name": "長野県 ",
        "前年差": "5.3 m2",
        "前年比": "4.55 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "119.6 ",
        "short_name": "岐阜 ",
        "順位": "10 位",
        "平均との差": "15.6 m2",
        "中央値との差": "15.6 m2",
        "年度": "2000 年",
        "割合": "130.28 %",
        "full_name": "岐阜県 ",
        "前年差": "6 m2",
        "前年比": "5.28 %",
        "isval": "s21"
      },
      {
        "State": "s03",
        "val": "119.1 ",
        "short_name": "岩手 ",
        "順位": "11 位",
        "平均との差": "15.1 m2",
        "中央値との差": "15.1 m2",
        "年度": "2000 年",
        "割合": "129.74 %",
        "full_name": "岩手県 ",
        "前年差": "5 m2",
        "前年比": "4.38 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "119 ",
        "short_name": "青森 ",
        "順位": "12 位",
        "平均との差": "15 m2",
        "中央値との差": "15 m2",
        "年度": "2000 年",
        "割合": "129.63 %",
        "full_name": "青森県 ",
        "前年差": "7.5 m2",
        "前年比": "6.73 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "119 ",
        "short_name": "滋賀 ",
        "順位": "12 位",
        "平均との差": "15 m2",
        "中央値との差": "15 m2",
        "年度": "2000 年",
        "割合": "129.63 %",
        "full_name": "滋賀県 ",
        "前年差": "4.5 m2",
        "前年比": "3.93 %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "116.3 ",
        "short_name": "佐賀 ",
        "順位": "14 位",
        "平均との差": "12.3 m2",
        "中央値との差": "12.3 m2",
        "年度": "2000 年",
        "割合": "126.69 %",
        "full_name": "佐賀県 ",
        "前年差": "7 m2",
        "前年比": "6.4 %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "112.6 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "8.6 m2",
        "中央値との差": "8.6 m2",
        "年度": "2000 年",
        "割合": "122.66 %",
        "full_name": "福島県 ",
        "前年差": "6 m2",
        "前年比": "5.63 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "110.6 ",
        "short_name": "三重 ",
        "順位": "16 位",
        "平均との差": "6.6 m2",
        "中央値との差": "6.6 m2",
        "年度": "2000 年",
        "割合": "120.48 %",
        "full_name": "三重県 ",
        "前年差": "5.6 m2",
        "前年比": "5.33 %",
        "isval": "s24"
      },
      {
        "State": "s37",
        "val": "109.5 ",
        "short_name": "香川 ",
        "順位": "17 位",
        "平均との差": "5.5 m2",
        "中央値との差": "5.5 m2",
        "年度": "2000 年",
        "割合": "119.28 %",
        "full_name": "香川県 ",
        "前年差": "6.9 m2",
        "前年比": "6.73 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "108.3 ",
        "short_name": "奈良 ",
        "順位": "18 位",
        "平均との差": "4.3 m2",
        "中央値との差": "4.3 m2",
        "年度": "2000 年",
        "割合": "117.97 %",
        "full_name": "奈良県 ",
        "前年差": "5.3 m2",
        "前年比": "5.15 %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "108 ",
        "short_name": "山梨 ",
        "順位": "19 位",
        "平均との差": "4 m2",
        "中央値との差": "4 m2",
        "年度": "2000 年",
        "割合": "117.65 %",
        "full_name": "山梨県 ",
        "前年差": "5.7 m2",
        "前年比": "5.57 %",
        "isval": "s19"
      },
      {
        "State": "s33",
        "val": "106.5 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "2.5 m2",
        "中央値との差": "2.5 m2",
        "年度": "2000 年",
        "割合": "116.01 %",
        "full_name": "岡山県 ",
        "前年差": "7.2 m2",
        "前年比": "7.25 %",
        "isval": "s33"
      },
      {
        "State": "s36",
        "val": "106.4 ",
        "short_name": "徳島 ",
        "順位": "21 位",
        "平均との差": "2.4 m2",
        "中央値との差": "2.4 m2",
        "年度": "2000 年",
        "割合": "115.9 %",
        "full_name": "徳島県 ",
        "前年差": "7.9 m2",
        "前年比": "8.02 %",
        "isval": "s36"
      },
      {
        "State": "s09",
        "val": "104.9 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "0.9 m2",
        "中央値との差": "0.9 m2",
        "年度": "2000 年",
        "割合": "114.27 %",
        "full_name": "栃木県 ",
        "前年差": "5.5 m2",
        "前年比": "5.53 %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "104.3 ",
        "short_name": "茨城 ",
        "順位": "23 位",
        "平均との差": "0.3 m2",
        "中央値との差": "0.3 m2",
        "年度": "2000 年",
        "割合": "113.62 %",
        "full_name": "茨城県 ",
        "前年差": "5.9 m2",
        "前年比": "6 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "104 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "0 m2",
        "中央値との差": "0 m2",
        "年度": "2000 年",
        "割合": "113.29 %",
        "full_name": "群馬県 ",
        "前年差": "5.8 m2",
        "前年比": "5.91 %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "102 ",
        "short_name": "和歌山 ",
        "順位": "25 位",
        "平均との差": "-2 m2",
        "中央値との差": "-2 m2",
        "年度": "2000 年",
        "割合": "111.11 %",
        "full_name": "和歌山県 ",
        "前年差": "7.1 m2",
        "前年比": "7.48 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "100.9 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-3.1 m2",
        "中央値との差": "-3.1 m2",
        "年度": "2000 年",
        "割合": "109.91 %",
        "full_name": "山口県 ",
        "前年差": "5.4 m2",
        "前年比": "5.65 %",
        "isval": "s35"
      },
      {
        "State": "s22",
        "val": "100.1 ",
        "short_name": "静岡 ",
        "順位": "27 位",
        "平均との差": "-3.9 m2",
        "中央値との差": "-3.9 m2",
        "年度": "2000 年",
        "割合": "109.04 %",
        "full_name": "静岡県 ",
        "前年差": "5.8 m2",
        "前年比": "6.15 %",
        "isval": "s22"
      },
      {
        "State": "s43",
        "val": "99.3 ",
        "short_name": "熊本 ",
        "順位": "28 位",
        "平均との差": "-4.7 m2",
        "中央値との差": "-4.7 m2",
        "年度": "2000 年",
        "割合": "108.17 %",
        "full_name": "熊本県 ",
        "前年差": "5.6 m2",
        "前年比": "5.98 %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "99.2 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-4.8 m2",
        "中央値との差": "-4.8 m2",
        "年度": "2000 年",
        "割合": "108.06 %",
        "full_name": "大分県 ",
        "前年差": "5.8 m2",
        "前年比": "6.21 %",
        "isval": "s44"
      },
      {
        "State": "s04",
        "val": "99 ",
        "short_name": "宮城 ",
        "順位": "30 位",
        "平均との差": "-5 m2",
        "中央値との差": "-5 m2",
        "年度": "2000 年",
        "割合": "107.84 %",
        "full_name": "宮城県 ",
        "前年差": "5.4 m2",
        "前年比": "5.77 %",
        "isval": "s04"
      },
      {
        "State": "s38",
        "val": "97.4 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-6.6 m2",
        "中央値との差": "-6.6 m2",
        "年度": "2000 年",
        "割合": "106.1 %",
        "full_name": "愛媛県 ",
        "前年差": "6 m2",
        "前年比": "6.56 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "95.7 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-8.3 m2",
        "中央値との差": "-8.3 m2",
        "年度": "2000 年",
        "割合": "104.25 %",
        "full_name": "長崎県 ",
        "前年差": "6.6 m2",
        "前年比": "7.41 %",
        "isval": "s42"
      },
      {
        "State": "s34",
        "val": "94.1 ",
        "short_name": "広島 ",
        "順位": "33 位",
        "平均との差": "-9.9 m2",
        "中央値との差": "-9.9 m2",
        "年度": "2000 年",
        "割合": "102.51 %",
        "full_name": "広島県 ",
        "前年差": "5.6 m2",
        "前年比": "6.33 %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "94 ",
        "short_name": "愛知 ",
        "順位": "34 位",
        "平均との差": "-10 m2",
        "中央値との差": "-10 m2",
        "年度": "2000 年",
        "割合": "102.4 %",
        "full_name": "愛知県 ",
        "前年差": "5.6 m2",
        "前年比": "6.33 %",
        "isval": "s23"
      },
      {
        "State": "s45",
        "val": "92.8 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-11.2 m2",
        "中央値との差": "-11.2 m2",
        "年度": "2000 年",
        "割合": "101.09 %",
        "full_name": "宮崎県 ",
        "前年差": "4.6 m2",
        "前年比": "5.22 %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "92.1 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-11.9 m2",
        "中央値との差": "-11.9 m2",
        "年度": "2000 年",
        "割合": "100.33 %",
        "full_name": "高知県 ",
        "前年差": "6.4 m2",
        "前年比": "7.47 %",
        "isval": "s39"
      },
      {
        "State": "s28",
        "val": "91.9 ",
        "short_name": "兵庫 ",
        "順位": "37 位",
        "平均との差": "-12.1 m2",
        "中央値との差": "-12.1 m2",
        "年度": "2000 年",
        "割合": "100.11 %",
        "full_name": "兵庫県 ",
        "前年差": "6.3 m2",
        "前年比": "7.36 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "87 ",
        "short_name": "千葉 ",
        "順位": "38 位",
        "平均との差": "-17 m2",
        "中央値との差": "-17 m2",
        "年度": "2000 年",
        "割合": "94.77 %",
        "full_name": "千葉県 ",
        "前年差": "5.4 m2",
        "前年比": "6.62 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "86.9 ",
        "short_name": "北海道 ",
        "順位": "39 位",
        "平均との差": "-17.1 m2",
        "中央値との差": "-17.1 m2",
        "年度": "2000 年",
        "割合": "94.66 %",
        "full_name": "北海道 ",
        "前年差": "6.3 m2",
        "前年比": "7.82 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "86.4 ",
        "short_name": "福岡 ",
        "順位": "40 位",
        "平均との差": "-17.6 m2",
        "中央値との差": "-17.6 m2",
        "年度": "2000 年",
        "割合": "94.12 %",
        "full_name": "福岡県 ",
        "前年差": "4.8 m2",
        "前年比": "5.88 %",
        "isval": "s40"
      },
      {
        "State": "s46",
        "val": "85.2 ",
        "short_name": "鹿児島 ",
        "順位": "41 位",
        "平均との差": "-18.8 m2",
        "中央値との差": "-18.8 m2",
        "年度": "2000 年",
        "割合": "92.81 %",
        "full_name": "鹿児島県 ",
        "前年差": "5.1 m2",
        "前年比": "6.37 %",
        "isval": "s46"
      },
      {
        "State": "s26",
        "val": "84.3 ",
        "short_name": "京都 ",
        "順位": "42 位",
        "平均との差": "-19.7 m2",
        "中央値との差": "-19.7 m2",
        "年度": "2000 年",
        "割合": "91.83 %",
        "full_name": "京都府 ",
        "前年差": "6.3 m2",
        "前年比": "8.08 %",
        "isval": "s26"
      },
      {
        "State": "s11",
        "val": "84.1 ",
        "short_name": "埼玉 ",
        "順位": "43 位",
        "平均との差": "-19.9 m2",
        "中央値との差": "-19.9 m2",
        "年度": "2000 年",
        "割合": "91.61 %",
        "full_name": "埼玉県 ",
        "前年差": "5.4 m2",
        "前年比": "6.86 %",
        "isval": "s11"
      },
      {
        "State": "s47",
        "val": "76.8 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-27.2 m2",
        "中央値との差": "-27.2 m2",
        "年度": "2000 年",
        "割合": "83.66 %",
        "full_name": "沖縄県 ",
        "前年差": "5.5 m2",
        "前年比": "7.71 %",
        "isval": "s47"
      },
      {
        "State": "s14",
        "val": "74.6 ",
        "short_name": "神奈川 ",
        "順位": "45 位",
        "平均との差": "-29.4 m2",
        "中央値との差": "-29.4 m2",
        "年度": "2000 年",
        "割合": "81.26 %",
        "full_name": "神奈川県 ",
        "前年差": "5.4 m2",
        "前年比": "7.8 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "71.3 ",
        "short_name": "大阪 ",
        "順位": "46 位",
        "平均との差": "-32.7 m2",
        "中央値との差": "-32.7 m2",
        "年度": "2000 年",
        "割合": "77.67 %",
        "full_name": "大阪府 ",
        "前年差": "5.5 m2",
        "前年比": "8.36 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "63.4 ",
        "short_name": "東京 ",
        "順位": "47 位",
        "平均との差": "-40.6 m2",
        "中央値との差": "-40.6 m2",
        "年度": "2000 年",
        "割合": "69.06 %",
        "full_name": "東京都 ",
        "前年差": "5.4 m2",
        "前年比": "9.31 %",
        "isval": "s13"
      }
    ],
    "2005": [
      {
        "State": "s16",
        "val": "147 ",
        "short_name": "富山 ",
        "順位": "1 位",
        "平均との差": "42 m2",
        "中央値との差": "42 m2",
        "年度": "2005 年",
        "割合": "159.26 %",
        "full_name": "富山県 ",
        "前年差": "-0.2 m2",
        "前年比": "-0.14 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "139.1 ",
        "short_name": "福井 ",
        "順位": "2 位",
        "平均との差": "34.1 m2",
        "中央値との差": "34.1 m2",
        "年度": "2005 年",
        "割合": "150.7 %",
        "full_name": "福井県 ",
        "前年差": "0.5 m2",
        "前年比": "0.36 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "135.5 ",
        "short_name": "秋田 ",
        "順位": "3 位",
        "平均との差": "30.5 m2",
        "中央値との差": "30.5 m2",
        "年度": "2005 年",
        "割合": "146.8 %",
        "full_name": "秋田県 ",
        "前年差": "-0.2 m2",
        "前年比": "-0.15 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "134.1 ",
        "short_name": "山形 ",
        "順位": "4 位",
        "平均との差": "29.1 m2",
        "中央値との差": "29.1 m2",
        "年度": "2005 年",
        "割合": "145.29 %",
        "full_name": "山形県 ",
        "前年差": "-0.6 m2",
        "前年比": "-0.45 %",
        "isval": "s06"
      },
      {
        "State": "s15",
        "val": "128.8 ",
        "short_name": "新潟 ",
        "順位": "5 位",
        "平均との差": "23.8 m2",
        "中央値との差": "23.8 m2",
        "年度": "2005 年",
        "割合": "139.54 %",
        "full_name": "新潟県 ",
        "前年差": "-0.9 m2",
        "前年比": "-0.69 %",
        "isval": "s15"
      },
      {
        "State": "s17",
        "val": "125.9 ",
        "short_name": "石川 ",
        "順位": "6 位",
        "平均との差": "20.9 m2",
        "中央値との差": "20.9 m2",
        "年度": "2005 年",
        "割合": "136.4 %",
        "full_name": "石川県 ",
        "前年差": "-0.9 m2",
        "前年比": "-0.71 %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "125 ",
        "short_name": "島根 ",
        "順位": "7 位",
        "平均との差": "20 m2",
        "中央値との差": "20 m2",
        "年度": "2005 年",
        "割合": "135.43 %",
        "full_name": "島根県 ",
        "前年差": "1.8 m2",
        "前年比": "1.46 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "122 ",
        "short_name": "鳥取 ",
        "順位": "8 位",
        "平均との差": "17 m2",
        "中央値との差": "17 m2",
        "年度": "2005 年",
        "割合": "132.18 %",
        "full_name": "鳥取県 ",
        "前年差": "-1.1 m2",
        "前年比": "-0.89 %",
        "isval": "s31"
      },
      {
        "State": "s20",
        "val": "121.2 ",
        "short_name": "長野 ",
        "順位": "9 位",
        "平均との差": "16.2 m2",
        "中央値との差": "16.2 m2",
        "年度": "2005 年",
        "割合": "131.31 %",
        "full_name": "長野県 ",
        "前年差": "-0.5 m2",
        "前年比": "-0.41 %",
        "isval": "s20"
      },
      {
        "State": "s03",
        "val": "120.4 ",
        "short_name": "岩手 ",
        "順位": "10 位",
        "平均との差": "15.4 m2",
        "中央値との差": "15.4 m2",
        "年度": "2005 年",
        "割合": "130.44 %",
        "full_name": "岩手県 ",
        "前年差": "1.3 m2",
        "前年比": "1.09 %",
        "isval": "s03"
      },
      {
        "State": "s21",
        "val": "120.2 ",
        "short_name": "岐阜 ",
        "順位": "11 位",
        "平均との差": "15.2 m2",
        "中央値との差": "15.2 m2",
        "年度": "2005 年",
        "割合": "130.23 %",
        "full_name": "岐阜県 ",
        "前年差": "0.6 m2",
        "前年比": "0.5 %",
        "isval": "s21"
      },
      {
        "State": "s02",
        "val": "119.3 ",
        "short_name": "青森 ",
        "順位": "12 位",
        "平均との差": "14.3 m2",
        "中央値との差": "14.3 m2",
        "年度": "2005 年",
        "割合": "129.25 %",
        "full_name": "青森県 ",
        "前年差": "0.3 m2",
        "前年比": "0.25 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "117.5 ",
        "short_name": "滋賀 ",
        "順位": "13 位",
        "平均との差": "12.5 m2",
        "中央値との差": "12.5 m2",
        "年度": "2005 年",
        "割合": "127.3 %",
        "full_name": "滋賀県 ",
        "前年差": "-1.5 m2",
        "前年比": "-1.26 %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "115.4 ",
        "short_name": "佐賀 ",
        "順位": "14 位",
        "平均との差": "10.4 m2",
        "中央値との差": "10.4 m2",
        "年度": "2005 年",
        "割合": "125.03 %",
        "full_name": "佐賀県 ",
        "前年差": "-0.9 m2",
        "前年比": "-0.77 %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "112.9 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "7.9 m2",
        "中央値との差": "7.9 m2",
        "年度": "2005 年",
        "割合": "122.32 %",
        "full_name": "福島県 ",
        "前年差": "0.3 m2",
        "前年比": "0.27 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "111.7 ",
        "short_name": "三重 ",
        "順位": "16 位",
        "平均との差": "6.7 m2",
        "中央値との差": "6.7 m2",
        "年度": "2005 年",
        "割合": "121.02 %",
        "full_name": "三重県 ",
        "前年差": "1.1 m2",
        "前年比": "0.99 %",
        "isval": "s24"
      },
      {
        "State": "s37",
        "val": "110.9 ",
        "short_name": "香川 ",
        "順位": "17 位",
        "平均との差": "5.9 m2",
        "中央値との差": "5.9 m2",
        "年度": "2005 年",
        "割合": "120.15 %",
        "full_name": "香川県 ",
        "前年差": "1.4 m2",
        "前年比": "1.28 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "109.4 ",
        "short_name": "奈良 ",
        "順位": "18 位",
        "平均との差": "4.4 m2",
        "中央値との差": "4.4 m2",
        "年度": "2005 年",
        "割合": "118.53 %",
        "full_name": "奈良県 ",
        "前年差": "1.1 m2",
        "前年比": "1.02 %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "108.2 ",
        "short_name": "山梨 ",
        "順位": "19 位",
        "平均との差": "3.2 m2",
        "中央値との差": "3.2 m2",
        "年度": "2005 年",
        "割合": "117.23 %",
        "full_name": "山梨県 ",
        "前年差": "0.2 m2",
        "前年比": "0.19 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "107.3 ",
        "short_name": "徳島 ",
        "順位": "20 位",
        "平均との差": "2.3 m2",
        "中央値との差": "2.3 m2",
        "年度": "2005 年",
        "割合": "116.25 %",
        "full_name": "徳島県 ",
        "前年差": "0.9 m2",
        "前年比": "0.85 %",
        "isval": "s36"
      },
      {
        "State": "s33",
        "val": "106.2 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "1.2 m2",
        "中央値との差": "1.2 m2",
        "年度": "2005 年",
        "割合": "115.06 %",
        "full_name": "岡山県 ",
        "前年差": "-0.3 m2",
        "前年比": "-0.28 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "105.2 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "0.2 m2",
        "中央値との差": "0.2 m2",
        "年度": "2005 年",
        "割合": "113.98 %",
        "full_name": "栃木県 ",
        "前年差": "0.3 m2",
        "前年比": "0.29 %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "105.1 ",
        "short_name": "茨城 ",
        "順位": "23 位",
        "平均との差": "0.1 m2",
        "中央値との差": "0.1 m2",
        "年度": "2005 年",
        "割合": "113.87 %",
        "full_name": "茨城県 ",
        "前年差": "0.8 m2",
        "前年比": "0.77 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "104.7 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-0.3 m2",
        "中央値との差": "-0.3 m2",
        "年度": "2005 年",
        "割合": "113.43 %",
        "full_name": "群馬県 ",
        "前年差": "0.7 m2",
        "前年比": "0.67 %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "104.5 ",
        "short_name": "和歌山 ",
        "順位": "25 位",
        "平均との差": "-0.5 m2",
        "中央値との差": "-0.5 m2",
        "年度": "2005 年",
        "割合": "113.22 %",
        "full_name": "和歌山県 ",
        "前年差": "2.5 m2",
        "前年比": "2.45 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "101.7 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-3.3 m2",
        "中央値との差": "-3.3 m2",
        "年度": "2005 年",
        "割合": "110.18 %",
        "full_name": "山口県 ",
        "前年差": "0.8 m2",
        "前年比": "0.79 %",
        "isval": "s35"
      },
      {
        "State": "s22",
        "val": "100.6 ",
        "short_name": "静岡 ",
        "順位": "27 位",
        "平均との差": "-4.4 m2",
        "中央値との差": "-4.4 m2",
        "年度": "2005 年",
        "割合": "108.99 %",
        "full_name": "静岡県 ",
        "前年差": "0.5 m2",
        "前年比": "0.5 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "99.8 ",
        "short_name": "宮城 ",
        "順位": "28 位",
        "平均との差": "-5.2 m2",
        "中央値との差": "-5.2 m2",
        "年度": "2005 年",
        "割合": "108.13 %",
        "full_name": "宮城県 ",
        "前年差": "0.8 m2",
        "前年比": "0.81 %",
        "isval": "s04"
      },
      {
        "State": "s43",
        "val": "99.8 ",
        "short_name": "熊本 ",
        "順位": "28 位",
        "平均との差": "-5.2 m2",
        "中央値との差": "-5.2 m2",
        "年度": "2005 年",
        "割合": "108.13 %",
        "full_name": "熊本県 ",
        "前年差": "0.5 m2",
        "前年比": "0.5 %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "98.7 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-6.3 m2",
        "中央値との差": "-6.3 m2",
        "年度": "2005 年",
        "割合": "106.93 %",
        "full_name": "大分県 ",
        "前年差": "-0.5 m2",
        "前年比": "-0.5 %",
        "isval": "s44"
      },
      {
        "State": "s38",
        "val": "97.8 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-7.2 m2",
        "中央値との差": "-7.2 m2",
        "年度": "2005 年",
        "割合": "105.96 %",
        "full_name": "愛媛県 ",
        "前年差": "0.4 m2",
        "前年比": "0.41 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "96 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-9 m2",
        "中央値との差": "-9 m2",
        "年度": "2005 年",
        "割合": "104.01 %",
        "full_name": "長崎県 ",
        "前年差": "0.3 m2",
        "前年比": "0.31 %",
        "isval": "s42"
      },
      {
        "State": "s34",
        "val": "94.9 ",
        "short_name": "広島 ",
        "順位": "33 位",
        "平均との差": "-10.1 m2",
        "中央値との差": "-10.1 m2",
        "年度": "2005 年",
        "割合": "102.82 %",
        "full_name": "広島県 ",
        "前年差": "0.8 m2",
        "前年比": "0.85 %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "94.2 ",
        "short_name": "愛知 ",
        "順位": "34 位",
        "平均との差": "-10.8 m2",
        "中央値との差": "-10.8 m2",
        "年度": "2005 年",
        "割合": "102.06 %",
        "full_name": "愛知県 ",
        "前年差": "0.2 m2",
        "前年比": "0.21 %",
        "isval": "s23"
      },
      {
        "State": "s45",
        "val": "93.5 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-11.5 m2",
        "中央値との差": "-11.5 m2",
        "年度": "2005 年",
        "割合": "101.3 %",
        "full_name": "宮崎県 ",
        "前年差": "0.7 m2",
        "前年比": "0.75 %",
        "isval": "s45"
      },
      {
        "State": "s28",
        "val": "93 ",
        "short_name": "兵庫 ",
        "順位": "36 位",
        "平均との差": "-12 m2",
        "中央値との差": "-12 m2",
        "年度": "2005 年",
        "割合": "100.76 %",
        "full_name": "兵庫県 ",
        "前年差": "1.1 m2",
        "前年比": "1.2 %",
        "isval": "s28"
      },
      {
        "State": "s39",
        "val": "93 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-12 m2",
        "中央値との差": "-12 m2",
        "年度": "2005 年",
        "割合": "100.76 %",
        "full_name": "高知県 ",
        "前年差": "0.9 m2",
        "前年比": "0.98 %",
        "isval": "s39"
      },
      {
        "State": "s12",
        "val": "87.7 ",
        "short_name": "千葉 ",
        "順位": "38 位",
        "平均との差": "-17.3 m2",
        "中央値との差": "-17.3 m2",
        "年度": "2005 年",
        "割合": "95.02 %",
        "full_name": "千葉県 ",
        "前年差": "0.7 m2",
        "前年比": "0.8 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "87.1 ",
        "short_name": "北海道 ",
        "順位": "39 位",
        "平均との差": "-17.9 m2",
        "中央値との差": "-17.9 m2",
        "年度": "2005 年",
        "割合": "94.37 %",
        "full_name": "北海道 ",
        "前年差": "0.2 m2",
        "前年比": "0.23 %",
        "isval": "s01"
      },
      {
        "State": "s46",
        "val": "86.5 ",
        "short_name": "鹿児島 ",
        "順位": "40 位",
        "平均との差": "-18.5 m2",
        "中央値との差": "-18.5 m2",
        "年度": "2005 年",
        "割合": "93.72 %",
        "full_name": "鹿児島県 ",
        "前年差": "1.3 m2",
        "前年比": "1.53 %",
        "isval": "s46"
      },
      {
        "State": "s40",
        "val": "86.4 ",
        "short_name": "福岡 ",
        "順位": "41 位",
        "平均との差": "-18.6 m2",
        "中央値との差": "-18.6 m2",
        "年度": "2005 年",
        "割合": "93.61 %",
        "full_name": "福岡県 ",
        "前年差": "0 m2",
        "前年比": "0 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "84.9 ",
        "short_name": "埼玉 ",
        "順位": "42 位",
        "平均との差": "-20.1 m2",
        "中央値との差": "-20.1 m2",
        "年度": "2005 年",
        "割合": "91.98 %",
        "full_name": "埼玉県 ",
        "前年差": "0.8 m2",
        "前年比": "0.95 %",
        "isval": "s11"
      },
      {
        "State": "s26",
        "val": "84.9 ",
        "short_name": "京都 ",
        "順位": "42 位",
        "平均との差": "-20.1 m2",
        "中央値との差": "-20.1 m2",
        "年度": "2005 年",
        "割合": "91.98 %",
        "full_name": "京都府 ",
        "前年差": "0.6 m2",
        "前年比": "0.71 %",
        "isval": "s26"
      },
      {
        "State": "s47",
        "val": "76.2 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-28.8 m2",
        "中央値との差": "-28.8 m2",
        "年度": "2005 年",
        "割合": "82.56 %",
        "full_name": "沖縄県 ",
        "前年差": "-0.6 m2",
        "前年比": "-0.78 %",
        "isval": "s47"
      },
      {
        "State": "s14",
        "val": "75.6 ",
        "short_name": "神奈川 ",
        "順位": "45 位",
        "平均との差": "-29.4 m2",
        "中央値との差": "-29.4 m2",
        "年度": "2005 年",
        "割合": "81.91 %",
        "full_name": "神奈川県 ",
        "前年差": "1 m2",
        "前年比": "1.34 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "73.3 ",
        "short_name": "大阪 ",
        "順位": "46 位",
        "平均との差": "-31.7 m2",
        "中央値との差": "-31.7 m2",
        "年度": "2005 年",
        "割合": "79.41 %",
        "full_name": "大阪府 ",
        "前年差": "2 m2",
        "前年比": "2.81 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "64.6 ",
        "short_name": "東京 ",
        "順位": "47 位",
        "平均との差": "-40.4 m2",
        "中央値との差": "-40.4 m2",
        "年度": "2005 年",
        "割合": "69.99 %",
        "full_name": "東京都 ",
        "前年差": "1.2 m2",
        "前年比": "1.89 %",
        "isval": "s13"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "山形", "新潟", "石川", "島根", "鳥取", "長野", "岩手", "岐阜", "青森", "滋賀", "佐賀", "福島", "三重", "香川", "奈良", "山梨", "徳島", "岡山", "栃木", "茨城", "群馬", "和歌山", "山口", "静岡", "宮城", "熊本", "大分", "愛媛", "長崎", "広島", "愛知", "宮崎", "兵庫", "高知", "千葉", "北海道", "鹿児島", "福岡", "埼玉", "京都", "沖縄", "神奈川", "大阪", "東京"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1990,
        "平均": 96.3,
        "全国": 84.4,
        "北海道": 77.8,
        "青森": 108.2,
        "岩手": 111.3,
        "宮城": 92.2,
        "秋田": 128.2,
        "山形": 125.6,
        "福島": 104.8,
        "茨城": 95.7,
        "栃木": 96.5,
        "群馬": 94.8,
        "埼玉": 76.9,
        "千葉": 79.4,
        "東京": 56.6,
        "神奈川": 67.8,
        "新潟": 123.9,
        "富山": 141.5,
        "石川": 121.1,
        "福井": 127.7,
        "山梨": 100.8,
        "長野": 115.4,
        "岐阜": 110.4,
        "静岡": 91.5,
        "愛知": 86.7,
        "三重": 101.7,
        "滋賀": 113.9,
        "京都": 77.8,
        "大阪": 65,
        "兵庫": 83,
        "奈良": 101.1,
        "和歌山": 91.9,
        "鳥取": 113.9,
        "島根": 111.5,
        "岡山": 97.3,
        "広島": 87,
        "山口": 93.1,
        "徳島": 95,
        "香川": 100.9,
        "愛媛": 88.7,
        "高知": 83.1,
        "福岡": 80.3,
        "佐賀": 106.4,
        "長崎": 86.9,
        "熊本": 90.2,
        "大分": 91.1,
        "宮崎": 85.5,
        "鹿児島": 76.4,
        "沖縄": 69.3
      },
      {
        "year": 1995,
        "平均": 98.5,
        "全国": 86.3,
        "北海道": 80.6,
        "青森": 111.5,
        "岩手": 114.1,
        "宮城": 93.6,
        "秋田": 131.1,
        "山形": 128.4,
        "福島": 106.6,
        "茨城": 98.4,
        "栃木": 99.4,
        "群馬": 98.2,
        "埼玉": 78.7,
        "千葉": 81.6,
        "東京": 58,
        "神奈川": 69.2,
        "新潟": 124.7,
        "富山": 142,
        "石川": 119.6,
        "福井": 133,
        "山梨": 102.3,
        "長野": 116.4,
        "岐阜": 113.6,
        "静岡": 94.3,
        "愛知": 88.4,
        "三重": 105,
        "滋賀": 114.5,
        "京都": 78,
        "大阪": 65.8,
        "兵庫": 85.6,
        "奈良": 103,
        "和歌山": 94.9,
        "鳥取": 116.5,
        "島根": 115.9,
        "岡山": 99.3,
        "広島": 88.5,
        "山口": 95.5,
        "徳島": 98.5,
        "香川": 102.6,
        "愛媛": 91.4,
        "高知": 85.7,
        "福岡": 81.6,
        "佐賀": 109.3,
        "長崎": 89.1,
        "熊本": 93.7,
        "大分": 93.4,
        "宮崎": 88.2,
        "鹿児島": 80.1,
        "沖縄": 71.3
      },
      {
        "year": 2000,
        "平均": 104,
        "全国": 91.8,
        "北海道": 86.9,
        "青森": 119,
        "岩手": 119.1,
        "宮城": 99,
        "秋田": 135.7,
        "山形": 134.7,
        "福島": 112.6,
        "茨城": 104.3,
        "栃木": 104.9,
        "群馬": 104,
        "埼玉": 84.1,
        "千葉": 87,
        "東京": 63.4,
        "神奈川": 74.6,
        "新潟": 129.7,
        "富山": 147.2,
        "石川": 126.8,
        "福井": 138.6,
        "山梨": 108,
        "長野": 121.7,
        "岐阜": 119.6,
        "静岡": 100.1,
        "愛知": 94,
        "三重": 110.6,
        "滋賀": 119,
        "京都": 84.3,
        "大阪": 71.3,
        "兵庫": 91.9,
        "奈良": 108.3,
        "和歌山": 102,
        "鳥取": 123.1,
        "島根": 123.2,
        "岡山": 106.5,
        "広島": 94.1,
        "山口": 100.9,
        "徳島": 106.4,
        "香川": 109.5,
        "愛媛": 97.4,
        "高知": 92.1,
        "福岡": 86.4,
        "佐賀": 116.3,
        "長崎": 95.7,
        "熊本": 99.3,
        "大分": 99.2,
        "宮崎": 92.8,
        "鹿児島": 85.2,
        "沖縄": 76.8
      },
      {
        "year": 2005,
        "平均": 105,
        "全国": 92.3,
        "北海道": 87.1,
        "青森": 119.3,
        "岩手": 120.4,
        "宮城": 99.8,
        "秋田": 135.5,
        "山形": 134.1,
        "福島": 112.9,
        "茨城": 105.1,
        "栃木": 105.2,
        "群馬": 104.7,
        "埼玉": 84.9,
        "千葉": 87.7,
        "東京": 64.6,
        "神奈川": 75.6,
        "新潟": 128.8,
        "富山": 147,
        "石川": 125.9,
        "福井": 139.1,
        "山梨": 108.2,
        "長野": 121.2,
        "岐阜": 120.2,
        "静岡": 100.6,
        "愛知": 94.2,
        "三重": 111.7,
        "滋賀": 117.5,
        "京都": 84.9,
        "大阪": 73.3,
        "兵庫": 93,
        "奈良": 109.4,
        "和歌山": 104.5,
        "鳥取": 122,
        "島根": 125,
        "岡山": 106.2,
        "広島": 94.9,
        "山口": 101.7,
        "徳島": 107.3,
        "香川": 110.9,
        "愛媛": 97.8,
        "高知": 93,
        "福岡": 86.4,
        "佐賀": 115.4,
        "長崎": 96,
        "熊本": 99.8,
        "大分": 98.7,
        "宮崎": 93.5,
        "鹿児島": 86.5,
        "沖縄": 76.2
      }
    ]
  }
}
);
}
