export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H367104",
      "cat01_jp": "H367104_1人当たり延べ面積（給与住宅）",
      "area_code": "15000",
      "area_jp": "新潟県",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "ｍ2",
      "value": "23.3",
      "annotation": null,
      "jiscode": "15",
      "td_name": "新潟県",
      "td_et": "Niigata",
      "td_sq": "s15",
      "short_name": "新潟",
      "value_max": "23.3",
      "value_min": "16.4",
      "value_all_max": "30.2",
      "value_all_min": "16.4",
      "allPro": "122.63",
      "areaPro": "50",
      "mean": "20.2",
      "median": "20.3",
      "mean_dif": "3.1",
      "median_dif": "3",
      "rank": "1",
      "logo_url": "niigata_symbol.png",
      "time4": "1990",
      "last_dif": null,
      "last_pro": null,
      "title": "1人当たり延べ面積（給与住宅）",
      "title_full": "1人当たり延べ面積（給与住宅）",
      "title_link": "1人当たり延べ面積（給与住宅）",
      "title_txt": "1人当たり延べ面積（給与住宅）",
      "unit2": "m2",
      "additional1": "平均との差",
      "additionalUnit1": "m2",
      "footer1": "平均 20 m2",
      "sum1": "平均は20m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1990",
      "time_max1": "2005",
      "rank123_pre": ["新潟県", "山形県", "富山県", "埼玉県", "東京都", "神奈川県"],
      "rank123_val": [23.3, 23.2, 23, 17.4, 17.3, 16.4],
      "rank123_img": ["niigata_symbol.png", "yamagata_kensho.png", "toyama_kensho.png", "saitama_kensho.png", "tokyo_symbol.png", "kanagawa_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H367104",
      "cat01_jp": "H367104_1人当たり延べ面積（給与住宅）",
      "area_code": "6000",
      "area_jp": "山形県",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "ｍ2",
      "value": "25.1",
      "annotation": null,
      "jiscode": "06",
      "td_name": "山形県",
      "td_et": "Yamagata",
      "td_sq": "s06",
      "short_name": "山形",
      "value_max": "25.1",
      "value_min": "18",
      "value_all_max": "30.2",
      "value_all_min": "16.4",
      "allPro": "121.84",
      "areaPro": "63.04",
      "mean": "22",
      "median": "21.9",
      "mean_dif": "3.1",
      "median_dif": "3.2",
      "rank": "1",
      "logo_url": "yamagata_kensho.png",
      "time4": "1995",
      "last_dif": "1.9",
      "last_pro": "8.19",
      "title": "1人当たり延べ面積（給与住宅）",
      "title_full": "1人当たり延べ面積（給与住宅）",
      "title_link": "1人当たり延べ面積（給与住宅）",
      "title_txt": "1人当たり延べ面積（給与住宅）",
      "unit2": "m2",
      "additional1": "平均との差",
      "additionalUnit1": "m2",
      "footer1": "平均 22 m2",
      "sum1": "平均は22m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1990",
      "time_max1": "2005",
      "rank123_pre": ["山形県", "新潟県", "富山県", "東京都", "埼玉県", "神奈川県"],
      "rank123_val": [25.1, 24.4, 24.4, 18.9, 18.7, 18],
      "rank123_img": ["yamagata_kensho.png", "niigata_symbol.png", "toyama_kensho.png", "tokyo_symbol.png", "saitama_kensho.png", "kanagawa_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H367104",
      "cat01_jp": "H367104_1人当たり延べ面積（給与住宅）",
      "area_code": "6000",
      "area_jp": "山形県",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "ｍ2",
      "value": "28.3",
      "annotation": null,
      "jiscode": "06",
      "td_name": "山形県",
      "td_et": "Yamagata",
      "td_sq": "s06",
      "short_name": "山形",
      "value_max": "28.3",
      "value_min": "20.4",
      "value_all_max": "30.2",
      "value_all_min": "16.4",
      "allPro": "119.92",
      "areaPro": "86.23",
      "mean": "25",
      "median": "25",
      "mean_dif": "3.3",
      "median_dif": "3.3",
      "rank": "1",
      "logo_url": "yamagata_kensho.png",
      "time4": "2000",
      "last_dif": "3.2",
      "last_pro": "12.75",
      "title": "1人当たり延べ面積（給与住宅）",
      "title_full": "1人当たり延べ面積（給与住宅）",
      "title_link": "1人当たり延べ面積（給与住宅）",
      "title_txt": "1人当たり延べ面積（給与住宅）",
      "unit2": "m2",
      "additional1": "平均との差",
      "additionalUnit1": "m2",
      "footer1": "平均 25 m2",
      "sum1": "平均は25m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1990",
      "time_max1": "2005",
      "rank123_pre": ["山形県", "富山県", "鳥取県", "千葉県", "埼玉県", "神奈川県"],
      "rank123_val": [28.3, 28, 27.8, 21.8, 21.4, 20.4],
      "rank123_img": ["yamagata_kensho.png", "toyama_kensho.png", "tottori_kensho.png", "chiba_kensho.png", "saitama_kensho.png", "kanagawa_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H367104",
      "cat01_jp": "H367104_1人当たり延べ面積（給与住宅）",
      "area_code": "31000",
      "area_jp": "鳥取県",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "ｍ2",
      "value": "30.2",
      "annotation": null,
      "jiscode": "31",
      "td_name": "鳥取県",
      "td_et": "Tottori",
      "td_sq": "s31",
      "short_name": "鳥取",
      "value_max": "30.2",
      "value_min": "21.9",
      "value_all_max": "30.2",
      "value_all_min": "16.4",
      "allPro": "121.29",
      "areaPro": "100",
      "mean": "26.3",
      "median": "26.4",
      "mean_dif": "3.9",
      "median_dif": "3.8",
      "rank": "1",
      "logo_url": "tottori_kensho.png",
      "time4": "2005",
      "last_dif": "2.4",
      "last_pro": "8.63",
      "title": "1人当たり延べ面積（給与住宅）",
      "title_full": "1人当たり延べ面積（給与住宅）",
      "title_link": "1人当たり延べ面積（給与住宅）",
      "title_txt": "1人当たり延べ面積（給与住宅）",
      "unit2": "m2",
      "additional1": "平均との差",
      "additionalUnit1": "m2",
      "footer1": "平均 26 m2",
      "sum1": "平均は26m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1990",
      "time_max1": "2005",
      "rank123_pre": ["鳥取県", "山形県", "富山県", "千葉県", "埼玉県", "神奈川県"],
      "rank123_val": [30.2, 30.1, 29.5, 22.9, 22.7, 21.9],
      "rank123_img": ["tottori_kensho.png", "yamagata_kensho.png", "toyama_kensho.png", "chiba_kensho.png", "saitama_kensho.png", "kanagawa_kensho.png"]
    }
  },
  "table": {
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 23.3,
          "n2": 50,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 3.1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 23.2,
          "n2": 49.28,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 3,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 47.83,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 2.8,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 22.4,
          "n2": 43.48,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 2.2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 22.3,
          "n2": 42.75,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 2.1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 22.2,
          "n2": 42.03,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 22.1,
          "n2": 41.3,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 1.9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 22.1,
          "n2": 41.3,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 1.9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 21.8,
          "n2": 39.13,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 1.6,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 21.7,
          "n2": 38.41,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 1.5,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 21.3,
          "n2": 35.51,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 1.1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 21.2,
          "n2": 34.78,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 21.1,
          "n2": 34.06,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 0.9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 21.1,
          "n2": 34.06,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 0.9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 20.9,
          "n2": 32.61,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 0.7,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 20.9,
          "n2": 32.61,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 0.7,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 20.8,
          "n2": 31.88,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 20.8,
          "n2": 31.88,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 20.7,
          "n2": 31.16,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 0.5,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 20.7,
          "n2": 31.16,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 0.5,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 20.5,
          "n2": 29.71,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 0.3,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 20.5,
          "n2": 29.71,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 0.3,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 20.3,
          "n2": 28.26,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 20.3,
          "n2": 28.26,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 20.2,
          "n2": 27.54,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": 0,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 20,
          "n2": 26.09,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -0.2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 19.9,
          "n2": 25.36,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -0.3,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 19.8,
          "n2": 24.64,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 19.8,
          "n2": 24.64,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 19.7,
          "n2": 23.91,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -0.5,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 19.7,
          "n2": 23.91,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -0.5,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 19.7,
          "n2": 23.91,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -0.5,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 19.4,
          "n2": 21.74,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -0.8,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 19.4,
          "n2": 21.74,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -0.8,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 19.3,
          "n2": 21.01,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -0.9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 19.3,
          "n2": 21.01,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -0.9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 19.2,
          "n2": 20.29,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 18.9,
          "n2": 18.12,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -1.3,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 18.8,
          "n2": 17.39,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -1.4,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 18.8,
          "n2": 17.39,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -1.4,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 18.5,
          "n2": 15.22,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -1.7,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 18.3,
          "n2": 13.77,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -1.9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 18,
          "n2": 11.59,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -2.2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 17.7,
          "n2": 9.42,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -2.5,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 17.4,
          "n2": 7.25,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -2.8,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 17.3,
          "n2": 6.52,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -2.9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 16.4,
          "n2": 0,
          "n3": "m2",
          "n4": 23.3
        },
        "pro": {
          "n1": -3.8,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 25.1,
          "n2": 63.04,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 3.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 24.4,
          "n2": 57.97,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 2.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 24.4,
          "n2": 57.97,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 2.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 24.2,
          "n2": 56.52,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 2.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 24.2,
          "n2": 56.52,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 2.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 23.9,
          "n2": 54.35,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 1.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 23.9,
          "n2": 54.35,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 1.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 23.9,
          "n2": 54.35,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 1.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 23.8,
          "n2": 53.62,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 1.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 23.7,
          "n2": 52.9,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 1.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 23.3,
          "n2": 50,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 1.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 23.3,
          "n2": 50,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 1.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 23.1,
          "n2": 48.55,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 1.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 47.83,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 1,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 22.9,
          "n2": 47.1,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 0.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 22.9,
          "n2": 47.1,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 0.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 22.7,
          "n2": 45.65,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 0.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 22.6,
          "n2": 44.93,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 22.5,
          "n2": 44.2,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 0.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 22.4,
          "n2": 43.48,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 22.3,
          "n2": 42.75,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 0.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 22.2,
          "n2": 42.03,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 0.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 22.1,
          "n2": 41.3,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": 0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 21.9,
          "n2": 39.86,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 21.7,
          "n2": 38.41,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -0.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 21.6,
          "n2": 37.68,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 21.6,
          "n2": 37.68,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 21.6,
          "n2": 37.68,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 21.6,
          "n2": 37.68,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 21.5,
          "n2": 36.96,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -0.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 21.4,
          "n2": 36.23,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 21.4,
          "n2": 36.23,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 21.2,
          "n2": 34.78,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -0.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 21.1,
          "n2": 34.06,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -0.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 21.1,
          "n2": 34.06,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -0.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 21.1,
          "n2": 34.06,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -0.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 20.7,
          "n2": 31.16,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -1.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 20.6,
          "n2": 30.43,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -1.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 20.5,
          "n2": 29.71,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -1.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 20.4,
          "n2": 28.99,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -1.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 20.3,
          "n2": 28.26,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -1.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 19.9,
          "n2": 25.36,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -2.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 19.4,
          "n2": 21.74,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -2.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 19.3,
          "n2": 21.01,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -2.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 18.9,
          "n2": 18.12,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -3.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 18.7,
          "n2": 16.67,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -3.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 11.59,
          "n3": "m2",
          "n4": 25.1
        },
        "pro": {
          "n1": -4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.76,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 28.3,
          "n2": 86.23,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 3.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 84.06,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 3,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 27.8,
          "n2": 82.61,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 2.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 27.6,
          "n2": 81.16,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 2.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 27.5,
          "n2": 80.43,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 2.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 27.4,
          "n2": 79.71,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 2.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 27.3,
          "n2": 78.99,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 2.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 15.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 27.1,
          "n2": 77.54,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 2.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 16.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 26.8,
          "n2": 75.36,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 1.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 26.6,
          "n2": 73.91,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 1.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 26.5,
          "n2": 73.19,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 1.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 15.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 26.4,
          "n2": 72.46,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 1.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 26.4,
          "n2": 72.46,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 1.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 16.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 26,
          "n2": 69.57,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 1,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 25.8,
          "n2": 68.12,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 0.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 25.8,
          "n2": 68.12,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 0.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 25.7,
          "n2": 67.39,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 0.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 25.5,
          "n2": 65.94,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 0.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 25.4,
          "n2": 65.22,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 25.4,
          "n2": 65.22,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 25.2,
          "n2": 63.77,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 0.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 25.1,
          "n2": 63.04,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 16.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 25.1,
          "n2": 63.04,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 25,
          "n2": 62.32,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": 0,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 24.9,
          "n2": 61.59,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 24.9,
          "n2": 61.59,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 18.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 24.8,
          "n2": 60.87,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -0.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 24.7,
          "n2": 60.14,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -0.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 24.4,
          "n2": 57.97,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 24.4,
          "n2": 57.97,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 24.3,
          "n2": 57.25,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -0.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 24.3,
          "n2": 57.25,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -0.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 17.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 24.3,
          "n2": 57.25,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -0.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 15.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 24.2,
          "n2": 56.52,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -0.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 24.1,
          "n2": 55.8,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -0.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 23.8,
          "n2": 53.62,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -1.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 23.5,
          "n2": 51.45,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -1.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 23.4,
          "n2": 50.72,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -1.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 23.3,
          "n2": 50,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -1.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 17.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 23.2,
          "n2": 49.28,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -1.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 23.1,
          "n2": 48.55,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -1.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 47.83,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -2,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 22.3,
          "n2": 42.75,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -2.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 21.9,
          "n2": 39.86,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -3.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 15.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 21.8,
          "n2": 39.13,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -3.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 21.4,
          "n2": 36.23,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -3.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 20.4,
          "n2": 28.99,
          "n3": "m2",
          "n4": 28.3
        },
        "pro": {
          "n1": -4.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.33,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 30.2,
          "n2": 100,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 3.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 30.1,
          "n2": 99.28,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 3.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 29.5,
          "n2": 94.93,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 3.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 29.1,
          "n2": 92.03,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 2.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 28.8,
          "n2": 89.86,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 2.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 28.8,
          "n2": 89.86,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 2.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 28.7,
          "n2": 89.13,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 2.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 28.4,
          "n2": 86.96,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 2.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 28.1,
          "n2": 84.78,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 1.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 28.1,
          "n2": 84.78,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 1.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 27.9,
          "n2": 83.33,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 1.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 27.9,
          "n2": 83.33,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 1.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 27.8,
          "n2": 82.61,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 1.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 27.8,
          "n2": 82.61,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 1.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 27.1,
          "n2": 77.54,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 0.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 26.9,
          "n2": 76.09,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 26.9,
          "n2": 76.09,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 26.7,
          "n2": 74.64,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 26.7,
          "n2": 74.64,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 26.6,
          "n2": 73.91,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 0.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 26.6,
          "n2": 73.91,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 0.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 26.6,
          "n2": 73.91,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 0.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 26.5,
          "n2": 73.19,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 0.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 26.4,
          "n2": 72.46,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 26.3,
          "n2": 71.74,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": 0,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 26.1,
          "n2": 70.29,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -0.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 26.1,
          "n2": 70.29,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -0.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 26.1,
          "n2": 70.29,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -0.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 25.8,
          "n2": 68.12,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -0.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 25.7,
          "n2": 67.39,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 25.7,
          "n2": 67.39,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 25.7,
          "n2": 67.39,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 25.7,
          "n2": 67.39,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 25.3,
          "n2": 64.49,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -1,
          "n2": "m2"
        },
        "dif": {
          "n1": 1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 25.1,
          "n2": 63.04,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -1.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 24.9,
          "n2": 61.59,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -1.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 24.7,
          "n2": 60.14,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -1.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 24.7,
          "n2": 60.14,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -1.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 24.5,
          "n2": 58.7,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -1.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 24.3,
          "n2": 57.25,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -2,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 24.1,
          "n2": 55.8,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -2.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 24.1,
          "n2": 55.8,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -2.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 23.6,
          "n2": 52.17,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -2.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 0.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 23.1,
          "n2": 48.55,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -3.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 22.9,
          "n2": 47.1,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -3.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 22.7,
          "n2": 45.65,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -3.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 21.9,
          "n2": 39.86,
          "n3": "m2",
          "n4": 30.2
        },
        "pro": {
          "n1": -4.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.35,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1990": [
      {
        "State": "s15",
        "val": "23.3 ",
        "short_name": "新潟 ",
        "順位": "1 位",
        "平均との差": "3.1 m2",
        "中央値との差": "3 m2",
        "年度": "1990 年",
        "割合": "122.63 %",
        "full_name": "新潟県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s06",
        "val": "23.2 ",
        "short_name": "山形 ",
        "順位": "2 位",
        "平均との差": "3 m2",
        "中央値との差": "2.9 m2",
        "年度": "1990 年",
        "割合": "122.11 %",
        "full_name": "山形県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "23 ",
        "short_name": "富山 ",
        "順位": "3 位",
        "平均との差": "2.8 m2",
        "中央値との差": "2.7 m2",
        "年度": "1990 年",
        "割合": "121.05 %",
        "full_name": "富山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "22.4 ",
        "short_name": "秋田 ",
        "順位": "4 位",
        "平均との差": "2.2 m2",
        "中央値との差": "2.1 m2",
        "年度": "1990 年",
        "割合": "117.89 %",
        "full_name": "秋田県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s03",
        "val": "22.3 ",
        "short_name": "岩手 ",
        "順位": "5 位",
        "平均との差": "2.1 m2",
        "中央値との差": "2 m2",
        "年度": "1990 年",
        "割合": "117.37 %",
        "full_name": "岩手県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "22.2 ",
        "short_name": "石川 ",
        "順位": "6 位",
        "平均との差": "2 m2",
        "中央値との差": "1.9 m2",
        "年度": "1990 年",
        "割合": "116.84 %",
        "full_name": "石川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "22.1 ",
        "short_name": "福井 ",
        "順位": "8 位",
        "平均との差": "1.9 m2",
        "中央値との差": "1.8 m2",
        "年度": "1990 年",
        "割合": "116.32 %",
        "full_name": "福井県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "22.1 ",
        "short_name": "鳥取 ",
        "順位": "8 位",
        "平均との差": "1.9 m2",
        "中央値との差": "1.8 m2",
        "年度": "1990 年",
        "割合": "116.32 %",
        "full_name": "鳥取県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "21.8 ",
        "short_name": "島根 ",
        "順位": "9 位",
        "平均との差": "1.6 m2",
        "中央値との差": "1.5 m2",
        "年度": "1990 年",
        "割合": "114.74 %",
        "full_name": "島根県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s20",
        "val": "21.7 ",
        "short_name": "長野 ",
        "順位": "10 位",
        "平均との差": "1.5 m2",
        "中央値との差": "1.4 m2",
        "年度": "1990 年",
        "割合": "114.21 %",
        "full_name": "長野県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s02",
        "val": "21.3 ",
        "short_name": "青森 ",
        "順位": "11 位",
        "平均との差": "1.1 m2",
        "中央値との差": "1 m2",
        "年度": "1990 年",
        "割合": "112.11 %",
        "full_name": "青森県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "21.2 ",
        "short_name": "香川 ",
        "順位": "12 位",
        "平均との差": "1 m2",
        "中央値との差": "0.9 m2",
        "年度": "1990 年",
        "割合": "111.58 %",
        "full_name": "香川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s01",
        "val": "21.1 ",
        "short_name": "北海道 ",
        "順位": "14 位",
        "平均との差": "0.9 m2",
        "中央値との差": "0.8 m2",
        "年度": "1990 年",
        "割合": "111.05 %",
        "full_name": "北海道 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s19",
        "val": "21.1 ",
        "short_name": "山梨 ",
        "順位": "14 位",
        "平均との差": "0.9 m2",
        "中央値との差": "0.8 m2",
        "年度": "1990 年",
        "割合": "111.05 %",
        "full_name": "山梨県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "20.9 ",
        "short_name": "徳島 ",
        "順位": "16 位",
        "平均との差": "0.7 m2",
        "中央値との差": "0.6 m2",
        "年度": "1990 年",
        "割合": "110 %",
        "full_name": "徳島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "20.9 ",
        "short_name": "佐賀 ",
        "順位": "16 位",
        "平均との差": "0.7 m2",
        "中央値との差": "0.6 m2",
        "年度": "1990 年",
        "割合": "110 %",
        "full_name": "佐賀県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "20.8 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "0.6 m2",
        "中央値との差": "0.5 m2",
        "年度": "1990 年",
        "割合": "109.47 %",
        "full_name": "福島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s39",
        "val": "20.8 ",
        "short_name": "高知 ",
        "順位": "18 位",
        "平均との差": "0.6 m2",
        "中央値との差": "0.5 m2",
        "年度": "1990 年",
        "割合": "109.47 %",
        "full_name": "高知県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s38",
        "val": "20.7 ",
        "short_name": "愛媛 ",
        "順位": "20 位",
        "平均との差": "0.5 m2",
        "中央値との差": "0.4 m2",
        "年度": "1990 年",
        "割合": "108.95 %",
        "full_name": "愛媛県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s45",
        "val": "20.7 ",
        "short_name": "宮崎 ",
        "順位": "20 位",
        "平均との差": "0.5 m2",
        "中央値との差": "0.4 m2",
        "年度": "1990 年",
        "割合": "108.95 %",
        "full_name": "宮崎県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s21",
        "val": "20.5 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "0.3 m2",
        "中央値との差": "0.2 m2",
        "年度": "1990 年",
        "割合": "107.89 %",
        "full_name": "岐阜県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "20.5 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "0.3 m2",
        "中央値との差": "0.2 m2",
        "年度": "1990 年",
        "割合": "107.89 %",
        "full_name": "三重県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "20.3 ",
        "short_name": "滋賀 ",
        "順位": "24 位",
        "平均との差": "0.1 m2",
        "中央値との差": "0 m2",
        "年度": "1990 年",
        "割合": "106.84 %",
        "full_name": "滋賀県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "20.3 ",
        "short_name": "奈良 ",
        "順位": "24 位",
        "平均との差": "0.1 m2",
        "中央値との差": "0 m2",
        "年度": "1990 年",
        "割合": "106.84 %",
        "full_name": "奈良県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s09",
        "val": "20.2 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "0 m2",
        "中央値との差": "-0.1 m2",
        "年度": "1990 年",
        "割合": "106.32 %",
        "full_name": "栃木県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "20 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-0.2 m2",
        "中央値との差": "-0.3 m2",
        "年度": "1990 年",
        "割合": "105.26 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "19.9 ",
        "short_name": "群馬 ",
        "順位": "27 位",
        "平均との差": "-0.3 m2",
        "中央値との差": "-0.4 m2",
        "年度": "1990 年",
        "割合": "104.74 %",
        "full_name": "群馬県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "19.8 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-0.4 m2",
        "中央値との差": "-0.5 m2",
        "年度": "1990 年",
        "割合": "104.21 %",
        "full_name": "和歌山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "19.8 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-0.4 m2",
        "中央値との差": "-0.5 m2",
        "年度": "1990 年",
        "割合": "104.21 %",
        "full_name": "山口県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s04",
        "val": "19.7 ",
        "short_name": "宮城 ",
        "順位": "31 位",
        "平均との差": "-0.5 m2",
        "中央値との差": "-0.6 m2",
        "年度": "1990 年",
        "割合": "103.68 %",
        "full_name": "宮城県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "19.7 ",
        "short_name": "茨城 ",
        "順位": "31 位",
        "平均との差": "-0.5 m2",
        "中央値との差": "-0.6 m2",
        "年度": "1990 年",
        "割合": "103.68 %",
        "full_name": "茨城県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s44",
        "val": "19.7 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-0.5 m2",
        "中央値との差": "-0.6 m2",
        "年度": "1990 年",
        "割合": "103.68 %",
        "full_name": "大分県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s22",
        "val": "19.4 ",
        "short_name": "静岡 ",
        "順位": "34 位",
        "平均との差": "-0.8 m2",
        "中央値との差": "-0.9 m2",
        "年度": "1990 年",
        "割合": "102.11 %",
        "full_name": "静岡県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s42",
        "val": "19.4 ",
        "short_name": "長崎 ",
        "順位": "34 位",
        "平均との差": "-0.8 m2",
        "中央値との差": "-0.9 m2",
        "年度": "1990 年",
        "割合": "102.11 %",
        "full_name": "長崎県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s26",
        "val": "19.3 ",
        "short_name": "京都 ",
        "順位": "36 位",
        "平均との差": "-0.9 m2",
        "中央値との差": "-1 m2",
        "年度": "1990 年",
        "割合": "101.58 %",
        "full_name": "京都府 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s43",
        "val": "19.3 ",
        "short_name": "熊本 ",
        "順位": "36 位",
        "平均との差": "-0.9 m2",
        "中央値との差": "-1 m2",
        "年度": "1990 年",
        "割合": "101.58 %",
        "full_name": "熊本県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "19.2 ",
        "short_name": "岡山 ",
        "順位": "37 位",
        "平均との差": "-1 m2",
        "中央値との差": "-1.1 m2",
        "年度": "1990 年",
        "割合": "101.05 %",
        "full_name": "岡山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "18.9 ",
        "short_name": "広島 ",
        "順位": "38 位",
        "平均との差": "-1.3 m2",
        "中央値との差": "-1.4 m2",
        "年度": "1990 年",
        "割合": "99.47 %",
        "full_name": "広島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "18.8 ",
        "short_name": "愛知 ",
        "順位": "40 位",
        "平均との差": "-1.4 m2",
        "中央値との差": "-1.5 m2",
        "年度": "1990 年",
        "割合": "98.95 %",
        "full_name": "愛知県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "18.8 ",
        "short_name": "福岡 ",
        "順位": "40 位",
        "平均との差": "-1.4 m2",
        "中央値との差": "-1.5 m2",
        "年度": "1990 年",
        "割合": "98.95 %",
        "full_name": "福岡県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s47",
        "val": "18.5 ",
        "short_name": "沖縄 ",
        "順位": "41 位",
        "平均との差": "-1.7 m2",
        "中央値との差": "-1.8 m2",
        "年度": "1990 年",
        "割合": "97.37 %",
        "full_name": "沖縄県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s28",
        "val": "18.3 ",
        "short_name": "兵庫 ",
        "順位": "42 位",
        "平均との差": "-1.9 m2",
        "中央値との差": "-2 m2",
        "年度": "1990 年",
        "割合": "96.32 %",
        "full_name": "兵庫県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s27",
        "val": "18 ",
        "short_name": "大阪 ",
        "順位": "43 位",
        "平均との差": "-2.2 m2",
        "中央値との差": "-2.3 m2",
        "年度": "1990 年",
        "割合": "94.74 %",
        "full_name": "大阪府 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "17.7 ",
        "short_name": "千葉 ",
        "順位": "44 位",
        "平均との差": "-2.5 m2",
        "中央値との差": "-2.6 m2",
        "年度": "1990 年",
        "割合": "93.16 %",
        "full_name": "千葉県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "17.4 ",
        "short_name": "埼玉 ",
        "順位": "45 位",
        "平均との差": "-2.8 m2",
        "中央値との差": "-2.9 m2",
        "年度": "1990 年",
        "割合": "91.58 %",
        "full_name": "埼玉県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s13",
        "val": "17.3 ",
        "short_name": "東京 ",
        "順位": "46 位",
        "平均との差": "-2.9 m2",
        "中央値との差": "-3 m2",
        "年度": "1990 年",
        "割合": "91.05 %",
        "full_name": "東京都 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "16.4 ",
        "short_name": "神奈川 ",
        "順位": "47 位",
        "平均との差": "-3.8 m2",
        "中央値との差": "-3.9 m2",
        "年度": "1990 年",
        "割合": "86.32 %",
        "full_name": "神奈川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s14"
      }
    ],
    "1995": [
      {
        "State": "s06",
        "val": "25.1 ",
        "short_name": "山形 ",
        "順位": "1 位",
        "平均との差": "3.1 m2",
        "中央値との差": "3.2 m2",
        "年度": "1995 年",
        "割合": "121.84 %",
        "full_name": "山形県 ",
        "前年差": "1.9 m2",
        "前年比": "8.19 %",
        "isval": "s06"
      },
      {
        "State": "s15",
        "val": "24.4 ",
        "short_name": "新潟 ",
        "順位": "2 位",
        "平均との差": "2.4 m2",
        "中央値との差": "2.5 m2",
        "年度": "1995 年",
        "割合": "118.45 %",
        "full_name": "新潟県 ",
        "前年差": "1.1 m2",
        "前年比": "4.72 %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "24.4 ",
        "short_name": "富山 ",
        "順位": "2 位",
        "平均との差": "2.4 m2",
        "中央値との差": "2.5 m2",
        "年度": "1995 年",
        "割合": "118.45 %",
        "full_name": "富山県 ",
        "前年差": "1.4 m2",
        "前年比": "6.09 %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "24.2 ",
        "short_name": "秋田 ",
        "順位": "4 位",
        "平均との差": "2.2 m2",
        "中央値との差": "2.3 m2",
        "年度": "1995 年",
        "割合": "117.48 %",
        "full_name": "秋田県 ",
        "前年差": "1.8 m2",
        "前年比": "8.04 %",
        "isval": "s05"
      },
      {
        "State": "s31",
        "val": "24.2 ",
        "short_name": "鳥取 ",
        "順位": "4 位",
        "平均との差": "2.2 m2",
        "中央値との差": "2.3 m2",
        "年度": "1995 年",
        "割合": "117.48 %",
        "full_name": "鳥取県 ",
        "前年差": "2.1 m2",
        "前年比": "9.5 %",
        "isval": "s31"
      },
      {
        "State": "s03",
        "val": "23.9 ",
        "short_name": "岩手 ",
        "順位": "7 位",
        "平均との差": "1.9 m2",
        "中央値との差": "2 m2",
        "年度": "1995 年",
        "割合": "116.02 %",
        "full_name": "岩手県 ",
        "前年差": "1.6 m2",
        "前年比": "7.17 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "23.9 ",
        "short_name": "石川 ",
        "順位": "7 位",
        "平均との差": "1.9 m2",
        "中央値との差": "2 m2",
        "年度": "1995 年",
        "割合": "116.02 %",
        "full_name": "石川県 ",
        "前年差": "1.7 m2",
        "前年比": "7.66 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "23.9 ",
        "short_name": "福井 ",
        "順位": "7 位",
        "平均との差": "1.9 m2",
        "中央値との差": "2 m2",
        "年度": "1995 年",
        "割合": "116.02 %",
        "full_name": "福井県 ",
        "前年差": "1.8 m2",
        "前年比": "8.14 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "23.8 ",
        "short_name": "島根 ",
        "順位": "9 位",
        "平均との差": "1.8 m2",
        "中央値との差": "1.9 m2",
        "年度": "1995 年",
        "割合": "115.53 %",
        "full_name": "島根県 ",
        "前年差": "2 m2",
        "前年比": "9.17 %",
        "isval": "s32"
      },
      {
        "State": "s01",
        "val": "23.7 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "1.7 m2",
        "中央値との差": "1.8 m2",
        "年度": "1995 年",
        "割合": "115.05 %",
        "full_name": "北海道 ",
        "前年差": "2.6 m2",
        "前年比": "12.32 %",
        "isval": "s01"
      },
      {
        "State": "s02",
        "val": "23.3 ",
        "short_name": "青森 ",
        "順位": "12 位",
        "平均との差": "1.3 m2",
        "中央値との差": "1.4 m2",
        "年度": "1995 年",
        "割合": "113.11 %",
        "full_name": "青森県 ",
        "前年差": "2 m2",
        "前年比": "9.39 %",
        "isval": "s02"
      },
      {
        "State": "s41",
        "val": "23.3 ",
        "short_name": "佐賀 ",
        "順位": "12 位",
        "平均との差": "1.3 m2",
        "中央値との差": "1.4 m2",
        "年度": "1995 年",
        "割合": "113.11 %",
        "full_name": "佐賀県 ",
        "前年差": "2.4 m2",
        "前年比": "11.48 %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "23.1 ",
        "short_name": "香川 ",
        "順位": "13 位",
        "平均との差": "1.1 m2",
        "中央値との差": "1.2 m2",
        "年度": "1995 年",
        "割合": "112.14 %",
        "full_name": "香川県 ",
        "前年差": "1.9 m2",
        "前年比": "8.96 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "23 ",
        "short_name": "徳島 ",
        "順位": "14 位",
        "平均との差": "1 m2",
        "中央値との差": "1.1 m2",
        "年度": "1995 年",
        "割合": "111.65 %",
        "full_name": "徳島県 ",
        "前年差": "2.1 m2",
        "前年比": "10.05 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "22.9 ",
        "short_name": "山梨 ",
        "順位": "16 位",
        "平均との差": "0.9 m2",
        "中央値との差": "1 m2",
        "年度": "1995 年",
        "割合": "111.17 %",
        "full_name": "山梨県 ",
        "前年差": "1.8 m2",
        "前年比": "8.53 %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "22.9 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "0.9 m2",
        "中央値との差": "1 m2",
        "年度": "1995 年",
        "割合": "111.17 %",
        "full_name": "長野県 ",
        "前年差": "1.2 m2",
        "前年比": "5.53 %",
        "isval": "s20"
      },
      {
        "State": "s39",
        "val": "22.7 ",
        "short_name": "高知 ",
        "順位": "17 位",
        "平均との差": "0.7 m2",
        "中央値との差": "0.8 m2",
        "年度": "1995 年",
        "割合": "110.19 %",
        "full_name": "高知県 ",
        "前年差": "1.9 m2",
        "前年比": "9.13 %",
        "isval": "s39"
      },
      {
        "State": "s24",
        "val": "22.6 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "0.6 m2",
        "中央値との差": "0.7 m2",
        "年度": "1995 年",
        "割合": "109.71 %",
        "full_name": "三重県 ",
        "前年差": "2.1 m2",
        "前年比": "10.24 %",
        "isval": "s24"
      },
      {
        "State": "s45",
        "val": "22.5 ",
        "short_name": "宮崎 ",
        "順位": "19 位",
        "平均との差": "0.5 m2",
        "中央値との差": "0.6 m2",
        "年度": "1995 年",
        "割合": "109.22 %",
        "full_name": "宮崎県 ",
        "前年差": "1.8 m2",
        "前年比": "8.7 %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "22.4 ",
        "short_name": "愛媛 ",
        "順位": "20 位",
        "平均との差": "0.4 m2",
        "中央値との差": "0.5 m2",
        "年度": "1995 年",
        "割合": "108.74 %",
        "full_name": "愛媛県 ",
        "前年差": "1.7 m2",
        "前年比": "8.21 %",
        "isval": "s38"
      },
      {
        "State": "s07",
        "val": "22.3 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "0.3 m2",
        "中央値との差": "0.4 m2",
        "年度": "1995 年",
        "割合": "108.25 %",
        "full_name": "福島県 ",
        "前年差": "1.5 m2",
        "前年比": "7.21 %",
        "isval": "s07"
      },
      {
        "State": "s29",
        "val": "22.2 ",
        "short_name": "奈良 ",
        "順位": "22 位",
        "平均との差": "0.2 m2",
        "中央値との差": "0.3 m2",
        "年度": "1995 年",
        "割合": "107.77 %",
        "full_name": "奈良県 ",
        "前年差": "1.9 m2",
        "前年比": "9.36 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "22.1 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "0.1 m2",
        "中央値との差": "0.2 m2",
        "年度": "1995 年",
        "割合": "107.28 %",
        "full_name": "滋賀県 ",
        "前年差": "1.8 m2",
        "前年比": "8.87 %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "21.9 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-0.1 m2",
        "中央値との差": "0 m2",
        "年度": "1995 年",
        "割合": "106.31 %",
        "full_name": "大分県 ",
        "前年差": "2.2 m2",
        "前年比": "11.17 %",
        "isval": "s44"
      },
      {
        "State": "s09",
        "val": "21.7 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-0.3 m2",
        "中央値との差": "-0.2 m2",
        "年度": "1995 年",
        "割合": "105.34 %",
        "full_name": "栃木県 ",
        "前年差": "1.5 m2",
        "前年比": "7.43 %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "21.6 ",
        "short_name": "岐阜 ",
        "順位": "28 位",
        "平均との差": "-0.4 m2",
        "中央値との差": "-0.3 m2",
        "年度": "1995 年",
        "割合": "104.85 %",
        "full_name": "岐阜県 ",
        "前年差": "1.1 m2",
        "前年比": "5.37 %",
        "isval": "s21"
      },
      {
        "State": "s35",
        "val": "21.6 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-0.4 m2",
        "中央値との差": "-0.3 m2",
        "年度": "1995 年",
        "割合": "104.85 %",
        "full_name": "山口県 ",
        "前年差": "1.8 m2",
        "前年比": "9.09 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "21.6 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-0.4 m2",
        "中央値との差": "-0.3 m2",
        "年度": "1995 年",
        "割合": "104.85 %",
        "full_name": "長崎県 ",
        "前年差": "2.2 m2",
        "前年比": "11.34 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "21.6 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-0.4 m2",
        "中央値との差": "-0.3 m2",
        "年度": "1995 年",
        "割合": "104.85 %",
        "full_name": "鹿児島県 ",
        "前年差": "1.6 m2",
        "前年比": "8 %",
        "isval": "s46"
      },
      {
        "State": "s04",
        "val": "21.5 ",
        "short_name": "宮城 ",
        "順位": "30 位",
        "平均との差": "-0.5 m2",
        "中央値との差": "-0.4 m2",
        "年度": "1995 年",
        "割合": "104.37 %",
        "full_name": "宮城県 ",
        "前年差": "1.8 m2",
        "前年比": "9.14 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "21.4 ",
        "short_name": "茨城 ",
        "順位": "32 位",
        "平均との差": "-0.6 m2",
        "中央値との差": "-0.5 m2",
        "年度": "1995 年",
        "割合": "103.88 %",
        "full_name": "茨城県 ",
        "前年差": "1.7 m2",
        "前年比": "8.63 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "21.4 ",
        "short_name": "岡山 ",
        "順位": "32 位",
        "平均との差": "-0.6 m2",
        "中央値との差": "-0.5 m2",
        "年度": "1995 年",
        "割合": "103.88 %",
        "full_name": "岡山県 ",
        "前年差": "2.2 m2",
        "前年比": "11.46 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "21.2 ",
        "short_name": "群馬 ",
        "順位": "33 位",
        "平均との差": "-0.8 m2",
        "中央値との差": "-0.7 m2",
        "年度": "1995 年",
        "割合": "102.91 %",
        "full_name": "群馬県 ",
        "前年差": "1.3 m2",
        "前年比": "6.53 %",
        "isval": "s10"
      },
      {
        "State": "s22",
        "val": "21.1 ",
        "short_name": "静岡 ",
        "順位": "35 位",
        "平均との差": "-0.9 m2",
        "中央値との差": "-0.8 m2",
        "年度": "1995 年",
        "割合": "102.43 %",
        "full_name": "静岡県 ",
        "前年差": "1.7 m2",
        "前年比": "8.76 %",
        "isval": "s22"
      },
      {
        "State": "s30",
        "val": "21.1 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-0.9 m2",
        "中央値との差": "-0.8 m2",
        "年度": "1995 年",
        "割合": "102.43 %",
        "full_name": "和歌山県 ",
        "前年差": "1.3 m2",
        "前年比": "6.57 %",
        "isval": "s30"
      },
      {
        "State": "s43",
        "val": "21.1 ",
        "short_name": "熊本 ",
        "順位": "35 位",
        "平均との差": "-0.9 m2",
        "中央値との差": "-0.8 m2",
        "年度": "1995 年",
        "割合": "102.43 %",
        "full_name": "熊本県 ",
        "前年差": "1.8 m2",
        "前年比": "9.33 %",
        "isval": "s43"
      },
      {
        "State": "s26",
        "val": "20.7 ",
        "short_name": "京都 ",
        "順位": "37 位",
        "平均との差": "-1.3 m2",
        "中央値との差": "-1.2 m2",
        "年度": "1995 年",
        "割合": "100.49 %",
        "full_name": "京都府 ",
        "前年差": "1.4 m2",
        "前年比": "7.25 %",
        "isval": "s26"
      },
      {
        "State": "s40",
        "val": "20.6 ",
        "short_name": "福岡 ",
        "順位": "38 位",
        "平均との差": "-1.4 m2",
        "中央値との差": "-1.3 m2",
        "年度": "1995 年",
        "割合": "100 %",
        "full_name": "福岡県 ",
        "前年差": "1.8 m2",
        "前年比": "9.57 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "20.5 ",
        "short_name": "広島 ",
        "順位": "39 位",
        "平均との差": "-1.5 m2",
        "中央値との差": "-1.4 m2",
        "年度": "1995 年",
        "割合": "99.51 %",
        "full_name": "広島県 ",
        "前年差": "1.6 m2",
        "前年比": "8.47 %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "20.4 ",
        "short_name": "愛知 ",
        "順位": "40 位",
        "平均との差": "-1.6 m2",
        "中央値との差": "-1.5 m2",
        "年度": "1995 年",
        "割合": "99.03 %",
        "full_name": "愛知県 ",
        "前年差": "1.6 m2",
        "前年比": "8.51 %",
        "isval": "s23"
      },
      {
        "State": "s47",
        "val": "20.3 ",
        "short_name": "沖縄 ",
        "順位": "41 位",
        "平均との差": "-1.7 m2",
        "中央値との差": "-1.6 m2",
        "年度": "1995 年",
        "割合": "98.54 %",
        "full_name": "沖縄県 ",
        "前年差": "1.8 m2",
        "前年比": "9.73 %",
        "isval": "s47"
      },
      {
        "State": "s28",
        "val": "19.9 ",
        "short_name": "兵庫 ",
        "順位": "42 位",
        "平均との差": "-2.1 m2",
        "中央値との差": "-2 m2",
        "年度": "1995 年",
        "割合": "96.6 %",
        "full_name": "兵庫県 ",
        "前年差": "1.6 m2",
        "前年比": "8.74 %",
        "isval": "s28"
      },
      {
        "State": "s27",
        "val": "19.4 ",
        "short_name": "大阪 ",
        "順位": "43 位",
        "平均との差": "-2.6 m2",
        "中央値との差": "-2.5 m2",
        "年度": "1995 年",
        "割合": "94.17 %",
        "full_name": "大阪府 ",
        "前年差": "1.4 m2",
        "前年比": "7.78 %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "19.3 ",
        "short_name": "千葉 ",
        "順位": "44 位",
        "平均との差": "-2.7 m2",
        "中央値との差": "-2.6 m2",
        "年度": "1995 年",
        "割合": "93.69 %",
        "full_name": "千葉県 ",
        "前年差": "1.6 m2",
        "前年比": "9.04 %",
        "isval": "s12"
      },
      {
        "State": "s13",
        "val": "18.9 ",
        "short_name": "東京 ",
        "順位": "45 位",
        "平均との差": "-3.1 m2",
        "中央値との差": "-3 m2",
        "年度": "1995 年",
        "割合": "91.75 %",
        "full_name": "東京都 ",
        "前年差": "1.6 m2",
        "前年比": "9.25 %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "18.7 ",
        "short_name": "埼玉 ",
        "順位": "46 位",
        "平均との差": "-3.3 m2",
        "中央値との差": "-3.2 m2",
        "年度": "1995 年",
        "割合": "90.78 %",
        "full_name": "埼玉県 ",
        "前年差": "1.3 m2",
        "前年比": "7.47 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "18 ",
        "short_name": "神奈川 ",
        "順位": "47 位",
        "平均との差": "-4 m2",
        "中央値との差": "-3.9 m2",
        "年度": "1995 年",
        "割合": "87.38 %",
        "full_name": "神奈川県 ",
        "前年差": "1.6 m2",
        "前年比": "9.76 %",
        "isval": "s14"
      }
    ],
    "2000": [
      {
        "State": "s06",
        "val": "28.3 ",
        "short_name": "山形 ",
        "順位": "1 位",
        "平均との差": "3.3 m2",
        "中央値との差": "3.3 m2",
        "年度": "2000 年",
        "割合": "119.92 %",
        "full_name": "山形県 ",
        "前年差": "3.2 m2",
        "前年比": "12.75 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "28 ",
        "short_name": "富山 ",
        "順位": "2 位",
        "平均との差": "3 m2",
        "中央値との差": "3 m2",
        "年度": "2000 年",
        "割合": "118.64 %",
        "full_name": "富山県 ",
        "前年差": "3.6 m2",
        "前年比": "14.75 %",
        "isval": "s16"
      },
      {
        "State": "s31",
        "val": "27.8 ",
        "short_name": "鳥取 ",
        "順位": "3 位",
        "平均との差": "2.8 m2",
        "中央値との差": "2.8 m2",
        "年度": "2000 年",
        "割合": "117.8 %",
        "full_name": "鳥取県 ",
        "前年差": "3.6 m2",
        "前年比": "14.88 %",
        "isval": "s31"
      },
      {
        "State": "s15",
        "val": "27.6 ",
        "short_name": "新潟 ",
        "順位": "4 位",
        "平均との差": "2.6 m2",
        "中央値との差": "2.6 m2",
        "年度": "2000 年",
        "割合": "116.95 %",
        "full_name": "新潟県 ",
        "前年差": "3.2 m2",
        "前年比": "13.11 %",
        "isval": "s15"
      },
      {
        "State": "s05",
        "val": "27.5 ",
        "short_name": "秋田 ",
        "順位": "5 位",
        "平均との差": "2.5 m2",
        "中央値との差": "2.5 m2",
        "年度": "2000 年",
        "割合": "116.53 %",
        "full_name": "秋田県 ",
        "前年差": "3.3 m2",
        "前年比": "13.64 %",
        "isval": "s05"
      },
      {
        "State": "s03",
        "val": "27.4 ",
        "short_name": "岩手 ",
        "順位": "6 位",
        "平均との差": "2.4 m2",
        "中央値との差": "2.4 m2",
        "年度": "2000 年",
        "割合": "116.1 %",
        "full_name": "岩手県 ",
        "前年差": "3.5 m2",
        "前年比": "14.64 %",
        "isval": "s03"
      },
      {
        "State": "s01",
        "val": "27.3 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "2.3 m2",
        "中央値との差": "2.3 m2",
        "年度": "2000 年",
        "割合": "115.68 %",
        "full_name": "北海道 ",
        "前年差": "3.6 m2",
        "前年比": "15.19 %",
        "isval": "s01"
      },
      {
        "State": "s02",
        "val": "27.1 ",
        "short_name": "青森 ",
        "順位": "8 位",
        "平均との差": "2.1 m2",
        "中央値との差": "2.1 m2",
        "年度": "2000 年",
        "割合": "114.83 %",
        "full_name": "青森県 ",
        "前年差": "3.8 m2",
        "前年比": "16.31 %",
        "isval": "s02"
      },
      {
        "State": "s32",
        "val": "26.8 ",
        "short_name": "島根 ",
        "順位": "9 位",
        "平均との差": "1.8 m2",
        "中央値との差": "1.8 m2",
        "年度": "2000 年",
        "割合": "113.56 %",
        "full_name": "島根県 ",
        "前年差": "3 m2",
        "前年比": "12.61 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "26.6 ",
        "short_name": "福井 ",
        "順位": "10 位",
        "平均との差": "1.6 m2",
        "中央値との差": "1.6 m2",
        "年度": "2000 年",
        "割合": "112.71 %",
        "full_name": "福井県 ",
        "前年差": "2.7 m2",
        "前年比": "11.3 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "26.5 ",
        "short_name": "徳島 ",
        "順位": "11 位",
        "平均との差": "1.5 m2",
        "中央値との差": "1.5 m2",
        "年度": "2000 年",
        "割合": "112.29 %",
        "full_name": "徳島県 ",
        "前年差": "3.5 m2",
        "前年比": "15.22 %",
        "isval": "s36"
      },
      {
        "State": "s17",
        "val": "26.4 ",
        "short_name": "石川 ",
        "順位": "12 位",
        "平均との差": "1.4 m2",
        "中央値との差": "1.4 m2",
        "年度": "2000 年",
        "割合": "111.86 %",
        "full_name": "石川県 ",
        "前年差": "2.5 m2",
        "前年比": "10.46 %",
        "isval": "s17"
      },
      {
        "State": "s39",
        "val": "26.4 ",
        "short_name": "高知 ",
        "順位": "12 位",
        "平均との差": "1.4 m2",
        "中央値との差": "1.4 m2",
        "年度": "2000 年",
        "割合": "111.86 %",
        "full_name": "高知県 ",
        "前年差": "3.7 m2",
        "前年比": "16.3 %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "26 ",
        "short_name": "山梨 ",
        "順位": "14 位",
        "平均との差": "1 m2",
        "中央値との差": "1 m2",
        "年度": "2000 年",
        "割合": "110.17 %",
        "full_name": "山梨県 ",
        "前年差": "3.1 m2",
        "前年比": "13.54 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "25.8 ",
        "short_name": "香川 ",
        "順位": "16 位",
        "平均との差": "0.8 m2",
        "中央値との差": "0.8 m2",
        "年度": "2000 年",
        "割合": "109.32 %",
        "full_name": "香川県 ",
        "前年差": "2.7 m2",
        "前年比": "11.69 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "25.8 ",
        "short_name": "宮崎 ",
        "順位": "16 位",
        "平均との差": "0.8 m2",
        "中央値との差": "0.8 m2",
        "年度": "2000 年",
        "割合": "109.32 %",
        "full_name": "宮崎県 ",
        "前年差": "3.3 m2",
        "前年比": "14.67 %",
        "isval": "s45"
      },
      {
        "State": "s20",
        "val": "25.7 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "0.7 m2",
        "中央値との差": "0.7 m2",
        "年度": "2000 年",
        "割合": "108.9 %",
        "full_name": "長野県 ",
        "前年差": "2.8 m2",
        "前年比": "12.23 %",
        "isval": "s20"
      },
      {
        "State": "s41",
        "val": "25.5 ",
        "short_name": "佐賀 ",
        "順位": "18 位",
        "平均との差": "0.5 m2",
        "中央値との差": "0.5 m2",
        "年度": "2000 年",
        "割合": "108.05 %",
        "full_name": "佐賀県 ",
        "前年差": "2.2 m2",
        "前年比": "9.44 %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "25.4 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "0.4 m2",
        "中央値との差": "0.4 m2",
        "年度": "2000 年",
        "割合": "107.63 %",
        "full_name": "福島県 ",
        "前年差": "3.1 m2",
        "前年比": "13.9 %",
        "isval": "s07"
      },
      {
        "State": "s38",
        "val": "25.4 ",
        "short_name": "愛媛 ",
        "順位": "20 位",
        "平均との差": "0.4 m2",
        "中央値との差": "0.4 m2",
        "年度": "2000 年",
        "割合": "107.63 %",
        "full_name": "愛媛県 ",
        "前年差": "3 m2",
        "前年比": "13.39 %",
        "isval": "s38"
      },
      {
        "State": "s25",
        "val": "25.2 ",
        "short_name": "滋賀 ",
        "順位": "21 位",
        "平均との差": "0.2 m2",
        "中央値との差": "0.2 m2",
        "年度": "2000 年",
        "割合": "106.78 %",
        "full_name": "滋賀県 ",
        "前年差": "3.1 m2",
        "前年比": "14.03 %",
        "isval": "s25"
      },
      {
        "State": "s21",
        "val": "25.1 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "0.1 m2",
        "中央値との差": "0.1 m2",
        "年度": "2000 年",
        "割合": "106.36 %",
        "full_name": "岐阜県 ",
        "前年差": "3.5 m2",
        "前年比": "16.2 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "25.1 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "0.1 m2",
        "中央値との差": "0.1 m2",
        "年度": "2000 年",
        "割合": "106.36 %",
        "full_name": "三重県 ",
        "前年差": "2.5 m2",
        "前年比": "11.06 %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "25 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "0 m2",
        "中央値との差": "0 m2",
        "年度": "2000 年",
        "割合": "105.93 %",
        "full_name": "大分県 ",
        "前年差": "3.1 m2",
        "前年比": "14.16 %",
        "isval": "s44"
      },
      {
        "State": "s09",
        "val": "24.9 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-0.1 m2",
        "中央値との差": "-0.1 m2",
        "年度": "2000 年",
        "割合": "105.51 %",
        "full_name": "栃木県 ",
        "前年差": "3.2 m2",
        "前年比": "14.75 %",
        "isval": "s09"
      },
      {
        "State": "s30",
        "val": "24.9 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-0.1 m2",
        "中央値との差": "-0.1 m2",
        "年度": "2000 年",
        "割合": "105.51 %",
        "full_name": "和歌山県 ",
        "前年差": "3.8 m2",
        "前年比": "18.01 %",
        "isval": "s30"
      },
      {
        "State": "s46",
        "val": "24.8 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-0.2 m2",
        "中央値との差": "-0.2 m2",
        "年度": "2000 年",
        "割合": "105.08 %",
        "full_name": "鹿児島県 ",
        "前年差": "3.2 m2",
        "前年比": "14.81 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "24.7 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-0.3 m2",
        "中央値との差": "-0.3 m2",
        "年度": "2000 年",
        "割合": "104.66 %",
        "full_name": "長崎県 ",
        "前年差": "3.1 m2",
        "前年比": "14.35 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "24.4 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-0.6 m2",
        "中央値との差": "-0.6 m2",
        "年度": "2000 年",
        "割合": "103.39 %",
        "full_name": "奈良県 ",
        "前年差": "2.2 m2",
        "前年比": "9.91 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "24.4 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-0.6 m2",
        "中央値との差": "-0.6 m2",
        "年度": "2000 年",
        "割合": "103.39 %",
        "full_name": "山口県 ",
        "前年差": "2.8 m2",
        "前年比": "12.96 %",
        "isval": "s35"
      },
      {
        "State": "s10",
        "val": "24.3 ",
        "short_name": "群馬 ",
        "順位": "32 位",
        "平均との差": "-0.7 m2",
        "中央値との差": "-0.7 m2",
        "年度": "2000 年",
        "割合": "102.97 %",
        "full_name": "群馬県 ",
        "前年差": "3.1 m2",
        "前年比": "14.62 %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "24.3 ",
        "short_name": "京都 ",
        "順位": "32 位",
        "平均との差": "-0.7 m2",
        "中央値との差": "-0.7 m2",
        "年度": "2000 年",
        "割合": "102.97 %",
        "full_name": "京都府 ",
        "前年差": "3.6 m2",
        "前年比": "17.39 %",
        "isval": "s26"
      },
      {
        "State": "s43",
        "val": "24.3 ",
        "short_name": "熊本 ",
        "順位": "32 位",
        "平均との差": "-0.7 m2",
        "中央値との差": "-0.7 m2",
        "年度": "2000 年",
        "割合": "102.97 %",
        "full_name": "熊本県 ",
        "前年差": "3.2 m2",
        "前年比": "15.17 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "24.2 ",
        "short_name": "宮城 ",
        "順位": "34 位",
        "平均との差": "-0.8 m2",
        "中央値との差": "-0.8 m2",
        "年度": "2000 年",
        "割合": "102.54 %",
        "full_name": "宮城県 ",
        "前年差": "2.7 m2",
        "前年比": "12.56 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "24.1 ",
        "short_name": "岡山 ",
        "順位": "35 位",
        "平均との差": "-0.9 m2",
        "中央値との差": "-0.9 m2",
        "年度": "2000 年",
        "割合": "102.12 %",
        "full_name": "岡山県 ",
        "前年差": "2.7 m2",
        "前年比": "12.62 %",
        "isval": "s33"
      },
      {
        "State": "s22",
        "val": "23.8 ",
        "short_name": "静岡 ",
        "順位": "36 位",
        "平均との差": "-1.2 m2",
        "中央値との差": "-1.2 m2",
        "年度": "2000 年",
        "割合": "100.85 %",
        "full_name": "静岡県 ",
        "前年差": "2.7 m2",
        "前年比": "12.8 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "23.5 ",
        "short_name": "茨城 ",
        "順位": "37 位",
        "平均との差": "-1.5 m2",
        "中央値との差": "-1.5 m2",
        "年度": "2000 年",
        "割合": "99.58 %",
        "full_name": "茨城県 ",
        "前年差": "2.1 m2",
        "前年比": "9.81 %",
        "isval": "s08"
      },
      {
        "State": "s40",
        "val": "23.4 ",
        "short_name": "福岡 ",
        "順位": "38 位",
        "平均との差": "-1.6 m2",
        "中央値との差": "-1.6 m2",
        "年度": "2000 年",
        "割合": "99.15 %",
        "full_name": "福岡県 ",
        "前年差": "2.8 m2",
        "前年比": "13.59 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "23.3 ",
        "short_name": "兵庫 ",
        "順位": "39 位",
        "平均との差": "-1.7 m2",
        "中央値との差": "-1.7 m2",
        "年度": "2000 年",
        "割合": "98.73 %",
        "full_name": "兵庫県 ",
        "前年差": "3.4 m2",
        "前年比": "17.09 %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "23.2 ",
        "short_name": "広島 ",
        "順位": "40 位",
        "平均との差": "-1.8 m2",
        "中央値との差": "-1.8 m2",
        "年度": "2000 年",
        "割合": "98.31 %",
        "full_name": "広島県 ",
        "前年差": "2.7 m2",
        "前年比": "13.17 %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "23.1 ",
        "short_name": "愛知 ",
        "順位": "41 位",
        "平均との差": "-1.9 m2",
        "中央値との差": "-1.9 m2",
        "年度": "2000 年",
        "割合": "97.88 %",
        "full_name": "愛知県 ",
        "前年差": "2.7 m2",
        "前年比": "13.24 %",
        "isval": "s23"
      },
      {
        "State": "s47",
        "val": "23 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-2 m2",
        "中央値との差": "-2 m2",
        "年度": "2000 年",
        "割合": "97.46 %",
        "full_name": "沖縄県 ",
        "前年差": "2.7 m2",
        "前年比": "13.3 %",
        "isval": "s47"
      },
      {
        "State": "s27",
        "val": "22.3 ",
        "short_name": "大阪 ",
        "順位": "43 位",
        "平均との差": "-2.7 m2",
        "中央値との差": "-2.7 m2",
        "年度": "2000 年",
        "割合": "94.49 %",
        "full_name": "大阪府 ",
        "前年差": "2.9 m2",
        "前年比": "14.95 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "21.9 ",
        "short_name": "東京 ",
        "順位": "44 位",
        "平均との差": "-3.1 m2",
        "中央値との差": "-3.1 m2",
        "年度": "2000 年",
        "割合": "92.8 %",
        "full_name": "東京都 ",
        "前年差": "3 m2",
        "前年比": "15.87 %",
        "isval": "s13"
      },
      {
        "State": "s12",
        "val": "21.8 ",
        "short_name": "千葉 ",
        "順位": "45 位",
        "平均との差": "-3.2 m2",
        "中央値との差": "-3.2 m2",
        "年度": "2000 年",
        "割合": "92.37 %",
        "full_name": "千葉県 ",
        "前年差": "2.5 m2",
        "前年比": "12.95 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "21.4 ",
        "short_name": "埼玉 ",
        "順位": "46 位",
        "平均との差": "-3.6 m2",
        "中央値との差": "-3.6 m2",
        "年度": "2000 年",
        "割合": "90.68 %",
        "full_name": "埼玉県 ",
        "前年差": "2.7 m2",
        "前年比": "14.44 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "20.4 ",
        "short_name": "神奈川 ",
        "順位": "47 位",
        "平均との差": "-4.6 m2",
        "中央値との差": "-4.6 m2",
        "年度": "2000 年",
        "割合": "86.44 %",
        "full_name": "神奈川県 ",
        "前年差": "2.4 m2",
        "前年比": "13.33 %",
        "isval": "s14"
      }
    ],
    "2005": [
      {
        "State": "s31",
        "val": "30.2 ",
        "short_name": "鳥取 ",
        "順位": "1 位",
        "平均との差": "3.9 m2",
        "中央値との差": "3.8 m2",
        "年度": "2005 年",
        "割合": "121.29 %",
        "full_name": "鳥取県 ",
        "前年差": "2.4 m2",
        "前年比": "8.63 %",
        "isval": "s31"
      },
      {
        "State": "s06",
        "val": "30.1 ",
        "short_name": "山形 ",
        "順位": "2 位",
        "平均との差": "3.8 m2",
        "中央値との差": "3.7 m2",
        "年度": "2005 年",
        "割合": "120.88 %",
        "full_name": "山形県 ",
        "前年差": "1.8 m2",
        "前年比": "6.36 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "29.5 ",
        "short_name": "富山 ",
        "順位": "3 位",
        "平均との差": "3.2 m2",
        "中央値との差": "3.1 m2",
        "年度": "2005 年",
        "割合": "118.47 %",
        "full_name": "富山県 ",
        "前年差": "1.5 m2",
        "前年比": "5.36 %",
        "isval": "s16"
      },
      {
        "State": "s01",
        "val": "29.1 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "2.8 m2",
        "中央値との差": "2.7 m2",
        "年度": "2005 年",
        "割合": "116.87 %",
        "full_name": "北海道 ",
        "前年差": "1.8 m2",
        "前年比": "6.59 %",
        "isval": "s01"
      },
      {
        "State": "s05",
        "val": "28.8 ",
        "short_name": "秋田 ",
        "順位": "6 位",
        "平均との差": "2.5 m2",
        "中央値との差": "2.4 m2",
        "年度": "2005 年",
        "割合": "115.66 %",
        "full_name": "秋田県 ",
        "前年差": "1.3 m2",
        "前年比": "4.73 %",
        "isval": "s05"
      },
      {
        "State": "s32",
        "val": "28.8 ",
        "short_name": "島根 ",
        "順位": "6 位",
        "平均との差": "2.5 m2",
        "中央値との差": "2.4 m2",
        "年度": "2005 年",
        "割合": "115.66 %",
        "full_name": "島根県 ",
        "前年差": "2 m2",
        "前年比": "7.46 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "28.7 ",
        "short_name": "徳島 ",
        "順位": "7 位",
        "平均との差": "2.4 m2",
        "中央値との差": "2.3 m2",
        "年度": "2005 年",
        "割合": "115.26 %",
        "full_name": "徳島県 ",
        "前年差": "2.2 m2",
        "前年比": "8.3 %",
        "isval": "s36"
      },
      {
        "State": "s15",
        "val": "28.4 ",
        "short_name": "新潟 ",
        "順位": "8 位",
        "平均との差": "2.1 m2",
        "中央値との差": "2 m2",
        "年度": "2005 年",
        "割合": "114.06 %",
        "full_name": "新潟県 ",
        "前年差": "0.8 m2",
        "前年比": "2.9 %",
        "isval": "s15"
      },
      {
        "State": "s03",
        "val": "28.1 ",
        "short_name": "岩手 ",
        "順位": "10 位",
        "平均との差": "1.8 m2",
        "中央値との差": "1.7 m2",
        "年度": "2005 年",
        "割合": "112.85 %",
        "full_name": "岩手県 ",
        "前年差": "0.7 m2",
        "前年比": "2.55 %",
        "isval": "s03"
      },
      {
        "State": "s19",
        "val": "28.1 ",
        "short_name": "山梨 ",
        "順位": "10 位",
        "平均との差": "1.8 m2",
        "中央値との差": "1.7 m2",
        "年度": "2005 年",
        "割合": "112.85 %",
        "full_name": "山梨県 ",
        "前年差": "2.1 m2",
        "前年比": "8.08 %",
        "isval": "s19"
      },
      {
        "State": "s02",
        "val": "27.9 ",
        "short_name": "青森 ",
        "順位": "12 位",
        "平均との差": "1.6 m2",
        "中央値との差": "1.5 m2",
        "年度": "2005 年",
        "割合": "112.05 %",
        "full_name": "青森県 ",
        "前年差": "0.8 m2",
        "前年比": "2.95 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "27.9 ",
        "short_name": "石川 ",
        "順位": "12 位",
        "平均との差": "1.6 m2",
        "中央値との差": "1.5 m2",
        "年度": "2005 年",
        "割合": "112.05 %",
        "full_name": "石川県 ",
        "前年差": "1.5 m2",
        "前年比": "5.68 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "27.8 ",
        "short_name": "福井 ",
        "順位": "14 位",
        "平均との差": "1.5 m2",
        "中央値との差": "1.4 m2",
        "年度": "2005 年",
        "割合": "111.65 %",
        "full_name": "福井県 ",
        "前年差": "1.2 m2",
        "前年比": "4.51 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "27.8 ",
        "short_name": "高知 ",
        "順位": "14 位",
        "平均との差": "1.5 m2",
        "中央値との差": "1.4 m2",
        "年度": "2005 年",
        "割合": "111.65 %",
        "full_name": "高知県 ",
        "前年差": "1.4 m2",
        "前年比": "5.3 %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "27.1 ",
        "short_name": "和歌山 ",
        "順位": "15 位",
        "平均との差": "0.8 m2",
        "中央値との差": "0.7 m2",
        "年度": "2005 年",
        "割合": "108.84 %",
        "full_name": "和歌山県 ",
        "前年差": "2.2 m2",
        "前年比": "8.84 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "26.9 ",
        "short_name": "香川 ",
        "順位": "16 位",
        "平均との差": "0.6 m2",
        "中央値との差": "0.5 m2",
        "年度": "2005 年",
        "割合": "108.03 %",
        "full_name": "香川県 ",
        "前年差": "1.1 m2",
        "前年比": "4.26 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "26.9 ",
        "short_name": "佐賀 ",
        "順位": "16 位",
        "平均との差": "0.6 m2",
        "中央値との差": "0.5 m2",
        "年度": "2005 年",
        "割合": "108.03 %",
        "full_name": "佐賀県 ",
        "前年差": "1.4 m2",
        "前年比": "5.49 %",
        "isval": "s41"
      },
      {
        "State": "s20",
        "val": "26.7 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "0.4 m2",
        "中央値との差": "0.3 m2",
        "年度": "2005 年",
        "割合": "107.23 %",
        "full_name": "長野県 ",
        "前年差": "1 m2",
        "前年比": "3.89 %",
        "isval": "s20"
      },
      {
        "State": "s45",
        "val": "26.7 ",
        "short_name": "宮崎 ",
        "順位": "18 位",
        "平均との差": "0.4 m2",
        "中央値との差": "0.3 m2",
        "年度": "2005 年",
        "割合": "107.23 %",
        "full_name": "宮崎県 ",
        "前年差": "0.9 m2",
        "前年比": "3.49 %",
        "isval": "s45"
      },
      {
        "State": "s07",
        "val": "26.6 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "0.3 m2",
        "中央値との差": "0.2 m2",
        "年度": "2005 年",
        "割合": "106.83 %",
        "full_name": "福島県 ",
        "前年差": "1.2 m2",
        "前年比": "4.72 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "26.6 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "0.3 m2",
        "中央値との差": "0.2 m2",
        "年度": "2005 年",
        "割合": "106.83 %",
        "full_name": "岐阜県 ",
        "前年差": "1.5 m2",
        "前年比": "5.98 %",
        "isval": "s21"
      },
      {
        "State": "s29",
        "val": "26.6 ",
        "short_name": "奈良 ",
        "順位": "21 位",
        "平均との差": "0.3 m2",
        "中央値との差": "0.2 m2",
        "年度": "2005 年",
        "割合": "106.83 %",
        "full_name": "奈良県 ",
        "前年差": "2.2 m2",
        "前年比": "9.02 %",
        "isval": "s29"
      },
      {
        "State": "s24",
        "val": "26.5 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "0.2 m2",
        "中央値との差": "0.1 m2",
        "年度": "2005 年",
        "割合": "106.43 %",
        "full_name": "三重県 ",
        "前年差": "1.4 m2",
        "前年比": "5.58 %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "26.4 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "0.1 m2",
        "中央値との差": "0 m2",
        "年度": "2005 年",
        "割合": "106.02 %",
        "full_name": "愛媛県 ",
        "前年差": "1 m2",
        "前年比": "3.94 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "26.3 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "0 m2",
        "中央値との差": "-0.1 m2",
        "年度": "2005 年",
        "割合": "105.62 %",
        "full_name": "長崎県 ",
        "前年差": "1.6 m2",
        "前年比": "6.48 %",
        "isval": "s42"
      },
      {
        "State": "s09",
        "val": "26.1 ",
        "short_name": "栃木 ",
        "順位": "27 位",
        "平均との差": "-0.2 m2",
        "中央値との差": "-0.3 m2",
        "年度": "2005 年",
        "割合": "104.82 %",
        "full_name": "栃木県 ",
        "前年差": "1.2 m2",
        "前年比": "4.82 %",
        "isval": "s09"
      },
      {
        "State": "s44",
        "val": "26.1 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-0.2 m2",
        "中央値との差": "-0.3 m2",
        "年度": "2005 年",
        "割合": "104.82 %",
        "full_name": "大分県 ",
        "前年差": "1.1 m2",
        "前年比": "4.4 %",
        "isval": "s44"
      },
      {
        "State": "s46",
        "val": "26.1 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-0.2 m2",
        "中央値との差": "-0.3 m2",
        "年度": "2005 年",
        "割合": "104.82 %",
        "full_name": "鹿児島県 ",
        "前年差": "1.3 m2",
        "前年比": "5.24 %",
        "isval": "s46"
      },
      {
        "State": "s26",
        "val": "25.8 ",
        "short_name": "京都 ",
        "順位": "29 位",
        "平均との差": "-0.5 m2",
        "中央値との差": "-0.6 m2",
        "年度": "2005 年",
        "割合": "103.61 %",
        "full_name": "京都府 ",
        "前年差": "1.5 m2",
        "前年比": "6.17 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "25.7 ",
        "short_name": "群馬 ",
        "順位": "32 位",
        "平均との差": "-0.6 m2",
        "中央値との差": "-0.7 m2",
        "年度": "2005 年",
        "割合": "103.21 %",
        "full_name": "群馬県 ",
        "前年差": "1.4 m2",
        "前年比": "5.76 %",
        "isval": "s10"
      },
      {
        "State": "s25",
        "val": "25.7 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-0.6 m2",
        "中央値との差": "-0.7 m2",
        "年度": "2005 年",
        "割合": "103.21 %",
        "full_name": "滋賀県 ",
        "前年差": "0.5 m2",
        "前年比": "1.98 %",
        "isval": "s25"
      },
      {
        "State": "s33",
        "val": "25.7 ",
        "short_name": "岡山 ",
        "順位": "32 位",
        "平均との差": "-0.6 m2",
        "中央値との差": "-0.7 m2",
        "年度": "2005 年",
        "割合": "103.21 %",
        "full_name": "岡山県 ",
        "前年差": "1.6 m2",
        "前年比": "6.64 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "25.7 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-0.6 m2",
        "中央値との差": "-0.7 m2",
        "年度": "2005 年",
        "割合": "103.21 %",
        "full_name": "山口県 ",
        "前年差": "1.3 m2",
        "前年比": "5.33 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "25.3 ",
        "short_name": "熊本 ",
        "順位": "34 位",
        "平均との差": "-1 m2",
        "中央値との差": "-1.1 m2",
        "年度": "2005 年",
        "割合": "101.61 %",
        "full_name": "熊本県 ",
        "前年差": "1 m2",
        "前年比": "4.12 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "25.1 ",
        "short_name": "宮城 ",
        "順位": "35 位",
        "平均との差": "-1.2 m2",
        "中央値との差": "-1.3 m2",
        "年度": "2005 年",
        "割合": "100.8 %",
        "full_name": "宮城県 ",
        "前年差": "0.9 m2",
        "前年比": "3.72 %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "24.9 ",
        "short_name": "静岡 ",
        "順位": "36 位",
        "平均との差": "-1.4 m2",
        "中央値との差": "-1.5 m2",
        "年度": "2005 年",
        "割合": "100 %",
        "full_name": "静岡県 ",
        "前年差": "1.1 m2",
        "前年比": "4.62 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "24.7 ",
        "short_name": "茨城 ",
        "順位": "38 位",
        "平均との差": "-1.6 m2",
        "中央値との差": "-1.7 m2",
        "年度": "2005 年",
        "割合": "99.2 %",
        "full_name": "茨城県 ",
        "前年差": "1.2 m2",
        "前年比": "5.11 %",
        "isval": "s08"
      },
      {
        "State": "s28",
        "val": "24.7 ",
        "short_name": "兵庫 ",
        "順位": "38 位",
        "平均との差": "-1.6 m2",
        "中央値との差": "-1.7 m2",
        "年度": "2005 年",
        "割合": "99.2 %",
        "full_name": "兵庫県 ",
        "前年差": "1.4 m2",
        "前年比": "6.01 %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "24.5 ",
        "short_name": "広島 ",
        "順位": "39 位",
        "平均との差": "-1.8 m2",
        "中央値との差": "-1.9 m2",
        "年度": "2005 年",
        "割合": "98.39 %",
        "full_name": "広島県 ",
        "前年差": "1.3 m2",
        "前年比": "5.6 %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "24.3 ",
        "short_name": "愛知 ",
        "順位": "40 位",
        "平均との差": "-2 m2",
        "中央値との差": "-2.1 m2",
        "年度": "2005 年",
        "割合": "97.59 %",
        "full_name": "愛知県 ",
        "前年差": "1.2 m2",
        "前年比": "5.19 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "24.1 ",
        "short_name": "大阪 ",
        "順位": "42 位",
        "平均との差": "-2.2 m2",
        "中央値との差": "-2.3 m2",
        "年度": "2005 年",
        "割合": "96.79 %",
        "full_name": "大阪府 ",
        "前年差": "1.8 m2",
        "前年比": "8.07 %",
        "isval": "s27"
      },
      {
        "State": "s40",
        "val": "24.1 ",
        "short_name": "福岡 ",
        "順位": "42 位",
        "平均との差": "-2.2 m2",
        "中央値との差": "-2.3 m2",
        "年度": "2005 年",
        "割合": "96.79 %",
        "full_name": "福岡県 ",
        "前年差": "0.7 m2",
        "前年比": "2.99 %",
        "isval": "s40"
      },
      {
        "State": "s47",
        "val": "23.6 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-2.7 m2",
        "中央値との差": "-2.8 m2",
        "年度": "2005 年",
        "割合": "94.78 %",
        "full_name": "沖縄県 ",
        "前年差": "0.6 m2",
        "前年比": "2.61 %",
        "isval": "s47"
      },
      {
        "State": "s13",
        "val": "23.1 ",
        "short_name": "東京 ",
        "順位": "44 位",
        "平均との差": "-3.2 m2",
        "中央値との差": "-3.3 m2",
        "年度": "2005 年",
        "割合": "92.77 %",
        "full_name": "東京都 ",
        "前年差": "1.2 m2",
        "前年比": "5.48 %",
        "isval": "s13"
      },
      {
        "State": "s12",
        "val": "22.9 ",
        "short_name": "千葉 ",
        "順位": "45 位",
        "平均との差": "-3.4 m2",
        "中央値との差": "-3.5 m2",
        "年度": "2005 年",
        "割合": "91.97 %",
        "full_name": "千葉県 ",
        "前年差": "1.1 m2",
        "前年比": "5.05 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "22.7 ",
        "short_name": "埼玉 ",
        "順位": "46 位",
        "平均との差": "-3.6 m2",
        "中央値との差": "-3.7 m2",
        "年度": "2005 年",
        "割合": "91.16 %",
        "full_name": "埼玉県 ",
        "前年差": "1.3 m2",
        "前年比": "6.07 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "21.9 ",
        "short_name": "神奈川 ",
        "順位": "47 位",
        "平均との差": "-4.4 m2",
        "中央値との差": "-4.5 m2",
        "年度": "2005 年",
        "割合": "87.95 %",
        "full_name": "神奈川県 ",
        "前年差": "1.5 m2",
        "前年比": "7.35 %",
        "isval": "s14"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "北海道", "秋田", "島根", "徳島", "新潟", "岩手", "山梨", "青森", "石川", "福井", "高知", "和歌山", "香川", "佐賀", "長野", "宮崎", "福島", "岐阜", "奈良", "三重", "愛媛", "長崎", "栃木", "大分", "鹿児島", "京都", "群馬", "滋賀", "岡山", "山口", "熊本", "宮城", "静岡", "茨城", "兵庫", "広島", "愛知", "大阪", "福岡", "沖縄", "東京", "千葉", "埼玉", "神奈川"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1990,
        "平均": 20.2,
        "全国": 19,
        "北海道": 21.1,
        "青森": 21.3,
        "岩手": 22.3,
        "宮城": 19.7,
        "秋田": 22.4,
        "山形": 23.2,
        "福島": 20.8,
        "茨城": 19.7,
        "栃木": 20.2,
        "群馬": 19.9,
        "埼玉": 17.4,
        "千葉": 17.7,
        "東京": 17.3,
        "神奈川": 16.4,
        "新潟": 23.3,
        "富山": 23,
        "石川": 22.2,
        "福井": 22.1,
        "山梨": 21.1,
        "長野": 21.7,
        "岐阜": 20.5,
        "静岡": 19.4,
        "愛知": 18.8,
        "三重": 20.5,
        "滋賀": 20.3,
        "京都": 19.3,
        "大阪": 18,
        "兵庫": 18.3,
        "奈良": 20.3,
        "和歌山": 19.8,
        "鳥取": 22.1,
        "島根": 21.8,
        "岡山": 19.2,
        "広島": 18.9,
        "山口": 19.8,
        "徳島": 20.9,
        "香川": 21.2,
        "愛媛": 20.7,
        "高知": 20.8,
        "福岡": 18.8,
        "佐賀": 20.9,
        "長崎": 19.4,
        "熊本": 19.3,
        "大分": 19.7,
        "宮崎": 20.7,
        "鹿児島": 20,
        "沖縄": 18.5
      },
      {
        "year": 1995,
        "平均": 22,
        "全国": 20.6,
        "北海道": 23.7,
        "青森": 23.3,
        "岩手": 23.9,
        "宮城": 21.5,
        "秋田": 24.2,
        "山形": 25.1,
        "福島": 22.3,
        "茨城": 21.4,
        "栃木": 21.7,
        "群馬": 21.2,
        "埼玉": 18.7,
        "千葉": 19.3,
        "東京": 18.9,
        "神奈川": 18,
        "新潟": 24.4,
        "富山": 24.4,
        "石川": 23.9,
        "福井": 23.9,
        "山梨": 22.9,
        "長野": 22.9,
        "岐阜": 21.6,
        "静岡": 21.1,
        "愛知": 20.4,
        "三重": 22.6,
        "滋賀": 22.1,
        "京都": 20.7,
        "大阪": 19.4,
        "兵庫": 19.9,
        "奈良": 22.2,
        "和歌山": 21.1,
        "鳥取": 24.2,
        "島根": 23.8,
        "岡山": 21.4,
        "広島": 20.5,
        "山口": 21.6,
        "徳島": 23,
        "香川": 23.1,
        "愛媛": 22.4,
        "高知": 22.7,
        "福岡": 20.6,
        "佐賀": 23.3,
        "長崎": 21.6,
        "熊本": 21.1,
        "大分": 21.9,
        "宮崎": 22.5,
        "鹿児島": 21.6,
        "沖縄": 20.3
      },
      {
        "year": 2000,
        "平均": 25,
        "全国": 23.6,
        "北海道": 27.3,
        "青森": 27.1,
        "岩手": 27.4,
        "宮城": 24.2,
        "秋田": 27.5,
        "山形": 28.3,
        "福島": 25.4,
        "茨城": 23.5,
        "栃木": 24.9,
        "群馬": 24.3,
        "埼玉": 21.4,
        "千葉": 21.8,
        "東京": 21.9,
        "神奈川": 20.4,
        "新潟": 27.6,
        "富山": 28,
        "石川": 26.4,
        "福井": 26.6,
        "山梨": 26,
        "長野": 25.7,
        "岐阜": 25.1,
        "静岡": 23.8,
        "愛知": 23.1,
        "三重": 25.1,
        "滋賀": 25.2,
        "京都": 24.3,
        "大阪": 22.3,
        "兵庫": 23.3,
        "奈良": 24.4,
        "和歌山": 24.9,
        "鳥取": 27.8,
        "島根": 26.8,
        "岡山": 24.1,
        "広島": 23.2,
        "山口": 24.4,
        "徳島": 26.5,
        "香川": 25.8,
        "愛媛": 25.4,
        "高知": 26.4,
        "福岡": 23.4,
        "佐賀": 25.5,
        "長崎": 24.7,
        "熊本": 24.3,
        "大分": 25,
        "宮崎": 25.8,
        "鹿児島": 24.8,
        "沖縄": 23
      },
      {
        "year": 2005,
        "平均": 26.3,
        "全国": 24.9,
        "北海道": 29.1,
        "青森": 27.9,
        "岩手": 28.1,
        "宮城": 25.1,
        "秋田": 28.8,
        "山形": 30.1,
        "福島": 26.6,
        "茨城": 24.7,
        "栃木": 26.1,
        "群馬": 25.7,
        "埼玉": 22.7,
        "千葉": 22.9,
        "東京": 23.1,
        "神奈川": 21.9,
        "新潟": 28.4,
        "富山": 29.5,
        "石川": 27.9,
        "福井": 27.8,
        "山梨": 28.1,
        "長野": 26.7,
        "岐阜": 26.6,
        "静岡": 24.9,
        "愛知": 24.3,
        "三重": 26.5,
        "滋賀": 25.7,
        "京都": 25.8,
        "大阪": 24.1,
        "兵庫": 24.7,
        "奈良": 26.6,
        "和歌山": 27.1,
        "鳥取": 30.2,
        "島根": 28.8,
        "岡山": 25.7,
        "広島": 24.5,
        "山口": 25.7,
        "徳島": 28.7,
        "香川": 26.9,
        "愛媛": 26.4,
        "高知": 27.8,
        "福岡": 24.1,
        "佐賀": 26.9,
        "長崎": 26.3,
        "熊本": 25.3,
        "大分": 26.1,
        "宮崎": 26.7,
        "鹿児島": 26.1,
        "沖縄": 23.6
      }
    ]
  }
}
);
}
