export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3671",
      "cat01_jp": "H3671_1人当たり延べ面積（主世帯）",
      "area_code": "16000",
      "area_jp": "富山県",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "ｍ2",
      "value": "39.5",
      "annotation": null,
      "jiscode": "16",
      "td_name": "富山県",
      "td_et": "Toyama",
      "td_sq": "s16",
      "short_name": "富山",
      "value_max": "39.5",
      "value_min": "20.9",
      "value_all_max": "49.4",
      "value_all_min": "20.9",
      "allPro": "143.64",
      "areaPro": "65.26",
      "mean": "29.9",
      "median": "30",
      "mean_dif": "9.6",
      "median_dif": "9.5",
      "rank": "1",
      "logo_url": "toyama_kensho.png",
      "time4": "1990",
      "last_dif": null,
      "last_pro": null,
      "title": "1人当たり延べ面積（主世帯）",
      "title_full": "1人当たり延べ面積（主世帯）",
      "title_link": "1人当たり延べ面積（主世帯）",
      "title_txt": "1人当たり延べ面積（主世帯）",
      "unit2": "m2",
      "additional1": "平均との差",
      "additionalUnit1": "m2",
      "footer1": "平均 30 m2",
      "sum1": "平均は30m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1990",
      "time_max1": "2005",
      "rank123_pre": ["富山県", "秋田県", "石川県", "大阪府", "東京都", "沖縄県"],
      "rank123_val": [39.5, 37.4, 37.2, 22.5, 22.2, 20.9],
      "rank123_img": ["toyama_kensho.png", "akita_kensho.png", "ishikawa_kenki.png", "osaka_fusho.png", "tokyo_symbol.png", "okinawa_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3671",
      "cat01_jp": "H3671_1人当たり延べ面積（主世帯）",
      "area_code": "16000",
      "area_jp": "富山県",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "ｍ2",
      "value": "42.5",
      "annotation": null,
      "jiscode": "16",
      "td_name": "富山県",
      "td_et": "Toyama",
      "td_sq": "s16",
      "short_name": "富山",
      "value_max": "42.5",
      "value_min": "22.9",
      "value_all_max": "49.4",
      "value_all_min": "20.9",
      "allPro": "141.67",
      "areaPro": "75.79",
      "mean": "32.6",
      "median": "32.5",
      "mean_dif": "9.9",
      "median_dif": "10",
      "rank": "1",
      "logo_url": "toyama_kensho.png",
      "time4": "1995",
      "last_dif": "3",
      "last_pro": "7.59",
      "title": "1人当たり延べ面積（主世帯）",
      "title_full": "1人当たり延べ面積（主世帯）",
      "title_link": "1人当たり延べ面積（主世帯）",
      "title_txt": "1人当たり延べ面積（主世帯）",
      "unit2": "m2",
      "additional1": "平均との差",
      "additionalUnit1": "m2",
      "footer1": "平均 33 m2",
      "sum1": "平均は33m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1990",
      "time_max1": "2005",
      "rank123_pre": ["富山県", "秋田県", "石川県", "大阪府", "東京都", "沖縄県"],
      "rank123_val": [42.5, 40.6, 39.5, 24.4, 24.2, 22.9],
      "rank123_img": ["toyama_kensho.png", "akita_kensho.png", "ishikawa_kenki.png", "osaka_fusho.png", "tokyo_symbol.png", "okinawa_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3671",
      "cat01_jp": "H3671_1人当たり延べ面積（主世帯）",
      "area_code": "16000",
      "area_jp": "富山県",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "ｍ2",
      "value": "47",
      "annotation": null,
      "jiscode": "16",
      "td_name": "富山県",
      "td_et": "Toyama",
      "td_sq": "s16",
      "short_name": "富山",
      "value_max": "47",
      "value_min": "26.2",
      "value_all_max": "49.4",
      "value_all_min": "20.9",
      "allPro": "138.64",
      "areaPro": "91.58",
      "mean": "36.6",
      "median": "36.5",
      "mean_dif": "10.4",
      "median_dif": "10.5",
      "rank": "1",
      "logo_url": "toyama_kensho.png",
      "time4": "2000",
      "last_dif": "4.5",
      "last_pro": "10.59",
      "title": "1人当たり延べ面積（主世帯）",
      "title_full": "1人当たり延べ面積（主世帯）",
      "title_link": "1人当たり延べ面積（主世帯）",
      "title_txt": "1人当たり延べ面積（主世帯）",
      "unit2": "m2",
      "additional1": "平均との差",
      "additionalUnit1": "m2",
      "footer1": "平均 37 m2",
      "sum1": "平均は37m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1990",
      "time_max1": "2005",
      "rank123_pre": ["富山県", "秋田県", "石川県", "東京都", "大阪府", "沖縄県"],
      "rank123_val": [47, 44.8, 44.1, 28.2, 28, 26.2],
      "rank123_img": ["toyama_kensho.png", "akita_kensho.png", "ishikawa_kenki.png", "tokyo_symbol.png", "osaka_fusho.png", "okinawa_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3671",
      "cat01_jp": "H3671_1人当たり延べ面積（主世帯）",
      "area_code": "16000",
      "area_jp": "富山県",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "ｍ2",
      "value": "49.4",
      "annotation": null,
      "jiscode": "16",
      "td_name": "富山県",
      "td_et": "Toyama",
      "td_sq": "s16",
      "short_name": "富山",
      "value_max": "49.4",
      "value_min": "27.7",
      "value_all_max": "49.4",
      "value_all_min": "20.9",
      "allPro": "137.99",
      "areaPro": "100",
      "mean": "38.6",
      "median": "38.8",
      "mean_dif": "10.8",
      "median_dif": "10.6",
      "rank": "1",
      "logo_url": "toyama_kensho.png",
      "time4": "2005",
      "last_dif": "2.4",
      "last_pro": "5.11",
      "title": "1人当たり延べ面積（主世帯）",
      "title_full": "1人当たり延べ面積（主世帯）",
      "title_link": "1人当たり延べ面積（主世帯）",
      "title_txt": "1人当たり延べ面積（主世帯）",
      "unit2": "m2",
      "additional1": "平均との差",
      "additionalUnit1": "m2",
      "footer1": "平均 39 m2",
      "sum1": "平均は39m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1990",
      "time_max1": "2005",
      "rank123_pre": ["富山県", "秋田県", "石川県", "大阪府", "東京都", "沖縄県"],
      "rank123_val": [49.4, 47.1, 46, 30.2, 29.9, 27.7],
      "rank123_img": ["toyama_kensho.png", "akita_kensho.png", "ishikawa_kenki.png", "osaka_fusho.png", "tokyo_symbol.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 39.5,
          "n2": 65.26,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 9.6,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 37.4,
          "n2": 57.89,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 7.5,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 37.2,
          "n2": 57.19,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 7.3,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 35.7,
          "n2": 51.93,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 5.8,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 35.2,
          "n2": 50.18,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 5.3,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 34.7,
          "n2": 48.42,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 4.8,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 45.96,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 4.1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 33.7,
          "n2": 44.91,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 3.8,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 33.4,
          "n2": 43.86,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 3.5,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 33.4,
          "n2": 43.86,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 3.5,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 33.3,
          "n2": 43.51,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 3.4,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 31.9,
          "n2": 38.6,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 31.9,
          "n2": 38.6,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 31.8,
          "n2": 38.25,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 1.9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 31.7,
          "n2": 37.89,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 1.8,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 35.44,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 1.1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 30.7,
          "n2": 34.39,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 0.8,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 30.6,
          "n2": 34.04,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 0.7,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 30.5,
          "n2": 33.68,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 30.3,
          "n2": 32.98,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 30.1,
          "n2": 32.28,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 0.2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 31.93,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 31.93,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 31.93,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": 0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 29.7,
          "n2": 30.88,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -0.2,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 29.6,
          "n2": 30.53,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -0.3,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 29.5,
          "n2": 30.18,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 28.9,
          "n2": 28.07,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -1,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 28.6,
          "n2": 27.02,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -1.3,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 28.5,
          "n2": 26.67,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -1.4,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 28.3,
          "n2": 25.96,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -1.6,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 28.3,
          "n2": 25.96,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -1.6,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 28.2,
          "n2": 25.61,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -1.7,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 28.1,
          "n2": 25.26,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -1.8,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 28,
          "n2": 24.91,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -1.9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 27.6,
          "n2": 23.51,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -2.3,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 27.3,
          "n2": 22.46,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -2.6,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 27.3,
          "n2": 22.46,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -2.6,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 27.1,
          "n2": 21.75,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -2.8,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 27,
          "n2": 21.4,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -2.9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 26.6,
          "n2": 20,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -3.3,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 25.2,
          "n2": 15.09,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -4.7,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 10.88,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -5.9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 23.2,
          "n2": 8.07,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -6.7,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 22.5,
          "n2": 5.61,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -7.4,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 22.2,
          "n2": 4.56,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -7.7,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 20.9,
          "n2": 0,
          "n3": "m2",
          "n4": 39.5
        },
        "pro": {
          "n1": -9,
          "n2": "m2"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 42.5,
          "n2": 75.79,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 9.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 40.6,
          "n2": 69.12,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 8,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 39.5,
          "n2": 65.26,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 6.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 39.4,
          "n2": 64.91,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 6.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 37.8,
          "n2": 59.3,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 5.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 37.4,
          "n2": 57.89,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 4.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 37.2,
          "n2": 57.19,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 4.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 36.8,
          "n2": 55.79,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 4.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 36.5,
          "n2": 54.74,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 3.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 36.4,
          "n2": 54.39,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 3.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 36.2,
          "n2": 53.68,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 3.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 34.9,
          "n2": 49.12,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 2.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 34.7,
          "n2": 48.42,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 2.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 34.5,
          "n2": 47.72,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 1.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 34.2,
          "n2": 46.67,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 1.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 33.7,
          "n2": 44.91,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 1.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 33.6,
          "n2": 44.56,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 1,
          "n2": "m2"
        },
        "dif": {
          "n1": 3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 33.5,
          "n2": 44.21,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 0.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 33.3,
          "n2": 43.51,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 0.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 33.2,
          "n2": 43.16,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 42.46,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 33,
          "n2": 42.46,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 32.6,
          "n2": 41.05,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": 0,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 32.5,
          "n2": 40.7,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 32.4,
          "n2": 40.35,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -0.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 32.2,
          "n2": 39.65,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 32.1,
          "n2": 39.3,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -0.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 31.9,
          "n2": 38.6,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -0.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 31.6,
          "n2": 37.54,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -1,
          "n2": "m2"
        },
        "dif": {
          "n1": 3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 31.4,
          "n2": 36.84,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -1.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 31.2,
          "n2": 36.14,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -1.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 31.1,
          "n2": 35.79,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -1.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 35.44,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -1.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 30.9,
          "n2": 35.09,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -1.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 30.8,
          "n2": 34.74,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -1.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 30.3,
          "n2": 32.98,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -2.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 31.93,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -2.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 29.6,
          "n2": 30.53,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -3,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 29.5,
          "n2": 30.18,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -3.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 29.3,
          "n2": 29.47,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -3.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 28.4,
          "n2": 26.32,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -4.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 27.7,
          "n2": 23.86,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -4.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 26.2,
          "n2": 18.6,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -6.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 25.3,
          "n2": 15.44,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -7.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 24.4,
          "n2": 12.28,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -8.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 24.2,
          "n2": 11.58,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -8.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 22.9,
          "n2": 7.02,
          "n3": "m2",
          "n4": 42.5
        },
        "pro": {
          "n1": -9.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.57,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 91.58,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 10.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 44.8,
          "n2": 83.86,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 8.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 44.1,
          "n2": 81.4,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 7.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 43.2,
          "n2": 78.25,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 6.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 41.9,
          "n2": 73.68,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 5.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 41.7,
          "n2": 72.98,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 5.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 41.4,
          "n2": 71.93,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 4.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 41,
          "n2": 70.53,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 4.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 41,
          "n2": 70.53,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 4.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 40.6,
          "n2": 69.12,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 4,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 40.2,
          "n2": 67.72,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 3.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 39.4,
          "n2": 64.91,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 2.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 39,
          "n2": 63.51,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 2.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 38.4,
          "n2": 61.4,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 1.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 38.3,
          "n2": 61.05,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 1.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 37.9,
          "n2": 59.65,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 1.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 37.9,
          "n2": 59.65,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 1.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 37.7,
          "n2": 58.95,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 1.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 37.6,
          "n2": 58.6,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 1,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 37.2,
          "n2": 57.19,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 37.2,
          "n2": 57.19,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 37.2,
          "n2": 57.19,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 56.49,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": 0.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 36.5,
          "n2": 54.74,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 36.5,
          "n2": 54.74,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 36.4,
          "n2": 54.39,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -0.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 36.1,
          "n2": 53.33,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -0.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 35.5,
          "n2": 51.23,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -1.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 35.4,
          "n2": 50.88,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -1.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 35.3,
          "n2": 50.53,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -1.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 49.47,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -1.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 34.9,
          "n2": 49.12,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -1.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 34.8,
          "n2": 48.77,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -1.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 34.8,
          "n2": 48.77,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -1.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 34.8,
          "n2": 48.77,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -1.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 34.2,
          "n2": 46.67,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -2.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 33.7,
          "n2": 44.91,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -2.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 33.6,
          "n2": 44.56,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -3,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 33.3,
          "n2": 43.51,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -3.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 33.2,
          "n2": 43.16,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -3.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 32.6,
          "n2": 41.05,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -4,
          "n2": "m2"
        },
        "dif": {
          "n1": 4.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 31.4,
          "n2": 36.84,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -5.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 29.8,
          "n2": 31.23,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -6.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 28.8,
          "n2": 27.72,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -7.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 28.2,
          "n2": 25.61,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -8.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 16.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 28,
          "n2": 24.91,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -8.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 26.2,
          "n2": 18.6,
          "n3": "m2",
          "n4": 47
        },
        "pro": {
          "n1": -10.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 3.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.41,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 49.4,
          "n2": 100,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 10.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 47.1,
          "n2": 91.93,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 8.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 46,
          "n2": 88.07,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 7.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 45.6,
          "n2": 86.67,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 7,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 44.4,
          "n2": 82.46,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 5.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 43.6,
          "n2": 79.65,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 5,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 43.2,
          "n2": 78.25,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 4.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 43.1,
          "n2": 77.89,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 4.5,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 42.9,
          "n2": 77.19,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 4.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 42.6,
          "n2": 76.14,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 4,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 42.2,
          "n2": 74.74,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 3.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 41.8,
          "n2": 73.33,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 3.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 41,
          "n2": 70.53,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 2.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 40.6,
          "n2": 69.12,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 2,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 40.3,
          "n2": 68.07,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 1.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 40.3,
          "n2": 68.07,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 1.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 40.2,
          "n2": 67.72,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 1.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 39.9,
          "n2": 66.67,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 1.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 39.6,
          "n2": 65.61,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 1,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 39.3,
          "n2": 64.56,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 0.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 39.2,
          "n2": 64.21,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 0.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 38.9,
          "n2": 63.16,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 0.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 38.8,
          "n2": 62.81,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 0.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 38.8,
          "n2": 62.81,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 0.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.6,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 38.7,
          "n2": 62.46,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": 0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 38.5,
          "n2": 61.75,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -0.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 37.9,
          "n2": 59.65,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -0.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 37.6,
          "n2": 58.6,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -1,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 37.4,
          "n2": 57.89,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -1.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 37.3,
          "n2": 57.54,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -1.3,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 56.49,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -1.6,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 36.7,
          "n2": 55.44,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -1.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 36.7,
          "n2": 55.44,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -1.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 36.7,
          "n2": 55.44,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -1.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 36.6,
          "n2": 55.09,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -2,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 36.5,
          "n2": 54.74,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -2.1,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.3,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 35.8,
          "n2": 52.28,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -2.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 35.7,
          "n2": 51.93,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -2.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.1,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 35.2,
          "n2": 50.18,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -3.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.9,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 34.6,
          "n2": 48.07,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -4,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 34.6,
          "n2": 48.07,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -4,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.4,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 33.4,
          "n2": 43.86,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -5.2,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 31.8,
          "n2": 38.25,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -6.8,
          "n2": "m2"
        },
        "dif": {
          "n1": 2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 30.6,
          "n2": 34.04,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -8,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.8,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 30.2,
          "n2": 32.63,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -8.4,
          "n2": "m2"
        },
        "dif": {
          "n1": 2.2,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 29.9,
          "n2": 31.58,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -8.7,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.7,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 27.7,
          "n2": 23.86,
          "n3": "m2",
          "n4": 49.4
        },
        "pro": {
          "n1": -10.9,
          "n2": "m2"
        },
        "dif": {
          "n1": 1.5,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.73,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1990": [
      {
        "State": "s16",
        "val": "39.5 ",
        "short_name": "富山 ",
        "順位": "1 位",
        "平均との差": "9.6 m2",
        "中央値との差": "9.5 m2",
        "年度": "1990 年",
        "割合": "143.64 %",
        "full_name": "富山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "37.4 ",
        "short_name": "秋田 ",
        "順位": "2 位",
        "平均との差": "7.5 m2",
        "中央値との差": "7.4 m2",
        "年度": "1990 年",
        "割合": "136 %",
        "full_name": "秋田県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "37.2 ",
        "short_name": "石川 ",
        "順位": "3 位",
        "平均との差": "7.3 m2",
        "中央値との差": "7.2 m2",
        "年度": "1990 年",
        "割合": "135.27 %",
        "full_name": "石川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "35.7 ",
        "short_name": "福井 ",
        "順位": "4 位",
        "平均との差": "5.8 m2",
        "中央値との差": "5.7 m2",
        "年度": "1990 年",
        "割合": "129.82 %",
        "full_name": "福井県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s15",
        "val": "35.2 ",
        "short_name": "新潟 ",
        "順位": "5 位",
        "平均との差": "5.3 m2",
        "中央値との差": "5.2 m2",
        "年度": "1990 年",
        "割合": "128 %",
        "full_name": "新潟県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "34.7 ",
        "short_name": "長野 ",
        "順位": "6 位",
        "平均との差": "4.8 m2",
        "中央値との差": "4.7 m2",
        "年度": "1990 年",
        "割合": "126.18 %",
        "full_name": "長野県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s06",
        "val": "34 ",
        "short_name": "山形 ",
        "順位": "7 位",
        "平均との差": "4.1 m2",
        "中央値との差": "4 m2",
        "年度": "1990 年",
        "割合": "123.64 %",
        "full_name": "山形県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "33.7 ",
        "short_name": "島根 ",
        "順位": "8 位",
        "平均との差": "3.8 m2",
        "中央値との差": "3.7 m2",
        "年度": "1990 年",
        "割合": "122.55 %",
        "full_name": "島根県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s03",
        "val": "33.4 ",
        "short_name": "岩手 ",
        "順位": "10 位",
        "平均との差": "3.5 m2",
        "中央値との差": "3.4 m2",
        "年度": "1990 年",
        "割合": "121.45 %",
        "full_name": "岩手県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s31",
        "val": "33.4 ",
        "short_name": "鳥取 ",
        "順位": "10 位",
        "平均との差": "3.5 m2",
        "中央値との差": "3.4 m2",
        "年度": "1990 年",
        "割合": "121.45 %",
        "full_name": "鳥取県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s02",
        "val": "33.3 ",
        "short_name": "青森 ",
        "順位": "11 位",
        "平均との差": "3.4 m2",
        "中央値との差": "3.3 m2",
        "年度": "1990 年",
        "割合": "121.09 %",
        "full_name": "青森県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "31.9 ",
        "short_name": "山口 ",
        "順位": "12 位",
        "平均との差": "2 m2",
        "中央値との差": "1.9 m2",
        "年度": "1990 年",
        "割合": "116 %",
        "full_name": "山口県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "31.9 ",
        "short_name": "香川 ",
        "順位": "12 位",
        "平均との差": "2 m2",
        "中央値との差": "1.9 m2",
        "年度": "1990 年",
        "割合": "116 %",
        "full_name": "香川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "31.8 ",
        "short_name": "滋賀 ",
        "順位": "14 位",
        "平均との差": "1.9 m2",
        "中央値との差": "1.8 m2",
        "年度": "1990 年",
        "割合": "115.64 %",
        "full_name": "滋賀県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s21",
        "val": "31.7 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "1.8 m2",
        "中央値との差": "1.7 m2",
        "年度": "1990 年",
        "割合": "115.27 %",
        "full_name": "岐阜県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s19",
        "val": "31 ",
        "short_name": "山梨 ",
        "順位": "16 位",
        "平均との差": "1.1 m2",
        "中央値との差": "1 m2",
        "年度": "1990 年",
        "割合": "112.73 %",
        "full_name": "山梨県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s33",
        "val": "30.7 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "0.8 m2",
        "中央値との差": "0.7 m2",
        "年度": "1990 年",
        "割合": "111.64 %",
        "full_name": "岡山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "30.6 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "0.7 m2",
        "中央値との差": "0.6 m2",
        "年度": "1990 年",
        "割合": "111.27 %",
        "full_name": "三重県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s41",
        "val": "30.5 ",
        "short_name": "佐賀 ",
        "順位": "19 位",
        "平均との差": "0.6 m2",
        "中央値との差": "0.5 m2",
        "年度": "1990 年",
        "割合": "110.91 %",
        "full_name": "佐賀県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "30.3 ",
        "short_name": "大分 ",
        "順位": "20 位",
        "平均との差": "0.4 m2",
        "中央値との差": "0.3 m2",
        "年度": "1990 年",
        "割合": "110.18 %",
        "full_name": "大分県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s38",
        "val": "30.1 ",
        "short_name": "愛媛 ",
        "順位": "21 位",
        "平均との差": "0.2 m2",
        "中央値との差": "0.1 m2",
        "年度": "1990 年",
        "割合": "109.45 %",
        "full_name": "愛媛県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s07",
        "val": "30 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "0.1 m2",
        "中央値との差": "0 m2",
        "年度": "1990 年",
        "割合": "109.09 %",
        "full_name": "福島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s29",
        "val": "30 ",
        "short_name": "奈良 ",
        "順位": "23 位",
        "平均との差": "0.1 m2",
        "中央値との差": "0 m2",
        "年度": "1990 年",
        "割合": "109.09 %",
        "full_name": "奈良県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s36",
        "val": "30 ",
        "short_name": "徳島 ",
        "順位": "23 位",
        "平均との差": "0.1 m2",
        "中央値との差": "0 m2",
        "年度": "1990 年",
        "割合": "109.09 %",
        "full_name": "徳島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "29.7 ",
        "short_name": "高知 ",
        "順位": "25 位",
        "平均との差": "-0.2 m2",
        "中央値との差": "-0.3 m2",
        "年度": "1990 年",
        "割合": "108 %",
        "full_name": "高知県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s34",
        "val": "29.6 ",
        "short_name": "広島 ",
        "順位": "26 位",
        "平均との差": "-0.3 m2",
        "中央値との差": "-0.4 m2",
        "年度": "1990 年",
        "割合": "107.64 %",
        "full_name": "広島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s30",
        "val": "29.5 ",
        "short_name": "和歌山 ",
        "順位": "27 位",
        "平均との差": "-0.4 m2",
        "中央値との差": "-0.5 m2",
        "年度": "1990 年",
        "割合": "107.27 %",
        "full_name": "和歌山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "28.9 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-1 m2",
        "中央値との差": "-1.1 m2",
        "年度": "1990 年",
        "割合": "105.09 %",
        "full_name": "宮崎県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s10",
        "val": "28.6 ",
        "short_name": "群馬 ",
        "順位": "29 位",
        "平均との差": "-1.3 m2",
        "中央値との差": "-1.4 m2",
        "年度": "1990 年",
        "割合": "104 %",
        "full_name": "群馬県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "28.5 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-1.4 m2",
        "中央値との差": "-1.5 m2",
        "年度": "1990 年",
        "割合": "103.64 %",
        "full_name": "熊本県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "28.3 ",
        "short_name": "宮城 ",
        "順位": "32 位",
        "平均との差": "-1.6 m2",
        "中央値との差": "-1.7 m2",
        "年度": "1990 年",
        "割合": "102.91 %",
        "full_name": "宮城県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "28.3 ",
        "short_name": "鹿児島 ",
        "順位": "32 位",
        "平均との差": "-1.6 m2",
        "中央値との差": "-1.7 m2",
        "年度": "1990 年",
        "割合": "102.91 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "28.2 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-1.7 m2",
        "中央値との差": "-1.8 m2",
        "年度": "1990 年",
        "割合": "102.55 %",
        "full_name": "長崎県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s09",
        "val": "28.1 ",
        "short_name": "栃木 ",
        "順位": "34 位",
        "平均との差": "-1.8 m2",
        "中央値との差": "-1.9 m2",
        "年度": "1990 年",
        "割合": "102.18 %",
        "full_name": "栃木県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s01",
        "val": "28 ",
        "short_name": "北海道 ",
        "順位": "35 位",
        "平均との差": "-1.9 m2",
        "中央値との差": "-2 m2",
        "年度": "1990 年",
        "割合": "101.82 %",
        "full_name": "北海道 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "27.6 ",
        "short_name": "茨城 ",
        "順位": "36 位",
        "平均との差": "-2.3 m2",
        "中央値との差": "-2.4 m2",
        "年度": "1990 年",
        "割合": "100.36 %",
        "full_name": "茨城県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "27.3 ",
        "short_name": "静岡 ",
        "順位": "38 位",
        "平均との差": "-2.6 m2",
        "中央値との差": "-2.7 m2",
        "年度": "1990 年",
        "割合": "99.27 %",
        "full_name": "静岡県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "27.3 ",
        "short_name": "福岡 ",
        "順位": "38 位",
        "平均との差": "-2.6 m2",
        "中央値との差": "-2.7 m2",
        "年度": "1990 年",
        "割合": "99.27 %",
        "full_name": "福岡県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "27.1 ",
        "short_name": "愛知 ",
        "順位": "39 位",
        "平均との差": "-2.8 m2",
        "中央値との差": "-2.9 m2",
        "年度": "1990 年",
        "割合": "98.55 %",
        "full_name": "愛知県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "27 ",
        "short_name": "兵庫 ",
        "順位": "40 位",
        "平均との差": "-2.9 m2",
        "中央値との差": "-3 m2",
        "年度": "1990 年",
        "割合": "98.18 %",
        "full_name": "兵庫県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s26",
        "val": "26.6 ",
        "short_name": "京都 ",
        "順位": "41 位",
        "平均との差": "-3.3 m2",
        "中央値との差": "-3.4 m2",
        "年度": "1990 年",
        "割合": "96.73 %",
        "full_name": "京都府 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "25.2 ",
        "short_name": "千葉 ",
        "順位": "42 位",
        "平均との差": "-4.7 m2",
        "中央値との差": "-4.8 m2",
        "年度": "1990 年",
        "割合": "91.64 %",
        "full_name": "千葉県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "24 ",
        "short_name": "埼玉 ",
        "順位": "43 位",
        "平均との差": "-5.9 m2",
        "中央値との差": "-6 m2",
        "年度": "1990 年",
        "割合": "87.27 %",
        "full_name": "埼玉県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "23.2 ",
        "short_name": "神奈川 ",
        "順位": "44 位",
        "平均との差": "-6.7 m2",
        "中央値との差": "-6.8 m2",
        "年度": "1990 年",
        "割合": "84.36 %",
        "full_name": "神奈川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "22.5 ",
        "short_name": "大阪 ",
        "順位": "45 位",
        "平均との差": "-7.4 m2",
        "中央値との差": "-7.5 m2",
        "年度": "1990 年",
        "割合": "81.82 %",
        "full_name": "大阪府 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "22.2 ",
        "short_name": "東京 ",
        "順位": "46 位",
        "平均との差": "-7.7 m2",
        "中央値との差": "-7.8 m2",
        "年度": "1990 年",
        "割合": "80.73 %",
        "full_name": "東京都 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s47",
        "val": "20.9 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-9 m2",
        "中央値との差": "-9.1 m2",
        "年度": "1990 年",
        "割合": "76 %",
        "full_name": "沖縄県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "1995": [
      {
        "State": "s16",
        "val": "42.5 ",
        "short_name": "富山 ",
        "順位": "1 位",
        "平均との差": "9.9 m2",
        "中央値との差": "10 m2",
        "年度": "1995 年",
        "割合": "141.67 %",
        "full_name": "富山県 ",
        "前年差": "3 m2",
        "前年比": "7.59 %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "40.6 ",
        "short_name": "秋田 ",
        "順位": "2 位",
        "平均との差": "8 m2",
        "中央値との差": "8.1 m2",
        "年度": "1995 年",
        "割合": "135.33 %",
        "full_name": "秋田県 ",
        "前年差": "3.2 m2",
        "前年比": "8.56 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "39.5 ",
        "short_name": "石川 ",
        "順位": "3 位",
        "平均との差": "6.9 m2",
        "中央値との差": "7 m2",
        "年度": "1995 年",
        "割合": "131.67 %",
        "full_name": "石川県 ",
        "前年差": "2.3 m2",
        "前年比": "6.18 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "39.4 ",
        "short_name": "福井 ",
        "順位": "4 位",
        "平均との差": "6.8 m2",
        "中央値との差": "6.9 m2",
        "年度": "1995 年",
        "割合": "131.33 %",
        "full_name": "福井県 ",
        "前年差": "3.7 m2",
        "前年比": "10.36 %",
        "isval": "s18"
      },
      {
        "State": "s15",
        "val": "37.8 ",
        "short_name": "新潟 ",
        "順位": "5 位",
        "平均との差": "5.2 m2",
        "中央値との差": "5.3 m2",
        "年度": "1995 年",
        "割合": "126 %",
        "full_name": "新潟県 ",
        "前年差": "2.6 m2",
        "前年比": "7.39 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "37.4 ",
        "short_name": "長野 ",
        "順位": "6 位",
        "平均との差": "4.8 m2",
        "中央値との差": "4.9 m2",
        "年度": "1995 年",
        "割合": "124.67 %",
        "full_name": "長野県 ",
        "前年差": "2.7 m2",
        "前年比": "7.78 %",
        "isval": "s20"
      },
      {
        "State": "s32",
        "val": "37.2 ",
        "short_name": "島根 ",
        "順位": "7 位",
        "平均との差": "4.6 m2",
        "中央値との差": "4.7 m2",
        "年度": "1995 年",
        "割合": "124 %",
        "full_name": "島根県 ",
        "前年差": "3.5 m2",
        "前年比": "10.39 %",
        "isval": "s32"
      },
      {
        "State": "s06",
        "val": "36.8 ",
        "short_name": "山形 ",
        "順位": "8 位",
        "平均との差": "4.2 m2",
        "中央値との差": "4.3 m2",
        "年度": "1995 年",
        "割合": "122.67 %",
        "full_name": "山形県 ",
        "前年差": "2.8 m2",
        "前年比": "8.24 %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "36.5 ",
        "short_name": "青森 ",
        "順位": "9 位",
        "平均との差": "3.9 m2",
        "中央値との差": "4 m2",
        "年度": "1995 年",
        "割合": "121.67 %",
        "full_name": "青森県 ",
        "前年差": "3.2 m2",
        "前年比": "9.61 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "36.4 ",
        "short_name": "岩手 ",
        "順位": "10 位",
        "平均との差": "3.8 m2",
        "中央値との差": "3.9 m2",
        "年度": "1995 年",
        "割合": "121.33 %",
        "full_name": "岩手県 ",
        "前年差": "3 m2",
        "前年比": "8.98 %",
        "isval": "s03"
      },
      {
        "State": "s31",
        "val": "36.2 ",
        "short_name": "鳥取 ",
        "順位": "11 位",
        "平均との差": "3.6 m2",
        "中央値との差": "3.7 m2",
        "年度": "1995 年",
        "割合": "120.67 %",
        "full_name": "鳥取県 ",
        "前年差": "2.8 m2",
        "前年比": "8.38 %",
        "isval": "s31"
      },
      {
        "State": "s35",
        "val": "34.9 ",
        "short_name": "山口 ",
        "順位": "12 位",
        "平均との差": "2.3 m2",
        "中央値との差": "2.4 m2",
        "年度": "1995 年",
        "割合": "116.33 %",
        "full_name": "山口県 ",
        "前年差": "3 m2",
        "前年比": "9.4 %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "34.7 ",
        "short_name": "香川 ",
        "順位": "13 位",
        "平均との差": "2.1 m2",
        "中央値との差": "2.2 m2",
        "年度": "1995 年",
        "割合": "115.67 %",
        "full_name": "香川県 ",
        "前年差": "2.8 m2",
        "前年比": "8.78 %",
        "isval": "s37"
      },
      {
        "State": "s21",
        "val": "34.5 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "1.9 m2",
        "中央値との差": "2 m2",
        "年度": "1995 年",
        "割合": "115 %",
        "full_name": "岐阜県 ",
        "前年差": "2.8 m2",
        "前年比": "8.83 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "34.2 ",
        "short_name": "滋賀 ",
        "順位": "15 位",
        "平均との差": "1.6 m2",
        "中央値との差": "1.7 m2",
        "年度": "1995 年",
        "割合": "114 %",
        "full_name": "滋賀県 ",
        "前年差": "2.4 m2",
        "前年比": "7.55 %",
        "isval": "s25"
      },
      {
        "State": "s19",
        "val": "33.7 ",
        "short_name": "山梨 ",
        "順位": "16 位",
        "平均との差": "1.1 m2",
        "中央値との差": "1.2 m2",
        "年度": "1995 年",
        "割合": "112.33 %",
        "full_name": "山梨県 ",
        "前年差": "2.7 m2",
        "前年比": "8.71 %",
        "isval": "s19"
      },
      {
        "State": "s24",
        "val": "33.6 ",
        "short_name": "三重 ",
        "順位": "17 位",
        "平均との差": "1 m2",
        "中央値との差": "1.1 m2",
        "年度": "1995 年",
        "割合": "112 %",
        "full_name": "三重県 ",
        "前年差": "3 m2",
        "前年比": "9.8 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "33.5 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "0.9 m2",
        "中央値との差": "1 m2",
        "年度": "1995 年",
        "割合": "111.67 %",
        "full_name": "岡山県 ",
        "前年差": "2.8 m2",
        "前年比": "9.12 %",
        "isval": "s33"
      },
      {
        "State": "s41",
        "val": "33.3 ",
        "short_name": "佐賀 ",
        "順位": "19 位",
        "平均との差": "0.7 m2",
        "中央値との差": "0.8 m2",
        "年度": "1995 年",
        "割合": "111 %",
        "full_name": "佐賀県 ",
        "前年差": "2.8 m2",
        "前年比": "9.18 %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "33.2 ",
        "short_name": "大分 ",
        "順位": "20 位",
        "平均との差": "0.6 m2",
        "中央値との差": "0.7 m2",
        "年度": "1995 年",
        "割合": "110.67 %",
        "full_name": "大分県 ",
        "前年差": "2.9 m2",
        "前年比": "9.57 %",
        "isval": "s44"
      },
      {
        "State": "s36",
        "val": "33 ",
        "short_name": "徳島 ",
        "順位": "22 位",
        "平均との差": "0.4 m2",
        "中央値との差": "0.5 m2",
        "年度": "1995 年",
        "割合": "110 %",
        "full_name": "徳島県 ",
        "前年差": "3 m2",
        "前年比": "10 %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "33 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "0.4 m2",
        "中央値との差": "0.5 m2",
        "年度": "1995 年",
        "割合": "110 %",
        "full_name": "愛媛県 ",
        "前年差": "2.9 m2",
        "前年比": "9.63 %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "32.6 ",
        "short_name": "奈良 ",
        "順位": "23 位",
        "平均との差": "0 m2",
        "中央値との差": "0.1 m2",
        "年度": "1995 年",
        "割合": "108.67 %",
        "full_name": "奈良県 ",
        "前年差": "2.6 m2",
        "前年比": "8.67 %",
        "isval": "s29"
      },
      {
        "State": "s07",
        "val": "32.5 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-0.1 m2",
        "中央値との差": "0 m2",
        "年度": "1995 年",
        "割合": "108.33 %",
        "full_name": "福島県 ",
        "前年差": "2.5 m2",
        "前年比": "8.33 %",
        "isval": "s07"
      },
      {
        "State": "s39",
        "val": "32.4 ",
        "short_name": "高知 ",
        "順位": "25 位",
        "平均との差": "-0.2 m2",
        "中央値との差": "-0.1 m2",
        "年度": "1995 年",
        "割合": "108 %",
        "full_name": "高知県 ",
        "前年差": "2.7 m2",
        "前年比": "9.09 %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "32.2 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-0.4 m2",
        "中央値との差": "-0.3 m2",
        "年度": "1995 年",
        "割合": "107.33 %",
        "full_name": "和歌山県 ",
        "前年差": "2.7 m2",
        "前年比": "9.15 %",
        "isval": "s30"
      },
      {
        "State": "s34",
        "val": "32.1 ",
        "short_name": "広島 ",
        "順位": "27 位",
        "平均との差": "-0.5 m2",
        "中央値との差": "-0.4 m2",
        "年度": "1995 年",
        "割合": "107 %",
        "full_name": "広島県 ",
        "前年差": "2.5 m2",
        "前年比": "8.45 %",
        "isval": "s34"
      },
      {
        "State": "s45",
        "val": "31.9 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-0.7 m2",
        "中央値との差": "-0.6 m2",
        "年度": "1995 年",
        "割合": "106.33 %",
        "full_name": "宮崎県 ",
        "前年差": "3 m2",
        "前年比": "10.38 %",
        "isval": "s45"
      },
      {
        "State": "s10",
        "val": "31.6 ",
        "short_name": "群馬 ",
        "順位": "29 位",
        "平均との差": "-1 m2",
        "中央値との差": "-0.9 m2",
        "年度": "1995 年",
        "割合": "105.33 %",
        "full_name": "群馬県 ",
        "前年差": "3 m2",
        "前年比": "10.49 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "31.4 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-1.2 m2",
        "中央値との差": "-1.1 m2",
        "年度": "1995 年",
        "割合": "104.67 %",
        "full_name": "熊本県 ",
        "前年差": "2.9 m2",
        "前年比": "10.18 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "31.2 ",
        "short_name": "鹿児島 ",
        "順位": "31 位",
        "平均との差": "-1.4 m2",
        "中央値との差": "-1.3 m2",
        "年度": "1995 年",
        "割合": "104 %",
        "full_name": "鹿児島県 ",
        "前年差": "2.9 m2",
        "前年比": "10.25 %",
        "isval": "s46"
      },
      {
        "State": "s01",
        "val": "31.1 ",
        "short_name": "北海道 ",
        "順位": "32 位",
        "平均との差": "-1.5 m2",
        "中央値との差": "-1.4 m2",
        "年度": "1995 年",
        "割合": "103.67 %",
        "full_name": "北海道 ",
        "前年差": "3.1 m2",
        "前年比": "11.07 %",
        "isval": "s01"
      },
      {
        "State": "s04",
        "val": "31 ",
        "short_name": "宮城 ",
        "順位": "33 位",
        "平均との差": "-1.6 m2",
        "中央値との差": "-1.5 m2",
        "年度": "1995 年",
        "割合": "103.33 %",
        "full_name": "宮城県 ",
        "前年差": "2.7 m2",
        "前年比": "9.54 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "30.9 ",
        "short_name": "栃木 ",
        "順位": "34 位",
        "平均との差": "-1.7 m2",
        "中央値との差": "-1.6 m2",
        "年度": "1995 年",
        "割合": "103 %",
        "full_name": "栃木県 ",
        "前年差": "2.8 m2",
        "前年比": "9.96 %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "30.8 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-1.8 m2",
        "中央値との差": "-1.7 m2",
        "年度": "1995 年",
        "割合": "102.67 %",
        "full_name": "長崎県 ",
        "前年差": "2.6 m2",
        "前年比": "9.22 %",
        "isval": "s42"
      },
      {
        "State": "s08",
        "val": "30.3 ",
        "short_name": "茨城 ",
        "順位": "36 位",
        "平均との差": "-2.3 m2",
        "中央値との差": "-2.2 m2",
        "年度": "1995 年",
        "割合": "101 %",
        "full_name": "茨城県 ",
        "前年差": "2.7 m2",
        "前年比": "9.78 %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "30 ",
        "short_name": "静岡 ",
        "順位": "37 位",
        "平均との差": "-2.6 m2",
        "中央値との差": "-2.5 m2",
        "年度": "1995 年",
        "割合": "100 %",
        "full_name": "静岡県 ",
        "前年差": "2.7 m2",
        "前年比": "9.89 %",
        "isval": "s22"
      },
      {
        "State": "s23",
        "val": "29.6 ",
        "short_name": "愛知 ",
        "順位": "38 位",
        "平均との差": "-3 m2",
        "中央値との差": "-2.9 m2",
        "年度": "1995 年",
        "割合": "98.67 %",
        "full_name": "愛知県 ",
        "前年差": "2.5 m2",
        "前年比": "9.23 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "29.5 ",
        "short_name": "福岡 ",
        "順位": "39 位",
        "平均との差": "-3.1 m2",
        "中央値との差": "-3 m2",
        "年度": "1995 年",
        "割合": "98.33 %",
        "full_name": "福岡県 ",
        "前年差": "2.2 m2",
        "前年比": "8.06 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "29.3 ",
        "short_name": "兵庫 ",
        "順位": "40 位",
        "平均との差": "-3.3 m2",
        "中央値との差": "-3.2 m2",
        "年度": "1995 年",
        "割合": "97.67 %",
        "full_name": "兵庫県 ",
        "前年差": "2.3 m2",
        "前年比": "8.52 %",
        "isval": "s28"
      },
      {
        "State": "s26",
        "val": "28.4 ",
        "short_name": "京都 ",
        "順位": "41 位",
        "平均との差": "-4.2 m2",
        "中央値との差": "-4.1 m2",
        "年度": "1995 年",
        "割合": "94.67 %",
        "full_name": "京都府 ",
        "前年差": "1.8 m2",
        "前年比": "6.77 %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "27.7 ",
        "short_name": "千葉 ",
        "順位": "42 位",
        "平均との差": "-4.9 m2",
        "中央値との差": "-4.8 m2",
        "年度": "1995 年",
        "割合": "92.33 %",
        "full_name": "千葉県 ",
        "前年差": "2.5 m2",
        "前年比": "9.92 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "26.2 ",
        "short_name": "埼玉 ",
        "順位": "43 位",
        "平均との差": "-6.4 m2",
        "中央値との差": "-6.3 m2",
        "年度": "1995 年",
        "割合": "87.33 %",
        "full_name": "埼玉県 ",
        "前年差": "2.2 m2",
        "前年比": "9.17 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "25.3 ",
        "short_name": "神奈川 ",
        "順位": "44 位",
        "平均との差": "-7.3 m2",
        "中央値との差": "-7.2 m2",
        "年度": "1995 年",
        "割合": "84.33 %",
        "full_name": "神奈川県 ",
        "前年差": "2.1 m2",
        "前年比": "9.05 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "24.4 ",
        "short_name": "大阪 ",
        "順位": "45 位",
        "平均との差": "-8.2 m2",
        "中央値との差": "-8.1 m2",
        "年度": "1995 年",
        "割合": "81.33 %",
        "full_name": "大阪府 ",
        "前年差": "1.9 m2",
        "前年比": "8.44 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "24.2 ",
        "short_name": "東京 ",
        "順位": "46 位",
        "平均との差": "-8.4 m2",
        "中央値との差": "-8.3 m2",
        "年度": "1995 年",
        "割合": "80.67 %",
        "full_name": "東京都 ",
        "前年差": "2 m2",
        "前年比": "9.01 %",
        "isval": "s13"
      },
      {
        "State": "s47",
        "val": "22.9 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-9.7 m2",
        "中央値との差": "-9.6 m2",
        "年度": "1995 年",
        "割合": "76.33 %",
        "full_name": "沖縄県 ",
        "前年差": "2 m2",
        "前年比": "9.57 %",
        "isval": "s47"
      }
    ],
    "2000": [
      {
        "State": "s16",
        "val": "47 ",
        "short_name": "富山 ",
        "順位": "1 位",
        "平均との差": "10.4 m2",
        "中央値との差": "10.5 m2",
        "年度": "2000 年",
        "割合": "138.64 %",
        "full_name": "富山県 ",
        "前年差": "4.5 m2",
        "前年比": "10.59 %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "44.8 ",
        "short_name": "秋田 ",
        "順位": "2 位",
        "平均との差": "8.2 m2",
        "中央値との差": "8.3 m2",
        "年度": "2000 年",
        "割合": "132.15 %",
        "full_name": "秋田県 ",
        "前年差": "4.2 m2",
        "前年比": "10.34 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "44.1 ",
        "short_name": "石川 ",
        "順位": "3 位",
        "平均との差": "7.5 m2",
        "中央値との差": "7.6 m2",
        "年度": "2000 年",
        "割合": "130.09 %",
        "full_name": "石川県 ",
        "前年差": "4.6 m2",
        "前年比": "11.65 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "43.2 ",
        "short_name": "福井 ",
        "順位": "4 位",
        "平均との差": "6.6 m2",
        "中央値との差": "6.7 m2",
        "年度": "2000 年",
        "割合": "127.43 %",
        "full_name": "福井県 ",
        "前年差": "3.8 m2",
        "前年比": "9.64 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "41.9 ",
        "short_name": "島根 ",
        "順位": "5 位",
        "平均との差": "5.3 m2",
        "中央値との差": "5.4 m2",
        "年度": "2000 年",
        "割合": "123.6 %",
        "full_name": "島根県 ",
        "前年差": "4.7 m2",
        "前年比": "12.63 %",
        "isval": "s32"
      },
      {
        "State": "s15",
        "val": "41.7 ",
        "short_name": "新潟 ",
        "順位": "6 位",
        "平均との差": "5.1 m2",
        "中央値との差": "5.2 m2",
        "年度": "2000 年",
        "割合": "123.01 %",
        "full_name": "新潟県 ",
        "前年差": "3.9 m2",
        "前年比": "10.32 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "41.4 ",
        "short_name": "長野 ",
        "順位": "7 位",
        "平均との差": "4.8 m2",
        "中央値との差": "4.9 m2",
        "年度": "2000 年",
        "割合": "122.12 %",
        "full_name": "長野県 ",
        "前年差": "4 m2",
        "前年比": "10.7 %",
        "isval": "s20"
      },
      {
        "State": "s02",
        "val": "41 ",
        "short_name": "青森 ",
        "順位": "8 位",
        "平均との差": "4.4 m2",
        "中央値との差": "4.5 m2",
        "年度": "2000 年",
        "割合": "120.94 %",
        "full_name": "青森県 ",
        "前年差": "4.5 m2",
        "前年比": "12.33 %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "41 ",
        "short_name": "山形 ",
        "順位": "8 位",
        "平均との差": "4.4 m2",
        "中央値との差": "4.5 m2",
        "年度": "2000 年",
        "割合": "120.94 %",
        "full_name": "山形県 ",
        "前年差": "4.2 m2",
        "前年比": "11.41 %",
        "isval": "s06"
      },
      {
        "State": "s31",
        "val": "40.6 ",
        "short_name": "鳥取 ",
        "順位": "10 位",
        "平均との差": "4 m2",
        "中央値との差": "4.1 m2",
        "年度": "2000 年",
        "割合": "119.76 %",
        "full_name": "鳥取県 ",
        "前年差": "4.4 m2",
        "前年比": "12.15 %",
        "isval": "s31"
      },
      {
        "State": "s03",
        "val": "40.2 ",
        "short_name": "岩手 ",
        "順位": "11 位",
        "平均との差": "3.6 m2",
        "中央値との差": "3.7 m2",
        "年度": "2000 年",
        "割合": "118.58 %",
        "full_name": "岩手県 ",
        "前年差": "3.8 m2",
        "前年比": "10.44 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "39.4 ",
        "short_name": "香川 ",
        "順位": "12 位",
        "平均との差": "2.8 m2",
        "中央値との差": "2.9 m2",
        "年度": "2000 年",
        "割合": "116.22 %",
        "full_name": "香川県 ",
        "前年差": "4.7 m2",
        "前年比": "13.54 %",
        "isval": "s37"
      },
      {
        "State": "s35",
        "val": "39 ",
        "short_name": "山口 ",
        "順位": "13 位",
        "平均との差": "2.4 m2",
        "中央値との差": "2.5 m2",
        "年度": "2000 年",
        "割合": "115.04 %",
        "full_name": "山口県 ",
        "前年差": "4.1 m2",
        "前年比": "11.75 %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "38.4 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "1.8 m2",
        "中央値との差": "1.9 m2",
        "年度": "2000 年",
        "割合": "113.27 %",
        "full_name": "岐阜県 ",
        "前年差": "3.9 m2",
        "前年比": "11.3 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "38.3 ",
        "short_name": "滋賀 ",
        "順位": "15 位",
        "平均との差": "1.7 m2",
        "中央値との差": "1.8 m2",
        "年度": "2000 年",
        "割合": "112.98 %",
        "full_name": "滋賀県 ",
        "前年差": "4.1 m2",
        "前年比": "11.99 %",
        "isval": "s25"
      },
      {
        "State": "s33",
        "val": "37.9 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "1.3 m2",
        "中央値との差": "1.4 m2",
        "年度": "2000 年",
        "割合": "111.8 %",
        "full_name": "岡山県 ",
        "前年差": "4.4 m2",
        "前年比": "13.13 %",
        "isval": "s33"
      },
      {
        "State": "s36",
        "val": "37.9 ",
        "short_name": "徳島 ",
        "順位": "16 位",
        "平均との差": "1.3 m2",
        "中央値との差": "1.4 m2",
        "年度": "2000 年",
        "割合": "111.8 %",
        "full_name": "徳島県 ",
        "前年差": "4.9 m2",
        "前年比": "14.85 %",
        "isval": "s36"
      },
      {
        "State": "s24",
        "val": "37.7 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "1.1 m2",
        "中央値との差": "1.2 m2",
        "年度": "2000 年",
        "割合": "111.21 %",
        "full_name": "三重県 ",
        "前年差": "4.1 m2",
        "前年比": "12.2 %",
        "isval": "s24"
      },
      {
        "State": "s19",
        "val": "37.6 ",
        "short_name": "山梨 ",
        "順位": "19 位",
        "平均との差": "1 m2",
        "中央値との差": "1.1 m2",
        "年度": "2000 年",
        "割合": "110.91 %",
        "full_name": "山梨県 ",
        "前年差": "3.9 m2",
        "前年比": "11.57 %",
        "isval": "s19"
      },
      {
        "State": "s38",
        "val": "37.2 ",
        "short_name": "愛媛 ",
        "順位": "21 位",
        "平均との差": "0.6 m2",
        "中央値との差": "0.7 m2",
        "年度": "2000 年",
        "割合": "109.73 %",
        "full_name": "愛媛県 ",
        "前年差": "4.2 m2",
        "前年比": "12.73 %",
        "isval": "s38"
      },
      {
        "State": "s41",
        "val": "37.2 ",
        "short_name": "佐賀 ",
        "順位": "21 位",
        "平均との差": "0.6 m2",
        "中央値との差": "0.7 m2",
        "年度": "2000 年",
        "割合": "109.73 %",
        "full_name": "佐賀県 ",
        "前年差": "3.9 m2",
        "前年比": "11.71 %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "37.2 ",
        "short_name": "大分 ",
        "順位": "21 位",
        "平均との差": "0.6 m2",
        "中央値との差": "0.7 m2",
        "年度": "2000 年",
        "割合": "109.73 %",
        "full_name": "大分県 ",
        "前年差": "4 m2",
        "前年比": "12.05 %",
        "isval": "s44"
      },
      {
        "State": "s39",
        "val": "37 ",
        "short_name": "高知 ",
        "順位": "23 位",
        "平均との差": "0.4 m2",
        "中央値との差": "0.5 m2",
        "年度": "2000 年",
        "割合": "109.14 %",
        "full_name": "高知県 ",
        "前年差": "4.6 m2",
        "前年比": "14.2 %",
        "isval": "s39"
      },
      {
        "State": "s29",
        "val": "36.5 ",
        "short_name": "奈良 ",
        "順位": "24 位",
        "平均との差": "-0.1 m2",
        "中央値との差": "0 m2",
        "年度": "2000 年",
        "割合": "107.67 %",
        "full_name": "奈良県 ",
        "前年差": "3.9 m2",
        "前年比": "11.96 %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "36.5 ",
        "short_name": "和歌山 ",
        "順位": "24 位",
        "平均との差": "-0.1 m2",
        "中央値との差": "0 m2",
        "年度": "2000 年",
        "割合": "107.67 %",
        "full_name": "和歌山県 ",
        "前年差": "4.3 m2",
        "前年比": "13.35 %",
        "isval": "s30"
      },
      {
        "State": "s07",
        "val": "36.4 ",
        "short_name": "福島 ",
        "順位": "26 位",
        "平均との差": "-0.2 m2",
        "中央値との差": "-0.1 m2",
        "年度": "2000 年",
        "割合": "107.37 %",
        "full_name": "福島県 ",
        "前年差": "3.9 m2",
        "前年比": "12 %",
        "isval": "s07"
      },
      {
        "State": "s34",
        "val": "36.1 ",
        "short_name": "広島 ",
        "順位": "27 位",
        "平均との差": "-0.5 m2",
        "中央値との差": "-0.4 m2",
        "年度": "2000 年",
        "割合": "106.49 %",
        "full_name": "広島県 ",
        "前年差": "4 m2",
        "前年比": "12.46 %",
        "isval": "s34"
      },
      {
        "State": "s10",
        "val": "35.5 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-1.1 m2",
        "中央値との差": "-1 m2",
        "年度": "2000 年",
        "割合": "104.72 %",
        "full_name": "群馬県 ",
        "前年差": "3.9 m2",
        "前年比": "12.34 %",
        "isval": "s10"
      },
      {
        "State": "s01",
        "val": "35.4 ",
        "short_name": "北海道 ",
        "順位": "29 位",
        "平均との差": "-1.2 m2",
        "中央値との差": "-1.1 m2",
        "年度": "2000 年",
        "割合": "104.42 %",
        "full_name": "北海道 ",
        "前年差": "4.3 m2",
        "前年比": "13.83 %",
        "isval": "s01"
      },
      {
        "State": "s45",
        "val": "35.3 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-1.3 m2",
        "中央値との差": "-1.2 m2",
        "年度": "2000 年",
        "割合": "104.13 %",
        "full_name": "宮崎県 ",
        "前年差": "3.4 m2",
        "前年比": "10.66 %",
        "isval": "s45"
      },
      {
        "State": "s43",
        "val": "35 ",
        "short_name": "熊本 ",
        "順位": "31 位",
        "平均との差": "-1.6 m2",
        "中央値との差": "-1.5 m2",
        "年度": "2000 年",
        "割合": "103.24 %",
        "full_name": "熊本県 ",
        "前年差": "3.6 m2",
        "前年比": "11.46 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "34.9 ",
        "short_name": "宮城 ",
        "順位": "32 位",
        "平均との差": "-1.7 m2",
        "中央値との差": "-1.6 m2",
        "年度": "2000 年",
        "割合": "102.95 %",
        "full_name": "宮城県 ",
        "前年差": "3.9 m2",
        "前年比": "12.58 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "34.8 ",
        "short_name": "栃木 ",
        "順位": "34 位",
        "平均との差": "-1.8 m2",
        "中央値との差": "-1.7 m2",
        "年度": "2000 年",
        "割合": "102.65 %",
        "full_name": "栃木県 ",
        "前年差": "3.9 m2",
        "前年比": "12.62 %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "34.8 ",
        "short_name": "長崎 ",
        "順位": "34 位",
        "平均との差": "-1.8 m2",
        "中央値との差": "-1.7 m2",
        "年度": "2000 年",
        "割合": "102.65 %",
        "full_name": "長崎県 ",
        "前年差": "4 m2",
        "前年比": "12.99 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "34.8 ",
        "short_name": "鹿児島 ",
        "順位": "34 位",
        "平均との差": "-1.8 m2",
        "中央値との差": "-1.7 m2",
        "年度": "2000 年",
        "割合": "102.65 %",
        "full_name": "鹿児島県 ",
        "前年差": "3.6 m2",
        "前年比": "11.54 %",
        "isval": "s46"
      },
      {
        "State": "s08",
        "val": "34.2 ",
        "short_name": "茨城 ",
        "順位": "36 位",
        "平均との差": "-2.4 m2",
        "中央値との差": "-2.3 m2",
        "年度": "2000 年",
        "割合": "100.88 %",
        "full_name": "茨城県 ",
        "前年差": "3.9 m2",
        "前年比": "12.87 %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "33.7 ",
        "short_name": "静岡 ",
        "順位": "37 位",
        "平均との差": "-2.9 m2",
        "中央値との差": "-2.8 m2",
        "年度": "2000 年",
        "割合": "99.41 %",
        "full_name": "静岡県 ",
        "前年差": "3.7 m2",
        "前年比": "12.33 %",
        "isval": "s22"
      },
      {
        "State": "s28",
        "val": "33.6 ",
        "short_name": "兵庫 ",
        "順位": "38 位",
        "平均との差": "-3 m2",
        "中央値との差": "-2.9 m2",
        "年度": "2000 年",
        "割合": "99.12 %",
        "full_name": "兵庫県 ",
        "前年差": "4.3 m2",
        "前年比": "14.68 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "33.3 ",
        "short_name": "愛知 ",
        "順位": "39 位",
        "平均との差": "-3.3 m2",
        "中央値との差": "-3.2 m2",
        "年度": "2000 年",
        "割合": "98.23 %",
        "full_name": "愛知県 ",
        "前年差": "3.7 m2",
        "前年比": "12.5 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "33.2 ",
        "short_name": "福岡 ",
        "順位": "40 位",
        "平均との差": "-3.4 m2",
        "中央値との差": "-3.3 m2",
        "年度": "2000 年",
        "割合": "97.94 %",
        "full_name": "福岡県 ",
        "前年差": "3.7 m2",
        "前年比": "12.54 %",
        "isval": "s40"
      },
      {
        "State": "s26",
        "val": "32.6 ",
        "short_name": "京都 ",
        "順位": "41 位",
        "平均との差": "-4 m2",
        "中央値との差": "-3.9 m2",
        "年度": "2000 年",
        "割合": "96.17 %",
        "full_name": "京都府 ",
        "前年差": "4.2 m2",
        "前年比": "14.79 %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "31.4 ",
        "short_name": "千葉 ",
        "順位": "42 位",
        "平均との差": "-5.2 m2",
        "中央値との差": "-5.1 m2",
        "年度": "2000 年",
        "割合": "92.63 %",
        "full_name": "千葉県 ",
        "前年差": "3.7 m2",
        "前年比": "13.36 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "29.8 ",
        "short_name": "埼玉 ",
        "順位": "43 位",
        "平均との差": "-6.8 m2",
        "中央値との差": "-6.7 m2",
        "年度": "2000 年",
        "割合": "87.91 %",
        "full_name": "埼玉県 ",
        "前年差": "3.6 m2",
        "前年比": "13.74 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "28.8 ",
        "short_name": "神奈川 ",
        "順位": "44 位",
        "平均との差": "-7.8 m2",
        "中央値との差": "-7.7 m2",
        "年度": "2000 年",
        "割合": "84.96 %",
        "full_name": "神奈川県 ",
        "前年差": "3.5 m2",
        "前年比": "13.83 %",
        "isval": "s14"
      },
      {
        "State": "s13",
        "val": "28.2 ",
        "short_name": "東京 ",
        "順位": "45 位",
        "平均との差": "-8.4 m2",
        "中央値との差": "-8.3 m2",
        "年度": "2000 年",
        "割合": "83.19 %",
        "full_name": "東京都 ",
        "前年差": "4 m2",
        "前年比": "16.53 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "28 ",
        "short_name": "大阪 ",
        "順位": "46 位",
        "平均との差": "-8.6 m2",
        "中央値との差": "-8.5 m2",
        "年度": "2000 年",
        "割合": "82.6 %",
        "full_name": "大阪府 ",
        "前年差": "3.6 m2",
        "前年比": "14.75 %",
        "isval": "s27"
      },
      {
        "State": "s47",
        "val": "26.2 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-10.4 m2",
        "中央値との差": "-10.3 m2",
        "年度": "2000 年",
        "割合": "77.29 %",
        "full_name": "沖縄県 ",
        "前年差": "3.3 m2",
        "前年比": "14.41 %",
        "isval": "s47"
      }
    ],
    "2005": [
      {
        "State": "s16",
        "val": "49.4 ",
        "short_name": "富山 ",
        "順位": "1 位",
        "平均との差": "10.8 m2",
        "中央値との差": "10.6 m2",
        "年度": "2005 年",
        "割合": "137.99 %",
        "full_name": "富山県 ",
        "前年差": "2.4 m2",
        "前年比": "5.11 %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "47.1 ",
        "short_name": "秋田 ",
        "順位": "2 位",
        "平均との差": "8.5 m2",
        "中央値との差": "8.3 m2",
        "年度": "2005 年",
        "割合": "131.56 %",
        "full_name": "秋田県 ",
        "前年差": "2.3 m2",
        "前年比": "5.13 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "46 ",
        "short_name": "石川 ",
        "順位": "3 位",
        "平均との差": "7.4 m2",
        "中央値との差": "7.2 m2",
        "年度": "2005 年",
        "割合": "128.49 %",
        "full_name": "石川県 ",
        "前年差": "1.9 m2",
        "前年比": "4.31 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "45.6 ",
        "short_name": "福井 ",
        "順位": "4 位",
        "平均との差": "7 m2",
        "中央値との差": "6.8 m2",
        "年度": "2005 年",
        "割合": "127.37 %",
        "full_name": "福井県 ",
        "前年差": "2.4 m2",
        "前年比": "5.56 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "44.4 ",
        "short_name": "島根 ",
        "順位": "5 位",
        "平均との差": "5.8 m2",
        "中央値との差": "5.6 m2",
        "年度": "2005 年",
        "割合": "124.02 %",
        "full_name": "島根県 ",
        "前年差": "2.5 m2",
        "前年比": "5.97 %",
        "isval": "s32"
      },
      {
        "State": "s15",
        "val": "43.6 ",
        "short_name": "新潟 ",
        "順位": "6 位",
        "平均との差": "5 m2",
        "中央値との差": "4.8 m2",
        "年度": "2005 年",
        "割合": "121.79 %",
        "full_name": "新潟県 ",
        "前年差": "1.9 m2",
        "前年比": "4.56 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "43.2 ",
        "short_name": "長野 ",
        "順位": "7 位",
        "平均との差": "4.6 m2",
        "中央値との差": "4.4 m2",
        "年度": "2005 年",
        "割合": "120.67 %",
        "full_name": "長野県 ",
        "前年差": "1.8 m2",
        "前年比": "4.35 %",
        "isval": "s20"
      },
      {
        "State": "s06",
        "val": "43.1 ",
        "short_name": "山形 ",
        "順位": "8 位",
        "平均との差": "4.5 m2",
        "中央値との差": "4.3 m2",
        "年度": "2005 年",
        "割合": "120.39 %",
        "full_name": "山形県 ",
        "前年差": "2.1 m2",
        "前年比": "5.12 %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "42.9 ",
        "short_name": "青森 ",
        "順位": "9 位",
        "平均との差": "4.3 m2",
        "中央値との差": "4.1 m2",
        "年度": "2005 年",
        "割合": "119.83 %",
        "full_name": "青森県 ",
        "前年差": "1.9 m2",
        "前年比": "4.63 %",
        "isval": "s02"
      },
      {
        "State": "s31",
        "val": "42.6 ",
        "short_name": "鳥取 ",
        "順位": "10 位",
        "平均との差": "4 m2",
        "中央値との差": "3.8 m2",
        "年度": "2005 年",
        "割合": "118.99 %",
        "full_name": "鳥取県 ",
        "前年差": "2 m2",
        "前年比": "4.93 %",
        "isval": "s31"
      },
      {
        "State": "s03",
        "val": "42.2 ",
        "short_name": "岩手 ",
        "順位": "11 位",
        "平均との差": "3.6 m2",
        "中央値との差": "3.4 m2",
        "年度": "2005 年",
        "割合": "117.88 %",
        "full_name": "岩手県 ",
        "前年差": "2 m2",
        "前年比": "4.98 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "41.8 ",
        "short_name": "香川 ",
        "順位": "12 位",
        "平均との差": "3.2 m2",
        "中央値との差": "3 m2",
        "年度": "2005 年",
        "割合": "116.76 %",
        "full_name": "香川県 ",
        "前年差": "2.4 m2",
        "前年比": "6.09 %",
        "isval": "s37"
      },
      {
        "State": "s35",
        "val": "41 ",
        "short_name": "山口 ",
        "順位": "13 位",
        "平均との差": "2.4 m2",
        "中央値との差": "2.2 m2",
        "年度": "2005 年",
        "割合": "114.53 %",
        "full_name": "山口県 ",
        "前年差": "2 m2",
        "前年比": "5.13 %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "40.6 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "2 m2",
        "中央値との差": "1.8 m2",
        "年度": "2005 年",
        "割合": "113.41 %",
        "full_name": "岐阜県 ",
        "前年差": "2.2 m2",
        "前年比": "5.73 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "40.3 ",
        "short_name": "滋賀 ",
        "順位": "16 位",
        "平均との差": "1.7 m2",
        "中央値との差": "1.5 m2",
        "年度": "2005 年",
        "割合": "112.57 %",
        "full_name": "滋賀県 ",
        "前年差": "2 m2",
        "前年比": "5.22 %",
        "isval": "s25"
      },
      {
        "State": "s36",
        "val": "40.3 ",
        "short_name": "徳島 ",
        "順位": "16 位",
        "平均との差": "1.7 m2",
        "中央値との差": "1.5 m2",
        "年度": "2005 年",
        "割合": "112.57 %",
        "full_name": "徳島県 ",
        "前年差": "2.4 m2",
        "前年比": "6.33 %",
        "isval": "s36"
      },
      {
        "State": "s24",
        "val": "40.2 ",
        "short_name": "三重 ",
        "順位": "17 位",
        "平均との差": "1.6 m2",
        "中央値との差": "1.4 m2",
        "年度": "2005 年",
        "割合": "112.29 %",
        "full_name": "三重県 ",
        "前年差": "2.5 m2",
        "前年比": "6.63 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "39.9 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "1.3 m2",
        "中央値との差": "1.1 m2",
        "年度": "2005 年",
        "割合": "111.45 %",
        "full_name": "岡山県 ",
        "前年差": "2 m2",
        "前年比": "5.28 %",
        "isval": "s33"
      },
      {
        "State": "s19",
        "val": "39.6 ",
        "short_name": "山梨 ",
        "順位": "19 位",
        "平均との差": "1 m2",
        "中央値との差": "0.8 m2",
        "年度": "2005 年",
        "割合": "110.61 %",
        "full_name": "山梨県 ",
        "前年差": "2 m2",
        "前年比": "5.32 %",
        "isval": "s19"
      },
      {
        "State": "s38",
        "val": "39.3 ",
        "short_name": "愛媛 ",
        "順位": "20 位",
        "平均との差": "0.7 m2",
        "中央値との差": "0.5 m2",
        "年度": "2005 年",
        "割合": "109.78 %",
        "full_name": "愛媛県 ",
        "前年差": "2.1 m2",
        "前年比": "5.65 %",
        "isval": "s38"
      },
      {
        "State": "s30",
        "val": "39.2 ",
        "short_name": "和歌山 ",
        "順位": "21 位",
        "平均との差": "0.6 m2",
        "中央値との差": "0.4 m2",
        "年度": "2005 年",
        "割合": "109.5 %",
        "full_name": "和歌山県 ",
        "前年差": "2.7 m2",
        "前年比": "7.4 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "38.9 ",
        "short_name": "奈良 ",
        "順位": "22 位",
        "平均との差": "0.3 m2",
        "中央値との差": "0.1 m2",
        "年度": "2005 年",
        "割合": "108.66 %",
        "full_name": "奈良県 ",
        "前年差": "2.4 m2",
        "前年比": "6.58 %",
        "isval": "s29"
      },
      {
        "State": "s39",
        "val": "38.8 ",
        "short_name": "高知 ",
        "順位": "24 位",
        "平均との差": "0.2 m2",
        "中央値との差": "0 m2",
        "年度": "2005 年",
        "割合": "108.38 %",
        "full_name": "高知県 ",
        "前年差": "1.8 m2",
        "前年比": "4.86 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "38.8 ",
        "short_name": "佐賀 ",
        "順位": "24 位",
        "平均との差": "0.2 m2",
        "中央値との差": "0 m2",
        "年度": "2005 年",
        "割合": "108.38 %",
        "full_name": "佐賀県 ",
        "前年差": "1.6 m2",
        "前年比": "4.3 %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "38.7 ",
        "short_name": "大分 ",
        "順位": "25 位",
        "平均との差": "0.1 m2",
        "中央値との差": "-0.1 m2",
        "年度": "2005 年",
        "割合": "108.1 %",
        "full_name": "大分県 ",
        "前年差": "1.5 m2",
        "前年比": "4.03 %",
        "isval": "s44"
      },
      {
        "State": "s07",
        "val": "38.5 ",
        "short_name": "福島 ",
        "順位": "26 位",
        "平均との差": "-0.1 m2",
        "中央値との差": "-0.3 m2",
        "年度": "2005 年",
        "割合": "107.54 %",
        "full_name": "福島県 ",
        "前年差": "2.1 m2",
        "前年比": "5.77 %",
        "isval": "s07"
      },
      {
        "State": "s34",
        "val": "37.9 ",
        "short_name": "広島 ",
        "順位": "27 位",
        "平均との差": "-0.7 m2",
        "中央値との差": "-0.9 m2",
        "年度": "2005 年",
        "割合": "105.87 %",
        "full_name": "広島県 ",
        "前年差": "1.8 m2",
        "前年比": "4.99 %",
        "isval": "s34"
      },
      {
        "State": "s10",
        "val": "37.6 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-1 m2",
        "中央値との差": "-1.2 m2",
        "年度": "2005 年",
        "割合": "105.03 %",
        "full_name": "群馬県 ",
        "前年差": "2.1 m2",
        "前年比": "5.92 %",
        "isval": "s10"
      },
      {
        "State": "s01",
        "val": "37.4 ",
        "short_name": "北海道 ",
        "順位": "29 位",
        "平均との差": "-1.2 m2",
        "中央値との差": "-1.4 m2",
        "年度": "2005 年",
        "割合": "104.47 %",
        "full_name": "北海道 ",
        "前年差": "2 m2",
        "前年比": "5.65 %",
        "isval": "s01"
      },
      {
        "State": "s45",
        "val": "37.3 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-1.3 m2",
        "中央値との差": "-1.5 m2",
        "年度": "2005 年",
        "割合": "104.19 %",
        "full_name": "宮崎県 ",
        "前年差": "2 m2",
        "前年比": "5.67 %",
        "isval": "s45"
      },
      {
        "State": "s09",
        "val": "37 ",
        "short_name": "栃木 ",
        "順位": "31 位",
        "平均との差": "-1.6 m2",
        "中央値との差": "-1.8 m2",
        "年度": "2005 年",
        "割合": "103.35 %",
        "full_name": "栃木県 ",
        "前年差": "2.2 m2",
        "前年比": "6.32 %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "36.7 ",
        "short_name": "宮城 ",
        "順位": "33 位",
        "平均との差": "-1.9 m2",
        "中央値との差": "-2.1 m2",
        "年度": "2005 年",
        "割合": "102.51 %",
        "full_name": "宮城県 ",
        "前年差": "1.8 m2",
        "前年比": "5.16 %",
        "isval": "s04"
      },
      {
        "State": "s42",
        "val": "36.7 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-1.9 m2",
        "中央値との差": "-2.1 m2",
        "年度": "2005 年",
        "割合": "102.51 %",
        "full_name": "長崎県 ",
        "前年差": "1.9 m2",
        "前年比": "5.46 %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "36.7 ",
        "short_name": "熊本 ",
        "順位": "33 位",
        "平均との差": "-1.9 m2",
        "中央値との差": "-2.1 m2",
        "年度": "2005 年",
        "割合": "102.51 %",
        "full_name": "熊本県 ",
        "前年差": "1.7 m2",
        "前年比": "4.86 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "36.6 ",
        "short_name": "鹿児島 ",
        "順位": "35 位",
        "平均との差": "-2 m2",
        "中央値との差": "-2.2 m2",
        "年度": "2005 年",
        "割合": "102.23 %",
        "full_name": "鹿児島県 ",
        "前年差": "1.8 m2",
        "前年比": "5.17 %",
        "isval": "s46"
      },
      {
        "State": "s08",
        "val": "36.5 ",
        "short_name": "茨城 ",
        "順位": "36 位",
        "平均との差": "-2.1 m2",
        "中央値との差": "-2.3 m2",
        "年度": "2005 年",
        "割合": "101.96 %",
        "full_name": "茨城県 ",
        "前年差": "2.3 m2",
        "前年比": "6.73 %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "35.8 ",
        "short_name": "静岡 ",
        "順位": "37 位",
        "平均との差": "-2.8 m2",
        "中央値との差": "-3 m2",
        "年度": "2005 年",
        "割合": "100 %",
        "full_name": "静岡県 ",
        "前年差": "2.1 m2",
        "前年比": "6.23 %",
        "isval": "s22"
      },
      {
        "State": "s28",
        "val": "35.7 ",
        "short_name": "兵庫 ",
        "順位": "38 位",
        "平均との差": "-2.9 m2",
        "中央値との差": "-3.1 m2",
        "年度": "2005 年",
        "割合": "99.72 %",
        "full_name": "兵庫県 ",
        "前年差": "2.1 m2",
        "前年比": "6.25 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "35.2 ",
        "short_name": "愛知 ",
        "順位": "39 位",
        "平均との差": "-3.4 m2",
        "中央値との差": "-3.6 m2",
        "年度": "2005 年",
        "割合": "98.32 %",
        "full_name": "愛知県 ",
        "前年差": "1.9 m2",
        "前年比": "5.71 %",
        "isval": "s23"
      },
      {
        "State": "s26",
        "val": "34.6 ",
        "short_name": "京都 ",
        "順位": "40 位",
        "平均との差": "-4 m2",
        "中央値との差": "-4.2 m2",
        "年度": "2005 年",
        "割合": "96.65 %",
        "full_name": "京都府 ",
        "前年差": "2 m2",
        "前年比": "6.13 %",
        "isval": "s26"
      },
      {
        "State": "s40",
        "val": "34.6 ",
        "short_name": "福岡 ",
        "順位": "40 位",
        "平均との差": "-4 m2",
        "中央値との差": "-4.2 m2",
        "年度": "2005 年",
        "割合": "96.65 %",
        "full_name": "福岡県 ",
        "前年差": "1.4 m2",
        "前年比": "4.22 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "33.4 ",
        "short_name": "千葉 ",
        "順位": "42 位",
        "平均との差": "-5.2 m2",
        "中央値との差": "-5.4 m2",
        "年度": "2005 年",
        "割合": "93.3 %",
        "full_name": "千葉県 ",
        "前年差": "2 m2",
        "前年比": "6.37 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "31.8 ",
        "short_name": "埼玉 ",
        "順位": "43 位",
        "平均との差": "-6.8 m2",
        "中央値との差": "-7 m2",
        "年度": "2005 年",
        "割合": "88.83 %",
        "full_name": "埼玉県 ",
        "前年差": "2 m2",
        "前年比": "6.71 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "30.6 ",
        "short_name": "神奈川 ",
        "順位": "44 位",
        "平均との差": "-8 m2",
        "中央値との差": "-8.2 m2",
        "年度": "2005 年",
        "割合": "85.47 %",
        "full_name": "神奈川県 ",
        "前年差": "1.8 m2",
        "前年比": "6.25 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "30.2 ",
        "short_name": "大阪 ",
        "順位": "45 位",
        "平均との差": "-8.4 m2",
        "中央値との差": "-8.6 m2",
        "年度": "2005 年",
        "割合": "84.36 %",
        "full_name": "大阪府 ",
        "前年差": "2.2 m2",
        "前年比": "7.86 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "29.9 ",
        "short_name": "東京 ",
        "順位": "46 位",
        "平均との差": "-8.7 m2",
        "中央値との差": "-8.9 m2",
        "年度": "2005 年",
        "割合": "83.52 %",
        "full_name": "東京都 ",
        "前年差": "1.7 m2",
        "前年比": "6.03 %",
        "isval": "s13"
      },
      {
        "State": "s47",
        "val": "27.7 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-10.9 m2",
        "中央値との差": "-11.1 m2",
        "年度": "2005 年",
        "割合": "77.37 %",
        "full_name": "沖縄県 ",
        "前年差": "1.5 m2",
        "前年比": "5.73 %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "福井", "島根", "新潟", "長野", "山形", "青森", "鳥取", "岩手", "香川", "山口", "岐阜", "滋賀", "徳島", "三重", "岡山", "山梨", "愛媛", "和歌山", "奈良", "高知", "佐賀", "大分", "福島", "広島", "群馬", "北海道", "宮崎", "栃木", "宮城", "長崎", "熊本", "鹿児島", "茨城", "静岡", "兵庫", "愛知", "京都", "福岡", "千葉", "埼玉", "神奈川", "大阪", "東京", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1990,
        "平均": 29.9,
        "全国": 27.5,
        "北海道": 28,
        "青森": 33.3,
        "岩手": 33.4,
        "宮城": 28.3,
        "秋田": 37.4,
        "山形": 34,
        "福島": 30,
        "茨城": 27.6,
        "栃木": 28.1,
        "群馬": 28.6,
        "埼玉": 24,
        "千葉": 25.2,
        "東京": 22.2,
        "神奈川": 23.2,
        "新潟": 35.2,
        "富山": 39.5,
        "石川": 37.2,
        "福井": 35.7,
        "山梨": 31,
        "長野": 34.7,
        "岐阜": 31.7,
        "静岡": 27.3,
        "愛知": 27.1,
        "三重": 30.6,
        "滋賀": 31.8,
        "京都": 26.6,
        "大阪": 22.5,
        "兵庫": 27,
        "奈良": 30,
        "和歌山": 29.5,
        "鳥取": 33.4,
        "島根": 33.7,
        "岡山": 30.7,
        "広島": 29.6,
        "山口": 31.9,
        "徳島": 30,
        "香川": 31.9,
        "愛媛": 30.1,
        "高知": 29.7,
        "福岡": 27.3,
        "佐賀": 30.5,
        "長崎": 28.2,
        "熊本": 28.5,
        "大分": 30.3,
        "宮崎": 28.9,
        "鹿児島": 28.3,
        "沖縄": 20.9
      },
      {
        "year": 1995,
        "平均": 32.6,
        "全国": 30,
        "北海道": 31.1,
        "青森": 36.5,
        "岩手": 36.4,
        "宮城": 31,
        "秋田": 40.6,
        "山形": 36.8,
        "福島": 32.5,
        "茨城": 30.3,
        "栃木": 30.9,
        "群馬": 31.6,
        "埼玉": 26.2,
        "千葉": 27.7,
        "東京": 24.2,
        "神奈川": 25.3,
        "新潟": 37.8,
        "富山": 42.5,
        "石川": 39.5,
        "福井": 39.4,
        "山梨": 33.7,
        "長野": 37.4,
        "岐阜": 34.5,
        "静岡": 30,
        "愛知": 29.6,
        "三重": 33.6,
        "滋賀": 34.2,
        "京都": 28.4,
        "大阪": 24.4,
        "兵庫": 29.3,
        "奈良": 32.6,
        "和歌山": 32.2,
        "鳥取": 36.2,
        "島根": 37.2,
        "岡山": 33.5,
        "広島": 32.1,
        "山口": 34.9,
        "徳島": 33,
        "香川": 34.7,
        "愛媛": 33,
        "高知": 32.4,
        "福岡": 29.5,
        "佐賀": 33.3,
        "長崎": 30.8,
        "熊本": 31.4,
        "大分": 33.2,
        "宮崎": 31.9,
        "鹿児島": 31.2,
        "沖縄": 22.9
      },
      {
        "year": 2000,
        "平均": 36.6,
        "全国": 33.9,
        "北海道": 35.4,
        "青森": 41,
        "岩手": 40.2,
        "宮城": 34.9,
        "秋田": 44.8,
        "山形": 41,
        "福島": 36.4,
        "茨城": 34.2,
        "栃木": 34.8,
        "群馬": 35.5,
        "埼玉": 29.8,
        "千葉": 31.4,
        "東京": 28.2,
        "神奈川": 28.8,
        "新潟": 41.7,
        "富山": 47,
        "石川": 44.1,
        "福井": 43.2,
        "山梨": 37.6,
        "長野": 41.4,
        "岐阜": 38.4,
        "静岡": 33.7,
        "愛知": 33.3,
        "三重": 37.7,
        "滋賀": 38.3,
        "京都": 32.6,
        "大阪": 28,
        "兵庫": 33.6,
        "奈良": 36.5,
        "和歌山": 36.5,
        "鳥取": 40.6,
        "島根": 41.9,
        "岡山": 37.9,
        "広島": 36.1,
        "山口": 39,
        "徳島": 37.9,
        "香川": 39.4,
        "愛媛": 37.2,
        "高知": 37,
        "福岡": 33.2,
        "佐賀": 37.2,
        "長崎": 34.8,
        "熊本": 35,
        "大分": 37.2,
        "宮崎": 35.3,
        "鹿児島": 34.8,
        "沖縄": 26.2
      },
      {
        "year": 2005,
        "平均": 38.6,
        "全国": 35.8,
        "北海道": 37.4,
        "青森": 42.9,
        "岩手": 42.2,
        "宮城": 36.7,
        "秋田": 47.1,
        "山形": 43.1,
        "福島": 38.5,
        "茨城": 36.5,
        "栃木": 37,
        "群馬": 37.6,
        "埼玉": 31.8,
        "千葉": 33.4,
        "東京": 29.9,
        "神奈川": 30.6,
        "新潟": 43.6,
        "富山": 49.4,
        "石川": 46,
        "福井": 45.6,
        "山梨": 39.6,
        "長野": 43.2,
        "岐阜": 40.6,
        "静岡": 35.8,
        "愛知": 35.2,
        "三重": 40.2,
        "滋賀": 40.3,
        "京都": 34.6,
        "大阪": 30.2,
        "兵庫": 35.7,
        "奈良": 38.9,
        "和歌山": 39.2,
        "鳥取": 42.6,
        "島根": 44.4,
        "岡山": 39.9,
        "広島": 37.9,
        "山口": 41,
        "徳島": 40.3,
        "香川": 41.8,
        "愛媛": 39.3,
        "高知": 38.8,
        "福岡": 34.6,
        "佐賀": 38.8,
        "長崎": 36.7,
        "熊本": 36.7,
        "大分": 38.7,
        "宮崎": 37.3,
        "鹿児島": 36.6,
        "沖縄": 27.7
      }
    ]
  }
}
);
}
