export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1978": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3717",
      "cat01_jp": "H3717_最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1978100000",
      "time_jp": "1978年度",
      "unit": "世帯",
      "value": "93000",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "93000",
      "value_min": "10100",
      "value_all_max": "96200",
      "value_all_min": "5400",
      "allPro": "6.04",
      "areaPro": "96.48",
      "mean": "32755",
      "median": "25600",
      "mean_dif": "60245",
      "median_dif": "67400",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1978",
      "last_dif": null,
      "last_pro": null,
      "title": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_full": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_link": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_txt": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 32,755 世帯<br>全国 1,539,600 世帯",
      "sum1": "全国では1,539,600世帯で、平均は32,755世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "鳥取県", "高知県", "沖縄県"],
      "rank123_val": [93000, 77500, 70000, 11300, 10100, 10100],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "tottori_kensho.png", "kochi_kensho.png", "okinawa_kensho.png"]
    },
    "1983": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3717",
      "cat01_jp": "H3717_最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1983100000",
      "time_jp": "1983年度",
      "unit": "世帯",
      "value": "96200",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "96200",
      "value_min": "9900",
      "value_all_max": "96200",
      "value_all_min": "5400",
      "allPro": "6.17",
      "areaPro": "100",
      "mean": "33179",
      "median": "24900",
      "mean_dif": "63021",
      "median_dif": "71300",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1983",
      "last_dif": "3200",
      "last_pro": "3.44",
      "title": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_full": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_link": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_txt": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 33,179 世帯<br>全国 1,559,500 世帯",
      "sum1": "全国では1,559,500世帯で、平均は33,179世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "鳥取県", "沖縄県", "高知県"],
      "rank123_val": [96200, 80800, 70600, 10800, 10600, 9900],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "tottori_kensho.png", "okinawa_kensho.png", "kochi_kensho.png"]
    },
    "1988": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3717",
      "cat01_jp": "H3717_最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1988100000",
      "time_jp": "1988年度",
      "unit": "世帯",
      "value": "92700",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "92700",
      "value_min": "9700",
      "value_all_max": "96200",
      "value_all_min": "5400",
      "allPro": "5.97",
      "areaPro": "96.15",
      "mean": "33064",
      "median": "25500",
      "mean_dif": "59636",
      "median_dif": "67200",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1988",
      "last_dif": "-3500",
      "last_pro": "-3.64",
      "title": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_full": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_link": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_txt": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 33,064 世帯<br>全国 1,552,900 世帯",
      "sum1": "全国では1,552,900世帯で、平均は33,064世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "愛知県", "神奈川県", "鳥取県", "沖縄県", "高知県"],
      "rank123_val": [92700, 79700, 70100, 11700, 11600, 9700],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "kanagawa_kensho.png", "tottori_kensho.png", "okinawa_kensho.png", "kochi_kensho.png"]
    },
    "1993": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3717",
      "cat01_jp": "H3717_最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1993100000",
      "time_jp": "1993年度",
      "unit": "世帯",
      "value": "72500",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "72500",
      "value_min": "8000",
      "value_all_max": "96200",
      "value_all_min": "5400",
      "allPro": "5.28",
      "areaPro": "73.9",
      "mean": "29232",
      "median": "24600",
      "mean_dif": "43268",
      "median_dif": "47900",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1993",
      "last_dif": "-20200",
      "last_pro": "-21.79",
      "title": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_full": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_link": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_txt": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 29,232 世帯<br>全国 1,374,100 世帯",
      "sum1": "全国では1,374,100世帯で、平均は29,232世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "愛知県", "神奈川県", "鳥取県", "沖縄県", "高知県"],
      "rank123_val": [72500, 68600, 59900, 10400, 9800, 8000],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "kanagawa_kensho.png", "tottori_kensho.png", "okinawa_kensho.png", "kochi_kensho.png"]
    },
    "1998": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3717",
      "cat01_jp": "H3717_最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "1998100000",
      "time_jp": "1998年度",
      "unit": "世帯",
      "value": "63300",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "63300",
      "value_min": "6600",
      "value_all_max": "96200",
      "value_all_min": "5400",
      "allPro": "5.12",
      "areaPro": "63.77",
      "mean": "26321",
      "median": "21500",
      "mean_dif": "36979",
      "median_dif": "41800",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "1998",
      "last_dif": "-5300",
      "last_pro": "-7.73",
      "title": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_full": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_link": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_txt": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 26,321 世帯<br>全国 1,237,000 世帯",
      "sum1": "全国では1,237,000世帯で、平均は26,321世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["愛知県", "東京都", "神奈川県", "鳥取県", "沖縄県", "高知県"],
      "rank123_val": [63300, 61700, 56300, 9800, 8100, 6600],
      "rank123_img": ["aichi_kensho.png", "tokyo_symbol.png", "kanagawa_kensho.png", "tottori_kensho.png", "okinawa_kensho.png", "kochi_kensho.png"]
    },
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3717",
      "cat01_jp": "H3717_最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "世帯",
      "value": "53000",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "53000",
      "value_min": "5400",
      "value_all_max": "96200",
      "value_all_min": "5400",
      "allPro": "5.32",
      "areaPro": "52.42",
      "mean": "21177",
      "median": "17700",
      "mean_dif": "31823",
      "median_dif": "35300",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "2003",
      "last_dif": "-10300",
      "last_pro": "-16.27",
      "title": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_full": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_link": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "title_txt": "最低居住水準以上の主世帯数（夫婦と18歳未満及び65歳以上の者）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 21,177 世帯<br>全国 995,500 世帯",
      "sum1": "全国では995,500世帯で、平均は21,177世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["愛知県", "東京都", "埼玉県", "宮崎県", "沖縄県", "高知県"],
      "rank123_val": [53000, 48600, 45500, 6900, 6600, 5400],
      "rank123_img": ["aichi_kensho.png", "tokyo_symbol.png", "saitama_kensho.png", "miyazaki_kensho.png", "okinawa_kensho.png", "kochi_kensho.png"]
    }
  },
  "table": {
    "1978": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 93000,
          "n2": 96.48,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 6.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 77500,
          "n2": 79.41,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 5.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 70000,
          "n2": 71.15,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 4.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 64300,
          "n2": 64.87,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 61500,
          "n2": 61.78,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 3.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 60100,
          "n2": 60.24,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 55100,
          "n2": 54.74,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 54600,
          "n2": 54.19,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 3.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 51900,
          "n2": 51.21,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 3.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 50900,
          "n2": 50.11,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 49500,
          "n2": 48.57,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 3.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 48100,
          "n2": 47.03,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 38400,
          "n2": 36.34,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 36600,
          "n2": 34.36,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 35700,
          "n2": 33.37,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 34700,
          "n2": 32.27,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 34500,
          "n2": 32.05,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 31100,
          "n2": 28.3,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 30600,
          "n2": 27.75,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 29500,
          "n2": 26.54,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 27700,
          "n2": 24.56,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 27500,
          "n2": 24.34,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 26900,
          "n2": 23.68,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 25600,
          "n2": 22.25,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 24800,
          "n2": 21.37,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 24800,
          "n2": 21.37,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 23600,
          "n2": 20.04,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 23600,
          "n2": 20.04,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 22900,
          "n2": 19.27,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 22600,
          "n2": 18.94,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 22200,
          "n2": 18.5,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 22200,
          "n2": 18.5,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 21600,
          "n2": 17.84,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 20500,
          "n2": 16.63,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 18400,
          "n2": 14.32,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 17800,
          "n2": 13.66,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 17800,
          "n2": 13.66,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 17700,
          "n2": 13.55,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 17200,
          "n2": 13,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 16900,
          "n2": 12.67,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 16500,
          "n2": 12.22,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 14900,
          "n2": 10.46,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 13800,
          "n2": 9.25,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 12900,
          "n2": 8.26,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 11300,
          "n2": 6.5,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 10100,
          "n2": 5.18,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 10100,
          "n2": 5.18,
          "n3": "世帯",
          "n4": 93000
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1983": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 96200,
          "n2": 100,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 6.17,
          "n2": "%"
        },
        "dif": {
          "n1": 3200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 80800,
          "n2": 83.04,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 5.18,
          "n2": "%"
        },
        "dif": {
          "n1": 3300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 70600,
          "n2": 71.81,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 69600,
          "n2": 70.7,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 4.46,
          "n2": "%"
        },
        "dif": {
          "n1": 9500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 63400,
          "n2": 63.88,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 62000,
          "n2": 62.33,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 60800,
          "n2": 61.01,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": 6200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 57500,
          "n2": 57.38,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": 2400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 55600,
          "n2": 55.29,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 4700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 51800,
          "n2": 51.1,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 3.32,
          "n2": "%"
        },
        "dif": {
          "n1": 2300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 50800,
          "n2": 50,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 3.26,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 46900,
          "n2": 45.7,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 40500,
          "n2": 38.66,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 36700,
          "n2": 34.47,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 35600,
          "n2": 33.26,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 34100,
          "n2": 31.61,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 33800,
          "n2": 31.28,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 31500,
          "n2": 28.74,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 2000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 30900,
          "n2": 28.08,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 28500,
          "n2": 25.44,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 27600,
          "n2": 24.45,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -3500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 27400,
          "n2": 24.23,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 27400,
          "n2": 24.23,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 24900,
          "n2": 21.48,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 23900,
          "n2": 20.37,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 23600,
          "n2": 20.04,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 23300,
          "n2": 19.71,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 23200,
          "n2": 19.6,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 23000,
          "n2": 19.38,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 22900,
          "n2": 19.27,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 22100,
          "n2": 18.39,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 21700,
          "n2": 17.95,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 20500,
          "n2": 16.63,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 19600,
          "n2": 15.64,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 1200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 18900,
          "n2": 14.87,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 18000,
          "n2": 13.88,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 17500,
          "n2": 13.33,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 17400,
          "n2": 13.22,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 16700,
          "n2": 12.44,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 15900,
          "n2": 11.56,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -1900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 15600,
          "n2": 11.23,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 13700,
          "n2": 9.14,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 13000,
          "n2": 8.37,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 12700,
          "n2": 8.04,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 10800,
          "n2": 5.95,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 10600,
          "n2": 5.73,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 9900,
          "n2": 4.96,
          "n3": "世帯",
          "n4": 96200
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.98,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1988": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 92700,
          "n2": 96.15,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 5.97,
          "n2": "%"
        },
        "dif": {
          "n1": -3500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 79700,
          "n2": 81.83,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 5.13,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 70100,
          "n2": 71.26,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 69300,
          "n2": 70.37,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 4.46,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 67100,
          "n2": 67.95,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 4.32,
          "n2": "%"
        },
        "dif": {
          "n1": 6300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 61900,
          "n2": 62.22,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 3.99,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 59400,
          "n2": 59.47,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": -2600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 58400,
          "n2": 58.37,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 3.76,
          "n2": "%"
        },
        "dif": {
          "n1": 2800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 57000,
          "n2": 56.83,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 3.67,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 52300,
          "n2": 51.65,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 3.37,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 49200,
          "n2": 48.24,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 44300,
          "n2": 42.84,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 2.85,
          "n2": "%"
        },
        "dif": {
          "n1": -2600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 42200,
          "n2": 40.53,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": 1700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 35400,
          "n2": 33.04,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 34900,
          "n2": 32.49,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 34300,
          "n2": 31.83,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 32800,
          "n2": 30.18,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 32300,
          "n2": 29.63,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 30200,
          "n2": 27.31,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 2800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 30100,
          "n2": 27.2,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 1600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 28900,
          "n2": 25.88,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 1300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 28200,
          "n2": 25.11,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 27300,
          "n2": 24.12,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 25500,
          "n2": 22.14,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 1900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 25400,
          "n2": 22.03,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 24200,
          "n2": 20.7,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 22000,
          "n2": 18.28,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 21900,
          "n2": 18.17,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 21900,
          "n2": 18.17,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 21700,
          "n2": 17.95,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 21600,
          "n2": 17.84,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -1700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 21200,
          "n2": 17.4,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 20200,
          "n2": 16.3,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 19900,
          "n2": 15.97,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 18600,
          "n2": 14.54,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 17200,
          "n2": 13,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 1300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 16400,
          "n2": 12.11,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 16300,
          "n2": 12,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 16300,
          "n2": 12,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -1700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 15800,
          "n2": 11.45,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 15100,
          "n2": 10.68,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 15100,
          "n2": 10.68,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 1400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 13400,
          "n2": 8.81,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 13300,
          "n2": 8.7,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 11700,
          "n2": 6.94,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 11600,
          "n2": 6.83,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 9700,
          "n2": 4.74,
          "n3": "世帯",
          "n4": 92700
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.02,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1993": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 72500,
          "n2": 73.9,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 5.28,
          "n2": "%"
        },
        "dif": {
          "n1": -20200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -21.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 68600,
          "n2": 69.6,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 4.99,
          "n2": "%"
        },
        "dif": {
          "n1": -11100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 59900,
          "n2": 60.02,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 4.36,
          "n2": "%"
        },
        "dif": {
          "n1": -10200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 58700,
          "n2": 58.7,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": -8400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 56500,
          "n2": 56.28,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 4.11,
          "n2": "%"
        },
        "dif": {
          "n1": -12800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 54800,
          "n2": 54.41,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 3.99,
          "n2": "%"
        },
        "dif": {
          "n1": -7100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 52500,
          "n2": 51.87,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": -5900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 51400,
          "n2": 50.66,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": -5600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 50900,
          "n2": 50.11,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": -8500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 48500,
          "n2": 47.47,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 3.53,
          "n2": "%"
        },
        "dif": {
          "n1": -3800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 45500,
          "n2": 44.16,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": -3700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 40200,
          "n2": 38.33,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 2.93,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 39500,
          "n2": 37.56,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 2.87,
          "n2": "%"
        },
        "dif": {
          "n1": -4800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 34400,
          "n2": 31.94,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 31800,
          "n2": 29.07,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": -3100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 30000,
          "n2": 27.09,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 29400,
          "n2": 26.43,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": -6000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 29300,
          "n2": 26.32,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 27700,
          "n2": 24.56,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": -4600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 27200,
          "n2": 24.01,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": -5600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 25000,
          "n2": 21.59,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 25000,
          "n2": 21.59,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -3200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 24800,
          "n2": 21.37,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -2500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 24600,
          "n2": 21.15,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -4300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 22800,
          "n2": 19.16,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -1400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 21800,
          "n2": 18.06,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -3700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 21200,
          "n2": 17.4,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 21000,
          "n2": 17.18,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 20000,
          "n2": 16.08,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 19500,
          "n2": 15.53,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -2100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 18600,
          "n2": 14.54,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -3300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 17900,
          "n2": 13.77,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -3300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 17000,
          "n2": 12.78,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -3200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 16500,
          "n2": 12.22,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -2100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 16200,
          "n2": 11.89,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -3700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 15700,
          "n2": 11.34,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 15500,
          "n2": 11.12,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -1700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 14800,
          "n2": 10.35,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 14700,
          "n2": 10.24,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 14400,
          "n2": 9.91,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -1400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 13300,
          "n2": 8.7,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 13300,
          "n2": 8.7,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -3100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 11600,
          "n2": 6.83,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -1700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 11200,
          "n2": 6.39,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -2200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 10400,
          "n2": 5.51,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 9800,
          "n2": 4.85,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 8000,
          "n2": 2.86,
          "n3": "世帯",
          "n4": 72500
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -1700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.53,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1998": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 63300,
          "n2": 63.77,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 5.12,
          "n2": "%"
        },
        "dif": {
          "n1": -5300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 61700,
          "n2": 62,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 4.99,
          "n2": "%"
        },
        "dif": {
          "n1": -10800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 56300,
          "n2": 56.06,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 4.55,
          "n2": "%"
        },
        "dif": {
          "n1": -3600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 55100,
          "n2": 54.74,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 4.45,
          "n2": "%"
        },
        "dif": {
          "n1": -3600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 51600,
          "n2": 50.88,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 4.17,
          "n2": "%"
        },
        "dif": {
          "n1": -4900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 48100,
          "n2": 47.03,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": -4400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 47300,
          "n2": 46.15,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": -7500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 45700,
          "n2": 44.38,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": -5200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 45700,
          "n2": 44.38,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 45400,
          "n2": 44.05,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 3.67,
          "n2": "%"
        },
        "dif": {
          "n1": -6000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 41600,
          "n2": 39.87,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": -3900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 38000,
          "n2": 35.9,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": -2200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 34900,
          "n2": 32.49,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": -4600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 33000,
          "n2": 30.4,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": -1400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 29100,
          "n2": 26.1,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 28500,
          "n2": 25.44,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 28400,
          "n2": 25.33,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -3400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 26000,
          "n2": 22.69,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 24800,
          "n2": 21.37,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -4600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 23500,
          "n2": 19.93,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 22700,
          "n2": 19.05,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": -2100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 21900,
          "n2": 18.17,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -3100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 21900,
          "n2": 18.17,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -5300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 21500,
          "n2": 17.73,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 20900,
          "n2": 17.07,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -3700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 20800,
          "n2": 16.96,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 19700,
          "n2": 15.75,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 19500,
          "n2": 15.53,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 18400,
          "n2": 14.32,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 16600,
          "n2": 12.33,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -2900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 15700,
          "n2": 11.34,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 15500,
          "n2": 11.12,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -3100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 15100,
          "n2": 10.68,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 14700,
          "n2": 10.24,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -3200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 13900,
          "n2": 9.36,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -2300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 13200,
          "n2": 8.59,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -3300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 12800,
          "n2": 8.15,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 12800,
          "n2": 8.15,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -1900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 11800,
          "n2": 7.05,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -3000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -20.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 11800,
          "n2": 7.05,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -2600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 11400,
          "n2": 6.61,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -1900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 11300,
          "n2": 6.5,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 10400,
          "n2": 5.51,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 10300,
          "n2": 5.4,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 9800,
          "n2": 4.85,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8100,
          "n2": 2.97,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -1700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 6600,
          "n2": 1.32,
          "n3": "世帯",
          "n4": 63300
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -1400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.5,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 53000,
          "n2": 52.42,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 5.32,
          "n2": "%"
        },
        "dif": {
          "n1": -10300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 48600,
          "n2": 47.58,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 4.88,
          "n2": "%"
        },
        "dif": {
          "n1": -13100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -21.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 45500,
          "n2": 44.16,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 4.57,
          "n2": "%"
        },
        "dif": {
          "n1": -9600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 43900,
          "n2": 42.4,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": -12400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -22.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 41900,
          "n2": 40.2,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 4.21,
          "n2": "%"
        },
        "dif": {
          "n1": -3800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 40100,
          "n2": 38.22,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": -8000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 40100,
          "n2": 38.22,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": -11500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -22.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 36400,
          "n2": 34.14,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": -10900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -23.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 33800,
          "n2": 31.28,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": -7800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 33500,
          "n2": 30.95,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 3.37,
          "n2": "%"
        },
        "dif": {
          "n1": -11900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -26.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 32500,
          "n2": 29.85,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 3.26,
          "n2": "%"
        },
        "dif": {
          "n1": -13200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -28.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 31500,
          "n2": 28.74,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 3.16,
          "n2": "%"
        },
        "dif": {
          "n1": -6500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 28500,
          "n2": 25.44,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": -6400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 27700,
          "n2": 24.56,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": -5300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 25700,
          "n2": 22.36,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 23500,
          "n2": 19.93,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": -5000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 23100,
          "n2": 19.49,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": -6000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -20.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 21200,
          "n2": 17.4,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": -4800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 19000,
          "n2": 14.98,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -4500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 18600,
          "n2": 14.54,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -6200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 18300,
          "n2": 14.21,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": -2500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 17900,
          "n2": 13.77,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -4800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -21.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 17800,
          "n2": 13.66,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -3700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 17700,
          "n2": 13.55,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": -4200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 17300,
          "n2": 13.11,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": -4600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 17300,
          "n2": 13.11,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": -3600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 16000,
          "n2": 11.67,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -3700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 14800,
          "n2": 10.35,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -4700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -24.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 14100,
          "n2": 9.58,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -4300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -23.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 13400,
          "n2": 8.81,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -3200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 12700,
          "n2": 8.04,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 12100,
          "n2": 7.38,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -3600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -22.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 11800,
          "n2": 7.05,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -3700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -23.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 11500,
          "n2": 6.72,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 11300,
          "n2": 6.5,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -3800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -25.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 10700,
          "n2": 5.84,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -2100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 10700,
          "n2": 5.84,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -3200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -23.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 10500,
          "n2": 5.62,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -20.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 9300,
          "n2": 4.3,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -2100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 9200,
          "n2": 4.19,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -2600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -22.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 8700,
          "n2": 3.63,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 8700,
          "n2": 3.63,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -2600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -23.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 8400,
          "n2": 3.3,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 8100,
          "n2": 2.97,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -3700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -31.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 6900,
          "n2": 1.65,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -3400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -33.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 6600,
          "n2": 1.32,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 5400,
          "n2": 0,
          "n3": "世帯",
          "n4": 53000
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.18,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1978": [
      {
        "State": "s13",
        "val": "93000 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "60,245 世帯",
        "中央値との差": "67,400 世帯",
        "年度": "1978 年",
        "割合": "6.04 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "77500 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "44,745 世帯",
        "中央値との差": "51,900 世帯",
        "年度": "1978 年",
        "割合": "5.03 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "70000 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "37,245 世帯",
        "中央値との差": "44,400 世帯",
        "年度": "1978 年",
        "割合": "4.55 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "64300 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "31,545 世帯",
        "中央値との差": "38,700 世帯",
        "年度": "1978 年",
        "割合": "4.18 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "61500 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "28,745 世帯",
        "中央値との差": "35,900 世帯",
        "年度": "1978 年",
        "割合": "3.99 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "60100 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "27,345 世帯",
        "中央値との差": "34,500 世帯",
        "年度": "1978 年",
        "割合": "3.9 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "55100 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "22,345 世帯",
        "中央値との差": "29,500 世帯",
        "年度": "1978 年",
        "割合": "3.58 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "54600 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "21,845 世帯",
        "中央値との差": "29,000 世帯",
        "年度": "1978 年",
        "割合": "3.55 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s15",
        "val": "51900 ",
        "short_name": "新潟 ",
        "順位": "9 位",
        "平均との差": "19,145 世帯",
        "中央値との差": "26,300 世帯",
        "年度": "1978 年",
        "割合": "3.37 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s12",
        "val": "50900 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "18,145 世帯",
        "中央値との差": "25,300 世帯",
        "年度": "1978 年",
        "割合": "3.31 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "49500 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "16,745 世帯",
        "中央値との差": "23,900 世帯",
        "年度": "1978 年",
        "割合": "3.22 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s20",
        "val": "48100 ",
        "short_name": "長野 ",
        "順位": "12 位",
        "平均との差": "15,345 世帯",
        "中央値との差": "22,500 世帯",
        "年度": "1978 年",
        "割合": "3.12 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "38400 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "5,645 世帯",
        "中央値との差": "12,800 世帯",
        "年度": "1978 年",
        "割合": "2.49 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "36600 ",
        "short_name": "広島 ",
        "順位": "14 位",
        "平均との差": "3,845 世帯",
        "中央値との差": "11,000 世帯",
        "年度": "1978 年",
        "割合": "2.38 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "35700 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "2,945 世帯",
        "中央値との差": "10,100 世帯",
        "年度": "1978 年",
        "割合": "2.32 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "34700 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "1,945 世帯",
        "中央値との差": "9,100 世帯",
        "年度": "1978 年",
        "割合": "2.25 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "34500 ",
        "short_name": "福島 ",
        "順位": "17 位",
        "平均との差": "1,745 世帯",
        "中央値との差": "8,900 世帯",
        "年度": "1978 年",
        "割合": "2.24 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "31100 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-1,655 世帯",
        "中央値との差": "5,500 世帯",
        "年度": "1978 年",
        "割合": "2.02 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "30600 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-2,155 世帯",
        "中央値との差": "5,000 世帯",
        "年度": "1978 年",
        "割合": "1.99 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "29500 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-3,255 世帯",
        "中央値との差": "3,900 世帯",
        "年度": "1978 年",
        "割合": "1.92 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "27700 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-5,055 世帯",
        "中央値との差": "2,100 世帯",
        "年度": "1978 年",
        "割合": "1.8 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "27500 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-5,255 世帯",
        "中央値との差": "1,900 世帯",
        "年度": "1978 年",
        "割合": "1.79 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "26900 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-5,855 世帯",
        "中央値との差": "1,300 世帯",
        "年度": "1978 年",
        "割合": "1.75 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s06",
        "val": "25600 ",
        "short_name": "山形 ",
        "順位": "24 位",
        "平均との差": "-7,155 世帯",
        "中央値との差": "0 世帯",
        "年度": "1978 年",
        "割合": "1.66 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "24800 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-7,955 世帯",
        "中央値との差": "-800 世帯",
        "年度": "1978 年",
        "割合": "1.61 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "24800 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-7,955 世帯",
        "中央値との差": "-800 世帯",
        "年度": "1978 年",
        "割合": "1.61 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "23600 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-9,155 世帯",
        "中央値との差": "-2,000 世帯",
        "年度": "1978 年",
        "割合": "1.53 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "23600 ",
        "short_name": "秋田 ",
        "順位": "28 位",
        "平均との差": "-9,155 世帯",
        "中央値との差": "-2,000 世帯",
        "年度": "1978 年",
        "割合": "1.53 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "22900 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-9,855 世帯",
        "中央値との差": "-2,700 世帯",
        "年度": "1978 年",
        "割合": "1.49 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "22600 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-10,155 世帯",
        "中央値との差": "-3,000 世帯",
        "年度": "1978 年",
        "割合": "1.47 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "22200 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-10,555 世帯",
        "中央値との差": "-3,400 世帯",
        "年度": "1978 年",
        "割合": "1.44 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s42",
        "val": "22200 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-10,555 世帯",
        "中央値との差": "-3,400 世帯",
        "年度": "1978 年",
        "割合": "1.44 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "21600 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-11,155 世帯",
        "中央値との差": "-4,000 世帯",
        "年度": "1978 年",
        "割合": "1.4 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "20500 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-12,255 世帯",
        "中央値との差": "-5,100 世帯",
        "年度": "1978 年",
        "割合": "1.33 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "18400 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-14,355 世帯",
        "中央値との差": "-7,200 世帯",
        "年度": "1978 年",
        "割合": "1.2 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "17800 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-14,955 世帯",
        "中央値との差": "-7,800 世帯",
        "年度": "1978 年",
        "割合": "1.16 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "17800 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-14,955 世帯",
        "中央値との差": "-7,800 世帯",
        "年度": "1978 年",
        "割合": "1.16 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s46",
        "val": "17700 ",
        "short_name": "鹿児島 ",
        "順位": "38 位",
        "平均との差": "-15,055 世帯",
        "中央値との差": "-7,900 世帯",
        "年度": "1978 年",
        "割合": "1.15 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s37",
        "val": "17200 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-15,555 世帯",
        "中央値との差": "-8,400 世帯",
        "年度": "1978 年",
        "割合": "1.12 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "16900 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-15,855 世帯",
        "中央値との差": "-8,700 世帯",
        "年度": "1978 年",
        "割合": "1.1 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "16500 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-16,255 世帯",
        "中央値との差": "-9,100 世帯",
        "年度": "1978 年",
        "割合": "1.07 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "14900 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-17,855 世帯",
        "中央値との差": "-10,700 世帯",
        "年度": "1978 年",
        "割合": "0.97 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "13800 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-18,955 世帯",
        "中央値との差": "-11,800 世帯",
        "年度": "1978 年",
        "割合": "0.9 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s45",
        "val": "12900 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-19,855 世帯",
        "中央値との差": "-12,700 世帯",
        "年度": "1978 年",
        "割合": "0.84 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s31",
        "val": "11300 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-21,455 世帯",
        "中央値との差": "-14,300 世帯",
        "年度": "1978 年",
        "割合": "0.73 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "10100 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-22,655 世帯",
        "中央値との差": "-15,500 世帯",
        "年度": "1978 年",
        "割合": "0.66 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "10100 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-22,655 世帯",
        "中央値との差": "-15,500 世帯",
        "年度": "1978 年",
        "割合": "0.66 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "1983": [
      {
        "State": "s13",
        "val": "96200 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "63,021 世帯",
        "中央値との差": "71,300 世帯",
        "年度": "1983 年",
        "割合": "6.17 %",
        "full_name": "東京都 ",
        "前年差": "3,200 世帯",
        "前年比": "3.44 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "80800 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "47,621 世帯",
        "中央値との差": "55,900 世帯",
        "年度": "1983 年",
        "割合": "5.18 %",
        "full_name": "愛知県 ",
        "前年差": "3,300 世帯",
        "前年比": "4.26 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "70600 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "37,421 世帯",
        "中央値との差": "45,700 世帯",
        "年度": "1983 年",
        "割合": "4.53 %",
        "full_name": "大阪府 ",
        "前年差": "600 世帯",
        "前年比": "0.86 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "69600 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "36,421 世帯",
        "中央値との差": "44,700 世帯",
        "年度": "1983 年",
        "割合": "4.46 %",
        "full_name": "神奈川県 ",
        "前年差": "9,500 世帯",
        "前年比": "15.81 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "63400 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "30,221 世帯",
        "中央値との差": "38,500 世帯",
        "年度": "1983 年",
        "割合": "4.07 %",
        "full_name": "兵庫県 ",
        "前年差": "-900 世帯",
        "前年比": "-1.4 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "62000 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "28,821 世帯",
        "中央値との差": "37,100 世帯",
        "年度": "1983 年",
        "割合": "3.98 %",
        "full_name": "北海道 ",
        "前年差": "500 世帯",
        "前年比": "0.81 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "60800 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "27,621 世帯",
        "中央値との差": "35,900 世帯",
        "年度": "1983 年",
        "割合": "3.9 %",
        "full_name": "埼玉県 ",
        "前年差": "6,200 世帯",
        "前年比": "11.36 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "57500 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "24,321 世帯",
        "中央値との差": "32,600 世帯",
        "年度": "1983 年",
        "割合": "3.69 %",
        "full_name": "福岡県 ",
        "前年差": "2,400 世帯",
        "前年比": "4.36 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "55600 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "22,421 世帯",
        "中央値との差": "30,700 世帯",
        "年度": "1983 年",
        "割合": "3.57 %",
        "full_name": "千葉県 ",
        "前年差": "4,700 世帯",
        "前年比": "9.23 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "51800 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "18,621 世帯",
        "中央値との差": "26,900 世帯",
        "年度": "1983 年",
        "割合": "3.32 %",
        "full_name": "静岡県 ",
        "前年差": "2,300 世帯",
        "前年比": "4.65 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "50800 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "17,621 世帯",
        "中央値との差": "25,900 世帯",
        "年度": "1983 年",
        "割合": "3.26 %",
        "full_name": "新潟県 ",
        "前年差": "-1,100 世帯",
        "前年比": "-2.12 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "46900 ",
        "short_name": "長野 ",
        "順位": "12 位",
        "平均との差": "13,721 世帯",
        "中央値との差": "22,000 世帯",
        "年度": "1983 年",
        "割合": "3.01 %",
        "full_name": "長野県 ",
        "前年差": "-1,200 世帯",
        "前年比": "-2.49 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "40500 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "7,321 世帯",
        "中央値との差": "15,600 世帯",
        "年度": "1983 年",
        "割合": "2.6 %",
        "full_name": "茨城県 ",
        "前年差": "2,100 世帯",
        "前年比": "5.47 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "36700 ",
        "short_name": "広島 ",
        "順位": "14 位",
        "平均との差": "3,521 世帯",
        "中央値との差": "11,800 世帯",
        "年度": "1983 年",
        "割合": "2.35 %",
        "full_name": "広島県 ",
        "前年差": "100 世帯",
        "前年比": "0.27 %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "35600 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "2,421 世帯",
        "中央値との差": "10,700 世帯",
        "年度": "1983 年",
        "割合": "2.28 %",
        "full_name": "岐阜県 ",
        "前年差": "900 世帯",
        "前年比": "2.59 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "34100 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "921 世帯",
        "中央値との差": "9,200 世帯",
        "年度": "1983 年",
        "割合": "2.19 %",
        "full_name": "京都府 ",
        "前年差": "-1,600 世帯",
        "前年比": "-4.48 %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "33800 ",
        "short_name": "福島 ",
        "順位": "17 位",
        "平均との差": "621 世帯",
        "中央値との差": "8,900 世帯",
        "年度": "1983 年",
        "割合": "2.17 %",
        "full_name": "福島県 ",
        "前年差": "-700 世帯",
        "前年比": "-2.03 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "31500 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-1,679 世帯",
        "中央値との差": "6,600 世帯",
        "年度": "1983 年",
        "割合": "2.02 %",
        "full_name": "群馬県 ",
        "前年差": "2,000 世帯",
        "前年比": "6.78 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "30900 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-2,279 世帯",
        "中央値との差": "6,000 世帯",
        "年度": "1983 年",
        "割合": "1.98 %",
        "full_name": "三重県 ",
        "前年差": "300 世帯",
        "前年比": "0.98 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "28500 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-4,679 世帯",
        "中央値との差": "3,600 世帯",
        "年度": "1983 年",
        "割合": "1.83 %",
        "full_name": "宮城県 ",
        "前年差": "1,000 世帯",
        "前年比": "3.64 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "27600 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-5,579 世帯",
        "中央値との差": "2,700 世帯",
        "年度": "1983 年",
        "割合": "1.77 %",
        "full_name": "岡山県 ",
        "前年差": "-3,500 世帯",
        "前年比": "-11.25 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "27400 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-5,779 世帯",
        "中央値との差": "2,500 世帯",
        "年度": "1983 年",
        "割合": "1.76 %",
        "full_name": "栃木県 ",
        "前年差": "500 世帯",
        "前年比": "1.86 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "27400 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-5,779 世帯",
        "中央値との差": "2,500 世帯",
        "年度": "1983 年",
        "割合": "1.76 %",
        "full_name": "熊本県 ",
        "前年差": "-300 世帯",
        "前年比": "-1.08 %",
        "isval": "s43"
      },
      {
        "State": "s06",
        "val": "24900 ",
        "short_name": "山形 ",
        "順位": "24 位",
        "平均との差": "-8,279 世帯",
        "中央値との差": "0 世帯",
        "年度": "1983 年",
        "割合": "1.6 %",
        "full_name": "山形県 ",
        "前年差": "-700 世帯",
        "前年比": "-2.73 %",
        "isval": "s06"
      },
      {
        "State": "s35",
        "val": "23900 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-9,279 世帯",
        "中央値との差": "-1,000 世帯",
        "年度": "1983 年",
        "割合": "1.53 %",
        "full_name": "山口県 ",
        "前年差": "-900 世帯",
        "前年比": "-3.63 %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "23600 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-9,579 世帯",
        "中央値との差": "-1,300 世帯",
        "年度": "1983 年",
        "割合": "1.51 %",
        "full_name": "青森県 ",
        "前年差": "-1,200 世帯",
        "前年比": "-4.84 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "23300 ",
        "short_name": "富山 ",
        "順位": "27 位",
        "平均との差": "-9,879 世帯",
        "中央値との差": "-1,600 世帯",
        "年度": "1983 年",
        "割合": "1.49 %",
        "full_name": "富山県 ",
        "前年差": "400 世帯",
        "前年比": "1.75 %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "23200 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-9,979 世帯",
        "中央値との差": "-1,700 世帯",
        "年度": "1983 年",
        "割合": "1.49 %",
        "full_name": "岩手県 ",
        "前年差": "-400 世帯",
        "前年比": "-1.69 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "23000 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-10,179 世帯",
        "中央値との差": "-1,900 世帯",
        "年度": "1983 年",
        "割合": "1.47 %",
        "full_name": "滋賀県 ",
        "前年差": "800 世帯",
        "前年比": "3.6 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "22900 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-10,279 世帯",
        "中央値との差": "-2,000 世帯",
        "年度": "1983 年",
        "割合": "1.47 %",
        "full_name": "秋田県 ",
        "前年差": "-700 世帯",
        "前年比": "-2.97 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "22100 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-11,079 世帯",
        "中央値との差": "-2,800 世帯",
        "年度": "1983 年",
        "割合": "1.42 %",
        "full_name": "石川県 ",
        "前年差": "-500 世帯",
        "前年比": "-2.21 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "21700 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-11,479 世帯",
        "中央値との差": "-3,200 世帯",
        "年度": "1983 年",
        "割合": "1.39 %",
        "full_name": "長崎県 ",
        "前年差": "-500 世帯",
        "前年比": "-2.25 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "20500 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-12,679 世帯",
        "中央値との差": "-4,400 世帯",
        "年度": "1983 年",
        "割合": "1.31 %",
        "full_name": "愛媛県 ",
        "前年差": "-1,100 世帯",
        "前年比": "-5.09 %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "19600 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-13,579 世帯",
        "中央値との差": "-5,300 世帯",
        "年度": "1983 年",
        "割合": "1.26 %",
        "full_name": "奈良県 ",
        "前年差": "1,200 世帯",
        "前年比": "6.52 %",
        "isval": "s29"
      },
      {
        "State": "s44",
        "val": "18900 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-14,279 世帯",
        "中央値との差": "-6,000 世帯",
        "年度": "1983 年",
        "割合": "1.21 %",
        "full_name": "大分県 ",
        "前年差": "-1,600 世帯",
        "前年比": "-7.8 %",
        "isval": "s44"
      },
      {
        "State": "s41",
        "val": "18000 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-15,179 世帯",
        "中央値との差": "-6,900 世帯",
        "年度": "1983 年",
        "割合": "1.15 %",
        "full_name": "佐賀県 ",
        "前年差": "200 世帯",
        "前年比": "1.12 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "17500 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-15,679 世帯",
        "中央値との差": "-7,400 世帯",
        "年度": "1983 年",
        "割合": "1.12 %",
        "full_name": "和歌山県 ",
        "前年差": "1,000 世帯",
        "前年比": "6.06 %",
        "isval": "s30"
      },
      {
        "State": "s46",
        "val": "17400 ",
        "short_name": "鹿児島 ",
        "順位": "38 位",
        "平均との差": "-15,779 世帯",
        "中央値との差": "-7,500 世帯",
        "年度": "1983 年",
        "割合": "1.12 %",
        "full_name": "鹿児島県 ",
        "前年差": "-300 世帯",
        "前年比": "-1.69 %",
        "isval": "s46"
      },
      {
        "State": "s19",
        "val": "16700 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-16,479 世帯",
        "中央値との差": "-8,200 世帯",
        "年度": "1983 年",
        "割合": "1.07 %",
        "full_name": "山梨県 ",
        "前年差": "-200 世帯",
        "前年比": "-1.18 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "15900 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-17,279 世帯",
        "中央値との差": "-9,000 世帯",
        "年度": "1983 年",
        "割合": "1.02 %",
        "full_name": "福井県 ",
        "前年差": "-1,900 世帯",
        "前年比": "-10.67 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "15600 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-17,579 世帯",
        "中央値との差": "-9,300 世帯",
        "年度": "1983 年",
        "割合": "1 %",
        "full_name": "香川県 ",
        "前年差": "-1,600 世帯",
        "前年比": "-9.3 %",
        "isval": "s37"
      },
      {
        "State": "s32",
        "val": "13700 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-19,479 世帯",
        "中央値との差": "-11,200 世帯",
        "年度": "1983 年",
        "割合": "0.88 %",
        "full_name": "島根県 ",
        "前年差": "-1,200 世帯",
        "前年比": "-8.05 %",
        "isval": "s32"
      },
      {
        "State": "s45",
        "val": "13000 ",
        "short_name": "宮崎 ",
        "順位": "43 位",
        "平均との差": "-20,179 世帯",
        "中央値との差": "-11,900 世帯",
        "年度": "1983 年",
        "割合": "0.83 %",
        "full_name": "宮崎県 ",
        "前年差": "100 世帯",
        "前年比": "0.78 %",
        "isval": "s45"
      },
      {
        "State": "s36",
        "val": "12700 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-20,479 世帯",
        "中央値との差": "-12,200 世帯",
        "年度": "1983 年",
        "割合": "0.81 %",
        "full_name": "徳島県 ",
        "前年差": "-1,100 世帯",
        "前年比": "-7.97 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "10800 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-22,379 世帯",
        "中央値との差": "-14,100 世帯",
        "年度": "1983 年",
        "割合": "0.69 %",
        "full_name": "鳥取県 ",
        "前年差": "-500 世帯",
        "前年比": "-4.42 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "10600 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-22,579 世帯",
        "中央値との差": "-14,300 世帯",
        "年度": "1983 年",
        "割合": "0.68 %",
        "full_name": "沖縄県 ",
        "前年差": "500 世帯",
        "前年比": "4.95 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "9900 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-23,279 世帯",
        "中央値との差": "-15,000 世帯",
        "年度": "1983 年",
        "割合": "0.63 %",
        "full_name": "高知県 ",
        "前年差": "-200 世帯",
        "前年比": "-1.98 %",
        "isval": "s39"
      }
    ],
    "1988": [
      {
        "State": "s13",
        "val": "92700 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "59,636 世帯",
        "中央値との差": "67,200 世帯",
        "年度": "1988 年",
        "割合": "5.97 %",
        "full_name": "東京都 ",
        "前年差": "-3,500 世帯",
        "前年比": "-3.64 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "79700 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "46,636 世帯",
        "中央値との差": "54,200 世帯",
        "年度": "1988 年",
        "割合": "5.13 %",
        "full_name": "愛知県 ",
        "前年差": "-1,100 世帯",
        "前年比": "-1.36 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "70100 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "37,036 世帯",
        "中央値との差": "44,600 世帯",
        "年度": "1988 年",
        "割合": "4.51 %",
        "full_name": "神奈川県 ",
        "前年差": "500 世帯",
        "前年比": "0.72 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "69300 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "36,236 世帯",
        "中央値との差": "43,800 世帯",
        "年度": "1988 年",
        "割合": "4.46 %",
        "full_name": "大阪府 ",
        "前年差": "-1,300 世帯",
        "前年比": "-1.84 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "67100 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "34,036 世帯",
        "中央値との差": "41,600 世帯",
        "年度": "1988 年",
        "割合": "4.32 %",
        "full_name": "埼玉県 ",
        "前年差": "6,300 世帯",
        "前年比": "10.36 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "61900 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "28,836 世帯",
        "中央値との差": "36,400 世帯",
        "年度": "1988 年",
        "割合": "3.99 %",
        "full_name": "兵庫県 ",
        "前年差": "-1,500 世帯",
        "前年比": "-2.37 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "59400 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "26,336 世帯",
        "中央値との差": "33,900 世帯",
        "年度": "1988 年",
        "割合": "3.83 %",
        "full_name": "北海道 ",
        "前年差": "-2,600 世帯",
        "前年比": "-4.19 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "58400 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "25,336 世帯",
        "中央値との差": "32,900 世帯",
        "年度": "1988 年",
        "割合": "3.76 %",
        "full_name": "千葉県 ",
        "前年差": "2,800 世帯",
        "前年比": "5.04 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "57000 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "23,936 世帯",
        "中央値との差": "31,500 世帯",
        "年度": "1988 年",
        "割合": "3.67 %",
        "full_name": "福岡県 ",
        "前年差": "-500 世帯",
        "前年比": "-0.87 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "52300 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "19,236 世帯",
        "中央値との差": "26,800 世帯",
        "年度": "1988 年",
        "割合": "3.37 %",
        "full_name": "静岡県 ",
        "前年差": "500 世帯",
        "前年比": "0.97 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "49200 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "16,136 世帯",
        "中央値との差": "23,700 世帯",
        "年度": "1988 年",
        "割合": "3.17 %",
        "full_name": "新潟県 ",
        "前年差": "-1,600 世帯",
        "前年比": "-3.15 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "44300 ",
        "short_name": "長野 ",
        "順位": "12 位",
        "平均との差": "11,236 世帯",
        "中央値との差": "18,800 世帯",
        "年度": "1988 年",
        "割合": "2.85 %",
        "full_name": "長野県 ",
        "前年差": "-2,600 世帯",
        "前年比": "-5.54 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "42200 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "9,136 世帯",
        "中央値との差": "16,700 世帯",
        "年度": "1988 年",
        "割合": "2.72 %",
        "full_name": "茨城県 ",
        "前年差": "1,700 世帯",
        "前年比": "4.2 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "35400 ",
        "short_name": "広島 ",
        "順位": "14 位",
        "平均との差": "2,336 世帯",
        "中央値との差": "9,900 世帯",
        "年度": "1988 年",
        "割合": "2.28 %",
        "full_name": "広島県 ",
        "前年差": "-1,300 世帯",
        "前年比": "-3.54 %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "34900 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "1,836 世帯",
        "中央値との差": "9,400 世帯",
        "年度": "1988 年",
        "割合": "2.25 %",
        "full_name": "岐阜県 ",
        "前年差": "-700 世帯",
        "前年比": "-1.97 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "34300 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "1,236 世帯",
        "中央値との差": "8,800 世帯",
        "年度": "1988 年",
        "割合": "2.21 %",
        "full_name": "福島県 ",
        "前年差": "500 世帯",
        "前年比": "1.48 %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "32800 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "-264 世帯",
        "中央値との差": "7,300 世帯",
        "年度": "1988 年",
        "割合": "2.11 %",
        "full_name": "京都府 ",
        "前年差": "-1,300 世帯",
        "前年比": "-3.81 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "32300 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-764 世帯",
        "中央値との差": "6,800 世帯",
        "年度": "1988 年",
        "割合": "2.08 %",
        "full_name": "群馬県 ",
        "前年差": "800 世帯",
        "前年比": "2.54 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "30200 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-2,864 世帯",
        "中央値との差": "4,700 世帯",
        "年度": "1988 年",
        "割合": "1.94 %",
        "full_name": "栃木県 ",
        "前年差": "2,800 世帯",
        "前年比": "10.22 %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "30100 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-2,964 世帯",
        "中央値との差": "4,600 世帯",
        "年度": "1988 年",
        "割合": "1.94 %",
        "full_name": "宮城県 ",
        "前年差": "1,600 世帯",
        "前年比": "5.61 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "28900 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-4,164 世帯",
        "中央値との差": "3,400 世帯",
        "年度": "1988 年",
        "割合": "1.86 %",
        "full_name": "岡山県 ",
        "前年差": "1,300 世帯",
        "前年比": "4.71 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "28200 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-4,864 世帯",
        "中央値との差": "2,700 世帯",
        "年度": "1988 年",
        "割合": "1.82 %",
        "full_name": "三重県 ",
        "前年差": "-2,700 世帯",
        "前年比": "-8.74 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "27300 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-5,764 世帯",
        "中央値との差": "1,800 世帯",
        "年度": "1988 年",
        "割合": "1.76 %",
        "full_name": "熊本県 ",
        "前年差": "-100 世帯",
        "前年比": "-0.36 %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "25500 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-7,564 世帯",
        "中央値との差": "0 世帯",
        "年度": "1988 年",
        "割合": "1.64 %",
        "full_name": "青森県 ",
        "前年差": "1,900 世帯",
        "前年比": "8.05 %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "25400 ",
        "short_name": "山形 ",
        "順位": "25 位",
        "平均との差": "-7,664 世帯",
        "中央値との差": "-100 世帯",
        "年度": "1988 年",
        "割合": "1.64 %",
        "full_name": "山形県 ",
        "前年差": "500 世帯",
        "前年比": "2.01 %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "24200 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-8,864 世帯",
        "中央値との差": "-1,300 世帯",
        "年度": "1988 年",
        "割合": "1.56 %",
        "full_name": "岩手県 ",
        "前年差": "1,000 世帯",
        "前年比": "4.31 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "22000 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-11,064 世帯",
        "中央値との差": "-3,500 世帯",
        "年度": "1988 年",
        "割合": "1.42 %",
        "full_name": "長崎県 ",
        "前年差": "300 世帯",
        "前年比": "1.38 %",
        "isval": "s42"
      },
      {
        "State": "s25",
        "val": "21900 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-11,164 世帯",
        "中央値との差": "-3,600 世帯",
        "年度": "1988 年",
        "割合": "1.41 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,100 世帯",
        "前年比": "-4.78 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "21900 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-11,164 世帯",
        "中央値との差": "-3,600 世帯",
        "年度": "1988 年",
        "割合": "1.41 %",
        "full_name": "山口県 ",
        "前年差": "-2,000 世帯",
        "前年比": "-8.37 %",
        "isval": "s35"
      },
      {
        "State": "s05",
        "val": "21700 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-11,364 世帯",
        "中央値との差": "-3,800 世帯",
        "年度": "1988 年",
        "割合": "1.4 %",
        "full_name": "秋田県 ",
        "前年差": "-1,200 世帯",
        "前年比": "-5.24 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "21600 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-11,464 世帯",
        "中央値との差": "-3,900 世帯",
        "年度": "1988 年",
        "割合": "1.39 %",
        "full_name": "富山県 ",
        "前年差": "-1,700 世帯",
        "前年比": "-7.3 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "21200 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-11,864 世帯",
        "中央値との差": "-4,300 世帯",
        "年度": "1988 年",
        "割合": "1.37 %",
        "full_name": "石川県 ",
        "前年差": "-900 世帯",
        "前年比": "-4.07 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "20200 ",
        "short_name": "奈良 ",
        "順位": "33 位",
        "平均との差": "-12,864 世帯",
        "中央値との差": "-5,300 世帯",
        "年度": "1988 年",
        "割合": "1.3 %",
        "full_name": "奈良県 ",
        "前年差": "600 世帯",
        "前年比": "3.06 %",
        "isval": "s29"
      },
      {
        "State": "s38",
        "val": "19900 ",
        "short_name": "愛媛 ",
        "順位": "34 位",
        "平均との差": "-13,164 世帯",
        "中央値との差": "-5,600 世帯",
        "年度": "1988 年",
        "割合": "1.28 %",
        "full_name": "愛媛県 ",
        "前年差": "-600 世帯",
        "前年比": "-2.93 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "18600 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-14,464 世帯",
        "中央値との差": "-6,900 世帯",
        "年度": "1988 年",
        "割合": "1.2 %",
        "full_name": "大分県 ",
        "前年差": "-300 世帯",
        "前年比": "-1.59 %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "17200 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-15,864 世帯",
        "中央値との差": "-8,300 世帯",
        "年度": "1988 年",
        "割合": "1.11 %",
        "full_name": "福井県 ",
        "前年差": "1,300 世帯",
        "前年比": "8.18 %",
        "isval": "s18"
      },
      {
        "State": "s46",
        "val": "16400 ",
        "short_name": "鹿児島 ",
        "順位": "37 位",
        "平均との差": "-16,664 世帯",
        "中央値との差": "-9,100 世帯",
        "年度": "1988 年",
        "割合": "1.06 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1,000 世帯",
        "前年比": "-5.75 %",
        "isval": "s46"
      },
      {
        "State": "s30",
        "val": "16300 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-16,764 世帯",
        "中央値との差": "-9,200 世帯",
        "年度": "1988 年",
        "割合": "1.05 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,200 世帯",
        "前年比": "-6.86 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "16300 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-16,764 世帯",
        "中央値との差": "-9,200 世帯",
        "年度": "1988 年",
        "割合": "1.05 %",
        "full_name": "佐賀県 ",
        "前年差": "-1,700 世帯",
        "前年比": "-9.44 %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "15800 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-17,264 世帯",
        "中央値との差": "-9,700 世帯",
        "年度": "1988 年",
        "割合": "1.02 %",
        "full_name": "香川県 ",
        "前年差": "200 世帯",
        "前年比": "1.28 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "15100 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-17,964 世帯",
        "中央値との差": "-10,400 世帯",
        "年度": "1988 年",
        "割合": "0.97 %",
        "full_name": "山梨県 ",
        "前年差": "-1,600 世帯",
        "前年比": "-9.58 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "15100 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-17,964 世帯",
        "中央値との差": "-10,400 世帯",
        "年度": "1988 年",
        "割合": "0.97 %",
        "full_name": "島根県 ",
        "前年差": "1,400 世帯",
        "前年比": "10.22 %",
        "isval": "s32"
      },
      {
        "State": "s45",
        "val": "13400 ",
        "short_name": "宮崎 ",
        "順位": "43 位",
        "平均との差": "-19,664 世帯",
        "中央値との差": "-12,100 世帯",
        "年度": "1988 年",
        "割合": "0.86 %",
        "full_name": "宮崎県 ",
        "前年差": "400 世帯",
        "前年比": "3.08 %",
        "isval": "s45"
      },
      {
        "State": "s36",
        "val": "13300 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-19,764 世帯",
        "中央値との差": "-12,200 世帯",
        "年度": "1988 年",
        "割合": "0.86 %",
        "full_name": "徳島県 ",
        "前年差": "600 世帯",
        "前年比": "4.72 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "11700 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-21,364 世帯",
        "中央値との差": "-13,800 世帯",
        "年度": "1988 年",
        "割合": "0.75 %",
        "full_name": "鳥取県 ",
        "前年差": "900 世帯",
        "前年比": "8.33 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "11600 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-21,464 世帯",
        "中央値との差": "-13,900 世帯",
        "年度": "1988 年",
        "割合": "0.75 %",
        "full_name": "沖縄県 ",
        "前年差": "1,000 世帯",
        "前年比": "9.43 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "9700 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-23,364 世帯",
        "中央値との差": "-15,800 世帯",
        "年度": "1988 年",
        "割合": "0.62 %",
        "full_name": "高知県 ",
        "前年差": "-200 世帯",
        "前年比": "-2.02 %",
        "isval": "s39"
      }
    ],
    "1993": [
      {
        "State": "s13",
        "val": "72500 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "43,268 世帯",
        "中央値との差": "47,900 世帯",
        "年度": "1993 年",
        "割合": "5.28 %",
        "full_name": "東京都 ",
        "前年差": "-20,200 世帯",
        "前年比": "-21.79 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "68600 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "39,368 世帯",
        "中央値との差": "44,000 世帯",
        "年度": "1993 年",
        "割合": "4.99 %",
        "full_name": "愛知県 ",
        "前年差": "-11,100 世帯",
        "前年比": "-13.93 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "59900 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "30,668 世帯",
        "中央値との差": "35,300 世帯",
        "年度": "1993 年",
        "割合": "4.36 %",
        "full_name": "神奈川県 ",
        "前年差": "-10,200 世帯",
        "前年比": "-14.55 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "58700 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "29,468 世帯",
        "中央値との差": "34,100 世帯",
        "年度": "1993 年",
        "割合": "4.27 %",
        "full_name": "埼玉県 ",
        "前年差": "-8,400 世帯",
        "前年比": "-12.52 %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "56500 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "27,268 世帯",
        "中央値との差": "31,900 世帯",
        "年度": "1993 年",
        "割合": "4.11 %",
        "full_name": "大阪府 ",
        "前年差": "-12,800 世帯",
        "前年比": "-18.47 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "54800 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "25,568 世帯",
        "中央値との差": "30,200 世帯",
        "年度": "1993 年",
        "割合": "3.99 %",
        "full_name": "兵庫県 ",
        "前年差": "-7,100 世帯",
        "前年比": "-11.47 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "52500 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "23,268 世帯",
        "中央値との差": "27,900 世帯",
        "年度": "1993 年",
        "割合": "3.82 %",
        "full_name": "千葉県 ",
        "前年差": "-5,900 世帯",
        "前年比": "-10.1 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "51400 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "22,168 世帯",
        "中央値との差": "26,800 世帯",
        "年度": "1993 年",
        "割合": "3.74 %",
        "full_name": "福岡県 ",
        "前年差": "-5,600 世帯",
        "前年比": "-9.82 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "50900 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "21,668 世帯",
        "中央値との差": "26,300 世帯",
        "年度": "1993 年",
        "割合": "3.7 %",
        "full_name": "北海道 ",
        "前年差": "-8,500 世帯",
        "前年比": "-14.31 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "48500 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "19,268 世帯",
        "中央値との差": "23,900 世帯",
        "年度": "1993 年",
        "割合": "3.53 %",
        "full_name": "静岡県 ",
        "前年差": "-3,800 世帯",
        "前年比": "-7.27 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "45500 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "16,268 世帯",
        "中央値との差": "20,900 世帯",
        "年度": "1993 年",
        "割合": "3.31 %",
        "full_name": "新潟県 ",
        "前年差": "-3,700 世帯",
        "前年比": "-7.52 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "40200 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "10,968 世帯",
        "中央値との差": "15,600 世帯",
        "年度": "1993 年",
        "割合": "2.93 %",
        "full_name": "茨城県 ",
        "前年差": "-2,000 世帯",
        "前年比": "-4.74 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "39500 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "10,268 世帯",
        "中央値との差": "14,900 世帯",
        "年度": "1993 年",
        "割合": "2.87 %",
        "full_name": "長野県 ",
        "前年差": "-4,800 世帯",
        "前年比": "-10.84 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "34400 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "5,168 世帯",
        "中央値との差": "9,800 世帯",
        "年度": "1993 年",
        "割合": "2.5 %",
        "full_name": "福島県 ",
        "前年差": "100 世帯",
        "前年比": "0.29 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "31800 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "2,568 世帯",
        "中央値との差": "7,200 世帯",
        "年度": "1993 年",
        "割合": "2.31 %",
        "full_name": "岐阜県 ",
        "前年差": "-3,100 世帯",
        "前年比": "-8.88 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "30000 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "768 世帯",
        "中央値との差": "5,400 世帯",
        "年度": "1993 年",
        "割合": "2.18 %",
        "full_name": "栃木県 ",
        "前年差": "-200 世帯",
        "前年比": "-0.66 %",
        "isval": "s09"
      },
      {
        "State": "s34",
        "val": "29400 ",
        "short_name": "広島 ",
        "順位": "17 位",
        "平均との差": "168 世帯",
        "中央値との差": "4,800 世帯",
        "年度": "1993 年",
        "割合": "2.14 %",
        "full_name": "広島県 ",
        "前年差": "-6,000 世帯",
        "前年比": "-16.95 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "29300 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "68 世帯",
        "中央値との差": "4,700 世帯",
        "年度": "1993 年",
        "割合": "2.13 %",
        "full_name": "宮城県 ",
        "前年差": "-800 世帯",
        "前年比": "-2.66 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "27700 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-1,532 世帯",
        "中央値との差": "3,100 世帯",
        "年度": "1993 年",
        "割合": "2.02 %",
        "full_name": "群馬県 ",
        "前年差": "-4,600 世帯",
        "前年比": "-14.24 %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "27200 ",
        "short_name": "京都 ",
        "順位": "20 位",
        "平均との差": "-2,032 世帯",
        "中央値との差": "2,600 世帯",
        "年度": "1993 年",
        "割合": "1.98 %",
        "full_name": "京都府 ",
        "前年差": "-5,600 世帯",
        "前年比": "-17.07 %",
        "isval": "s26"
      },
      {
        "State": "s06",
        "val": "25000 ",
        "short_name": "山形 ",
        "順位": "22 位",
        "平均との差": "-4,232 世帯",
        "中央値との差": "400 世帯",
        "年度": "1993 年",
        "割合": "1.82 %",
        "full_name": "山形県 ",
        "前年差": "-400 世帯",
        "前年比": "-1.57 %",
        "isval": "s06"
      },
      {
        "State": "s24",
        "val": "25000 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-4,232 世帯",
        "中央値との差": "400 世帯",
        "年度": "1993 年",
        "割合": "1.82 %",
        "full_name": "三重県 ",
        "前年差": "-3,200 世帯",
        "前年比": "-11.35 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "24800 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-4,432 世帯",
        "中央値との差": "200 世帯",
        "年度": "1993 年",
        "割合": "1.8 %",
        "full_name": "熊本県 ",
        "前年差": "-2,500 世帯",
        "前年比": "-9.16 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "24600 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-4,632 世帯",
        "中央値との差": "0 世帯",
        "年度": "1993 年",
        "割合": "1.79 %",
        "full_name": "岡山県 ",
        "前年差": "-4,300 世帯",
        "前年比": "-14.88 %",
        "isval": "s33"
      },
      {
        "State": "s03",
        "val": "22800 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-6,432 世帯",
        "中央値との差": "-1,800 世帯",
        "年度": "1993 年",
        "割合": "1.66 %",
        "full_name": "岩手県 ",
        "前年差": "-1,400 世帯",
        "前年比": "-5.79 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "21800 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-7,432 世帯",
        "中央値との差": "-2,800 世帯",
        "年度": "1993 年",
        "割合": "1.59 %",
        "full_name": "青森県 ",
        "前年差": "-3,700 世帯",
        "前年比": "-14.51 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "21200 ",
        "short_name": "秋田 ",
        "順位": "27 位",
        "平均との差": "-8,032 世帯",
        "中央値との差": "-3,400 世帯",
        "年度": "1993 年",
        "割合": "1.54 %",
        "full_name": "秋田県 ",
        "前年差": "-500 世帯",
        "前年比": "-2.3 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "21000 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-8,232 世帯",
        "中央値との差": "-3,600 世帯",
        "年度": "1993 年",
        "割合": "1.53 %",
        "full_name": "滋賀県 ",
        "前年差": "-900 世帯",
        "前年比": "-4.11 %",
        "isval": "s25"
      },
      {
        "State": "s42",
        "val": "20000 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-9,232 世帯",
        "中央値との差": "-4,600 世帯",
        "年度": "1993 年",
        "割合": "1.46 %",
        "full_name": "長崎県 ",
        "前年差": "-2,000 世帯",
        "前年比": "-9.09 %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "19500 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-9,732 世帯",
        "中央値との差": "-5,100 世帯",
        "年度": "1993 年",
        "割合": "1.42 %",
        "full_name": "富山県 ",
        "前年差": "-2,100 世帯",
        "前年比": "-9.72 %",
        "isval": "s16"
      },
      {
        "State": "s35",
        "val": "18600 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-10,632 世帯",
        "中央値との差": "-6,000 世帯",
        "年度": "1993 年",
        "割合": "1.35 %",
        "full_name": "山口県 ",
        "前年差": "-3,300 世帯",
        "前年比": "-15.07 %",
        "isval": "s35"
      },
      {
        "State": "s17",
        "val": "17900 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-11,332 世帯",
        "中央値との差": "-6,700 世帯",
        "年度": "1993 年",
        "割合": "1.3 %",
        "full_name": "石川県 ",
        "前年差": "-3,300 世帯",
        "前年比": "-15.57 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "17000 ",
        "short_name": "奈良 ",
        "順位": "33 位",
        "平均との差": "-12,232 世帯",
        "中央値との差": "-7,600 世帯",
        "年度": "1993 年",
        "割合": "1.24 %",
        "full_name": "奈良県 ",
        "前年差": "-3,200 世帯",
        "前年比": "-15.84 %",
        "isval": "s29"
      },
      {
        "State": "s44",
        "val": "16500 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-12,732 世帯",
        "中央値との差": "-8,100 世帯",
        "年度": "1993 年",
        "割合": "1.2 %",
        "full_name": "大分県 ",
        "前年差": "-2,100 世帯",
        "前年比": "-11.29 %",
        "isval": "s44"
      },
      {
        "State": "s38",
        "val": "16200 ",
        "short_name": "愛媛 ",
        "順位": "35 位",
        "平均との差": "-13,032 世帯",
        "中央値との差": "-8,400 世帯",
        "年度": "1993 年",
        "割合": "1.18 %",
        "full_name": "愛媛県 ",
        "前年差": "-3,700 世帯",
        "前年比": "-18.59 %",
        "isval": "s38"
      },
      {
        "State": "s41",
        "val": "15700 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-13,532 世帯",
        "中央値との差": "-8,900 世帯",
        "年度": "1993 年",
        "割合": "1.14 %",
        "full_name": "佐賀県 ",
        "前年差": "-600 世帯",
        "前年比": "-3.68 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "15500 ",
        "short_name": "福井 ",
        "順位": "37 位",
        "平均との差": "-13,732 世帯",
        "中央値との差": "-9,100 世帯",
        "年度": "1993 年",
        "割合": "1.13 %",
        "full_name": "福井県 ",
        "前年差": "-1,700 世帯",
        "前年比": "-9.88 %",
        "isval": "s18"
      },
      {
        "State": "s30",
        "val": "14800 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-14,432 世帯",
        "中央値との差": "-9,800 世帯",
        "年度": "1993 年",
        "割合": "1.08 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,500 世帯",
        "前年比": "-9.2 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "14700 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-14,532 世帯",
        "中央値との差": "-9,900 世帯",
        "年度": "1993 年",
        "割合": "1.07 %",
        "full_name": "山梨県 ",
        "前年差": "-400 世帯",
        "前年比": "-2.65 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "14400 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-14,832 世帯",
        "中央値との差": "-10,200 世帯",
        "年度": "1993 年",
        "割合": "1.05 %",
        "full_name": "香川県 ",
        "前年差": "-1,400 世帯",
        "前年比": "-8.86 %",
        "isval": "s37"
      },
      {
        "State": "s32",
        "val": "13300 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-15,932 世帯",
        "中央値との差": "-11,300 世帯",
        "年度": "1993 年",
        "割合": "0.97 %",
        "full_name": "島根県 ",
        "前年差": "-1,800 世帯",
        "前年比": "-11.92 %",
        "isval": "s32"
      },
      {
        "State": "s46",
        "val": "13300 ",
        "short_name": "鹿児島 ",
        "順位": "42 位",
        "平均との差": "-15,932 世帯",
        "中央値との差": "-11,300 世帯",
        "年度": "1993 年",
        "割合": "0.97 %",
        "full_name": "鹿児島県 ",
        "前年差": "-3,100 世帯",
        "前年比": "-18.9 %",
        "isval": "s46"
      },
      {
        "State": "s36",
        "val": "11600 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-17,632 世帯",
        "中央値との差": "-13,000 世帯",
        "年度": "1993 年",
        "割合": "0.84 %",
        "full_name": "徳島県 ",
        "前年差": "-1,700 世帯",
        "前年比": "-12.78 %",
        "isval": "s36"
      },
      {
        "State": "s45",
        "val": "11200 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-18,032 世帯",
        "中央値との差": "-13,400 世帯",
        "年度": "1993 年",
        "割合": "0.82 %",
        "full_name": "宮崎県 ",
        "前年差": "-2,200 世帯",
        "前年比": "-16.42 %",
        "isval": "s45"
      },
      {
        "State": "s31",
        "val": "10400 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-18,832 世帯",
        "中央値との差": "-14,200 世帯",
        "年度": "1993 年",
        "割合": "0.76 %",
        "full_name": "鳥取県 ",
        "前年差": "-1,300 世帯",
        "前年比": "-11.11 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "9800 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-19,432 世帯",
        "中央値との差": "-14,800 世帯",
        "年度": "1993 年",
        "割合": "0.71 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,800 世帯",
        "前年比": "-15.52 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "8000 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-21,232 世帯",
        "中央値との差": "-16,600 世帯",
        "年度": "1993 年",
        "割合": "0.58 %",
        "full_name": "高知県 ",
        "前年差": "-1,700 世帯",
        "前年比": "-17.53 %",
        "isval": "s39"
      }
    ],
    "1998": [
      {
        "State": "s23",
        "val": "63300 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "36,979 世帯",
        "中央値との差": "41,800 世帯",
        "年度": "1998 年",
        "割合": "5.12 %",
        "full_name": "愛知県 ",
        "前年差": "-5,300 世帯",
        "前年比": "-7.73 %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "61700 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "35,379 世帯",
        "中央値との差": "40,200 世帯",
        "年度": "1998 年",
        "割合": "4.99 %",
        "full_name": "東京都 ",
        "前年差": "-10,800 世帯",
        "前年比": "-14.9 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "56300 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "29,979 世帯",
        "中央値との差": "34,800 世帯",
        "年度": "1998 年",
        "割合": "4.55 %",
        "full_name": "神奈川県 ",
        "前年差": "-3,600 世帯",
        "前年比": "-6.01 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "55100 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "28,779 世帯",
        "中央値との差": "33,600 世帯",
        "年度": "1998 年",
        "割合": "4.45 %",
        "full_name": "埼玉県 ",
        "前年差": "-3,600 世帯",
        "前年比": "-6.13 %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "51600 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "25,279 世帯",
        "中央値との差": "30,100 世帯",
        "年度": "1998 年",
        "割合": "4.17 %",
        "full_name": "大阪府 ",
        "前年差": "-4,900 世帯",
        "前年比": "-8.67 %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "48100 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "21,779 世帯",
        "中央値との差": "26,600 世帯",
        "年度": "1998 年",
        "割合": "3.89 %",
        "full_name": "千葉県 ",
        "前年差": "-4,400 世帯",
        "前年比": "-8.38 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "47300 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "20,979 世帯",
        "中央値との差": "25,800 世帯",
        "年度": "1998 年",
        "割合": "3.82 %",
        "full_name": "兵庫県 ",
        "前年差": "-7,500 世帯",
        "前年比": "-13.69 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "45700 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "19,379 世帯",
        "中央値との差": "24,200 世帯",
        "年度": "1998 年",
        "割合": "3.69 %",
        "full_name": "北海道 ",
        "前年差": "-5,200 世帯",
        "前年比": "-10.22 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "45700 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "19,379 世帯",
        "中央値との差": "24,200 世帯",
        "年度": "1998 年",
        "割合": "3.69 %",
        "full_name": "静岡県 ",
        "前年差": "-2,800 世帯",
        "前年比": "-5.77 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "45400 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "19,079 世帯",
        "中央値との差": "23,900 世帯",
        "年度": "1998 年",
        "割合": "3.67 %",
        "full_name": "福岡県 ",
        "前年差": "-6,000 世帯",
        "前年比": "-11.67 %",
        "isval": "s40"
      },
      {
        "State": "s15",
        "val": "41600 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "15,279 世帯",
        "中央値との差": "20,100 世帯",
        "年度": "1998 年",
        "割合": "3.36 %",
        "full_name": "新潟県 ",
        "前年差": "-3,900 世帯",
        "前年比": "-8.57 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "38000 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "11,679 世帯",
        "中央値との差": "16,500 世帯",
        "年度": "1998 年",
        "割合": "3.07 %",
        "full_name": "茨城県 ",
        "前年差": "-2,200 世帯",
        "前年比": "-5.47 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "34900 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "8,579 世帯",
        "中央値との差": "13,400 世帯",
        "年度": "1998 年",
        "割合": "2.82 %",
        "full_name": "長野県 ",
        "前年差": "-4,600 世帯",
        "前年比": "-11.65 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "33000 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "6,679 世帯",
        "中央値との差": "11,500 世帯",
        "年度": "1998 年",
        "割合": "2.67 %",
        "full_name": "福島県 ",
        "前年差": "-1,400 世帯",
        "前年比": "-4.07 %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "29100 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "2,779 世帯",
        "中央値との差": "7,600 世帯",
        "年度": "1998 年",
        "割合": "2.35 %",
        "full_name": "宮城県 ",
        "前年差": "-200 世帯",
        "前年比": "-0.68 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "28500 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "2,179 世帯",
        "中央値との差": "7,000 世帯",
        "年度": "1998 年",
        "割合": "2.3 %",
        "full_name": "栃木県 ",
        "前年差": "-1,500 世帯",
        "前年比": "-5 %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "28400 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "2,079 世帯",
        "中央値との差": "6,900 世帯",
        "年度": "1998 年",
        "割合": "2.3 %",
        "full_name": "岐阜県 ",
        "前年差": "-3,400 世帯",
        "前年比": "-10.69 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "26000 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-321 世帯",
        "中央値との差": "4,500 世帯",
        "年度": "1998 年",
        "割合": "2.1 %",
        "full_name": "群馬県 ",
        "前年差": "-1,700 世帯",
        "前年比": "-6.14 %",
        "isval": "s10"
      },
      {
        "State": "s34",
        "val": "24800 ",
        "short_name": "広島 ",
        "順位": "19 位",
        "平均との差": "-1,521 世帯",
        "中央値との差": "3,300 世帯",
        "年度": "1998 年",
        "割合": "2 %",
        "full_name": "広島県 ",
        "前年差": "-4,600 世帯",
        "前年比": "-15.65 %",
        "isval": "s34"
      },
      {
        "State": "s06",
        "val": "23500 ",
        "short_name": "山形 ",
        "順位": "20 位",
        "平均との差": "-2,821 世帯",
        "中央値との差": "2,000 世帯",
        "年度": "1998 年",
        "割合": "1.9 %",
        "full_name": "山形県 ",
        "前年差": "-1,500 世帯",
        "前年比": "-6 %",
        "isval": "s06"
      },
      {
        "State": "s43",
        "val": "22700 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-3,621 世帯",
        "中央値との差": "1,200 世帯",
        "年度": "1998 年",
        "割合": "1.84 %",
        "full_name": "熊本県 ",
        "前年差": "-2,100 世帯",
        "前年比": "-8.47 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "21900 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-4,421 世帯",
        "中央値との差": "400 世帯",
        "年度": "1998 年",
        "割合": "1.77 %",
        "full_name": "三重県 ",
        "前年差": "-3,100 世帯",
        "前年比": "-12.4 %",
        "isval": "s24"
      },
      {
        "State": "s26",
        "val": "21900 ",
        "short_name": "京都 ",
        "順位": "22 位",
        "平均との差": "-4,421 世帯",
        "中央値との差": "400 世帯",
        "年度": "1998 年",
        "割合": "1.77 %",
        "full_name": "京都府 ",
        "前年差": "-5,300 世帯",
        "前年比": "-19.49 %",
        "isval": "s26"
      },
      {
        "State": "s03",
        "val": "21500 ",
        "short_name": "岩手 ",
        "順位": "24 位",
        "平均との差": "-4,821 世帯",
        "中央値との差": "0 世帯",
        "年度": "1998 年",
        "割合": "1.74 %",
        "full_name": "岩手県 ",
        "前年差": "-1,300 世帯",
        "前年比": "-5.7 %",
        "isval": "s03"
      },
      {
        "State": "s33",
        "val": "20900 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-5,421 世帯",
        "中央値との差": "-600 世帯",
        "年度": "1998 年",
        "割合": "1.69 %",
        "full_name": "岡山県 ",
        "前年差": "-3,700 世帯",
        "前年比": "-15.04 %",
        "isval": "s33"
      },
      {
        "State": "s02",
        "val": "20800 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-5,521 世帯",
        "中央値との差": "-700 世帯",
        "年度": "1998 年",
        "割合": "1.68 %",
        "full_name": "青森県 ",
        "前年差": "-1,000 世帯",
        "前年比": "-4.59 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "19700 ",
        "short_name": "秋田 ",
        "順位": "27 位",
        "平均との差": "-6,621 世帯",
        "中央値との差": "-1,800 世帯",
        "年度": "1998 年",
        "割合": "1.59 %",
        "full_name": "秋田県 ",
        "前年差": "-1,500 世帯",
        "前年比": "-7.08 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "19500 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-6,821 世帯",
        "中央値との差": "-2,000 世帯",
        "年度": "1998 年",
        "割合": "1.58 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,500 世帯",
        "前年比": "-7.14 %",
        "isval": "s25"
      },
      {
        "State": "s42",
        "val": "18400 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-7,921 世帯",
        "中央値との差": "-3,100 世帯",
        "年度": "1998 年",
        "割合": "1.49 %",
        "full_name": "長崎県 ",
        "前年差": "-1,600 世帯",
        "前年比": "-8 %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "16600 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-9,721 世帯",
        "中央値との差": "-4,900 世帯",
        "年度": "1998 年",
        "割合": "1.34 %",
        "full_name": "富山県 ",
        "前年差": "-2,900 世帯",
        "前年比": "-14.87 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "15700 ",
        "short_name": "奈良 ",
        "順位": "31 位",
        "平均との差": "-10,621 世帯",
        "中央値との差": "-5,800 世帯",
        "年度": "1998 年",
        "割合": "1.27 %",
        "full_name": "奈良県 ",
        "前年差": "-1,300 世帯",
        "前年比": "-7.65 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "15500 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-10,821 世帯",
        "中央値との差": "-6,000 世帯",
        "年度": "1998 年",
        "割合": "1.25 %",
        "full_name": "山口県 ",
        "前年差": "-3,100 世帯",
        "前年比": "-16.67 %",
        "isval": "s35"
      },
      {
        "State": "s41",
        "val": "15100 ",
        "short_name": "佐賀 ",
        "順位": "33 位",
        "平均との差": "-11,221 世帯",
        "中央値との差": "-6,400 世帯",
        "年度": "1998 年",
        "割合": "1.22 %",
        "full_name": "佐賀県 ",
        "前年差": "-600 世帯",
        "前年比": "-3.82 %",
        "isval": "s41"
      },
      {
        "State": "s17",
        "val": "14700 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-11,621 世帯",
        "中央値との差": "-6,800 世帯",
        "年度": "1998 年",
        "割合": "1.19 %",
        "full_name": "石川県 ",
        "前年差": "-3,200 世帯",
        "前年比": "-17.88 %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "13900 ",
        "short_name": "愛媛 ",
        "順位": "35 位",
        "平均との差": "-12,421 世帯",
        "中央値との差": "-7,600 世帯",
        "年度": "1998 年",
        "割合": "1.12 %",
        "full_name": "愛媛県 ",
        "前年差": "-2,300 世帯",
        "前年比": "-14.2 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "13200 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-13,121 世帯",
        "中央値との差": "-8,300 世帯",
        "年度": "1998 年",
        "割合": "1.07 %",
        "full_name": "大分県 ",
        "前年差": "-3,300 世帯",
        "前年比": "-20 %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "12800 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-13,521 世帯",
        "中央値との差": "-8,700 世帯",
        "年度": "1998 年",
        "割合": "1.03 %",
        "full_name": "福井県 ",
        "前年差": "-2,700 世帯",
        "前年比": "-17.42 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "12800 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-13,521 世帯",
        "中央値との差": "-8,700 世帯",
        "年度": "1998 年",
        "割合": "1.03 %",
        "full_name": "山梨県 ",
        "前年差": "-1,900 世帯",
        "前年比": "-12.93 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "11800 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-14,521 世帯",
        "中央値との差": "-9,700 世帯",
        "年度": "1998 年",
        "割合": "0.95 %",
        "full_name": "和歌山県 ",
        "前年差": "-3,000 世帯",
        "前年比": "-20.27 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "11800 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-14,521 世帯",
        "中央値との差": "-9,700 世帯",
        "年度": "1998 年",
        "割合": "0.95 %",
        "full_name": "香川県 ",
        "前年差": "-2,600 世帯",
        "前年比": "-18.06 %",
        "isval": "s37"
      },
      {
        "State": "s32",
        "val": "11400 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-14,921 世帯",
        "中央値との差": "-10,100 世帯",
        "年度": "1998 年",
        "割合": "0.92 %",
        "full_name": "島根県 ",
        "前年差": "-1,900 世帯",
        "前年比": "-14.29 %",
        "isval": "s32"
      },
      {
        "State": "s46",
        "val": "11300 ",
        "short_name": "鹿児島 ",
        "順位": "42 位",
        "平均との差": "-15,021 世帯",
        "中央値との差": "-10,200 世帯",
        "年度": "1998 年",
        "割合": "0.91 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,000 世帯",
        "前年比": "-15.04 %",
        "isval": "s46"
      },
      {
        "State": "s36",
        "val": "10400 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-15,921 世帯",
        "中央値との差": "-11,100 世帯",
        "年度": "1998 年",
        "割合": "0.84 %",
        "full_name": "徳島県 ",
        "前年差": "-1,200 世帯",
        "前年比": "-10.34 %",
        "isval": "s36"
      },
      {
        "State": "s45",
        "val": "10300 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-16,021 世帯",
        "中央値との差": "-11,200 世帯",
        "年度": "1998 年",
        "割合": "0.83 %",
        "full_name": "宮崎県 ",
        "前年差": "-900 世帯",
        "前年比": "-8.04 %",
        "isval": "s45"
      },
      {
        "State": "s31",
        "val": "9800 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-16,521 世帯",
        "中央値との差": "-11,700 世帯",
        "年度": "1998 年",
        "割合": "0.79 %",
        "full_name": "鳥取県 ",
        "前年差": "-600 世帯",
        "前年比": "-5.77 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "8100 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-18,221 世帯",
        "中央値との差": "-13,400 世帯",
        "年度": "1998 年",
        "割合": "0.65 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,700 世帯",
        "前年比": "-17.35 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "6600 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-19,721 世帯",
        "中央値との差": "-14,900 世帯",
        "年度": "1998 年",
        "割合": "0.53 %",
        "full_name": "高知県 ",
        "前年差": "-1,400 世帯",
        "前年比": "-17.5 %",
        "isval": "s39"
      }
    ],
    "2003": [
      {
        "State": "s23",
        "val": "53000 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "31,823 世帯",
        "中央値との差": "35,300 世帯",
        "年度": "2003 年",
        "割合": "5.32 %",
        "full_name": "愛知県 ",
        "前年差": "-10,300 世帯",
        "前年比": "-16.27 %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "48600 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "27,423 世帯",
        "中央値との差": "30,900 世帯",
        "年度": "2003 年",
        "割合": "4.88 %",
        "full_name": "東京都 ",
        "前年差": "-13,100 世帯",
        "前年比": "-21.23 %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "45500 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "24,323 世帯",
        "中央値との差": "27,800 世帯",
        "年度": "2003 年",
        "割合": "4.57 %",
        "full_name": "埼玉県 ",
        "前年差": "-9,600 世帯",
        "前年比": "-17.42 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "43900 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "22,723 世帯",
        "中央値との差": "26,200 世帯",
        "年度": "2003 年",
        "割合": "4.41 %",
        "full_name": "神奈川県 ",
        "前年差": "-12,400 世帯",
        "前年比": "-22.02 %",
        "isval": "s14"
      },
      {
        "State": "s22",
        "val": "41900 ",
        "short_name": "静岡 ",
        "順位": "5 位",
        "平均との差": "20,723 世帯",
        "中央値との差": "24,200 世帯",
        "年度": "2003 年",
        "割合": "4.21 %",
        "full_name": "静岡県 ",
        "前年差": "-3,800 世帯",
        "前年比": "-8.32 %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "40100 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "18,923 世帯",
        "中央値との差": "22,400 世帯",
        "年度": "2003 年",
        "割合": "4.03 %",
        "full_name": "千葉県 ",
        "前年差": "-8,000 世帯",
        "前年比": "-16.63 %",
        "isval": "s12"
      },
      {
        "State": "s27",
        "val": "40100 ",
        "short_name": "大阪 ",
        "順位": "6 位",
        "平均との差": "18,923 世帯",
        "中央値との差": "22,400 世帯",
        "年度": "2003 年",
        "割合": "4.03 %",
        "full_name": "大阪府 ",
        "前年差": "-11,500 世帯",
        "前年比": "-22.29 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "36400 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "15,223 世帯",
        "中央値との差": "18,700 世帯",
        "年度": "2003 年",
        "割合": "3.66 %",
        "full_name": "兵庫県 ",
        "前年差": "-10,900 世帯",
        "前年比": "-23.04 %",
        "isval": "s28"
      },
      {
        "State": "s15",
        "val": "33800 ",
        "short_name": "新潟 ",
        "順位": "9 位",
        "平均との差": "12,623 世帯",
        "中央値との差": "16,100 世帯",
        "年度": "2003 年",
        "割合": "3.4 %",
        "full_name": "新潟県 ",
        "前年差": "-7,800 世帯",
        "前年比": "-18.75 %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "33500 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "12,323 世帯",
        "中央値との差": "15,800 世帯",
        "年度": "2003 年",
        "割合": "3.37 %",
        "full_name": "福岡県 ",
        "前年差": "-11,900 世帯",
        "前年比": "-26.21 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "32500 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "11,323 世帯",
        "中央値との差": "14,800 世帯",
        "年度": "2003 年",
        "割合": "3.26 %",
        "full_name": "北海道 ",
        "前年差": "-13,200 世帯",
        "前年比": "-28.88 %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "31500 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "10,323 世帯",
        "中央値との差": "13,800 世帯",
        "年度": "2003 年",
        "割合": "3.16 %",
        "full_name": "茨城県 ",
        "前年差": "-6,500 世帯",
        "前年比": "-17.11 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "28500 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "7,323 世帯",
        "中央値との差": "10,800 世帯",
        "年度": "2003 年",
        "割合": "2.86 %",
        "full_name": "長野県 ",
        "前年差": "-6,400 世帯",
        "前年比": "-18.34 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "27700 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "6,523 世帯",
        "中央値との差": "10,000 世帯",
        "年度": "2003 年",
        "割合": "2.78 %",
        "full_name": "福島県 ",
        "前年差": "-5,300 世帯",
        "前年比": "-16.06 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "25700 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "4,523 世帯",
        "中央値との差": "8,000 世帯",
        "年度": "2003 年",
        "割合": "2.58 %",
        "full_name": "岐阜県 ",
        "前年差": "-2,700 世帯",
        "前年比": "-9.51 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "23500 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "2,323 世帯",
        "中央値との差": "5,800 世帯",
        "年度": "2003 年",
        "割合": "2.36 %",
        "full_name": "栃木県 ",
        "前年差": "-5,000 世帯",
        "前年比": "-17.54 %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "23100 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "1,923 世帯",
        "中央値との差": "5,400 世帯",
        "年度": "2003 年",
        "割合": "2.32 %",
        "full_name": "宮城県 ",
        "前年差": "-6,000 世帯",
        "前年比": "-20.62 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "21200 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "23 世帯",
        "中央値との差": "3,500 世帯",
        "年度": "2003 年",
        "割合": "2.13 %",
        "full_name": "群馬県 ",
        "前年差": "-4,800 世帯",
        "前年比": "-18.46 %",
        "isval": "s10"
      },
      {
        "State": "s06",
        "val": "19000 ",
        "short_name": "山形 ",
        "順位": "19 位",
        "平均との差": "-2,177 世帯",
        "中央値との差": "1,300 世帯",
        "年度": "2003 年",
        "割合": "1.91 %",
        "full_name": "山形県 ",
        "前年差": "-4,500 世帯",
        "前年比": "-19.15 %",
        "isval": "s06"
      },
      {
        "State": "s34",
        "val": "18600 ",
        "short_name": "広島 ",
        "順位": "20 位",
        "平均との差": "-2,577 世帯",
        "中央値との差": "900 世帯",
        "年度": "2003 年",
        "割合": "1.87 %",
        "full_name": "広島県 ",
        "前年差": "-6,200 世帯",
        "前年比": "-25 %",
        "isval": "s34"
      },
      {
        "State": "s02",
        "val": "18300 ",
        "short_name": "青森 ",
        "順位": "21 位",
        "平均との差": "-2,877 世帯",
        "中央値との差": "600 世帯",
        "年度": "2003 年",
        "割合": "1.84 %",
        "full_name": "青森県 ",
        "前年差": "-2,500 世帯",
        "前年比": "-12.02 %",
        "isval": "s02"
      },
      {
        "State": "s43",
        "val": "17900 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-3,277 世帯",
        "中央値との差": "200 世帯",
        "年度": "2003 年",
        "割合": "1.8 %",
        "full_name": "熊本県 ",
        "前年差": "-4,800 世帯",
        "前年比": "-21.15 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "17800 ",
        "short_name": "岩手 ",
        "順位": "23 位",
        "平均との差": "-3,377 世帯",
        "中央値との差": "100 世帯",
        "年度": "2003 年",
        "割合": "1.79 %",
        "full_name": "岩手県 ",
        "前年差": "-3,700 世帯",
        "前年比": "-17.21 %",
        "isval": "s03"
      },
      {
        "State": "s24",
        "val": "17700 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-3,477 世帯",
        "中央値との差": "0 世帯",
        "年度": "2003 年",
        "割合": "1.78 %",
        "full_name": "三重県 ",
        "前年差": "-4,200 世帯",
        "前年比": "-19.18 %",
        "isval": "s24"
      },
      {
        "State": "s26",
        "val": "17300 ",
        "short_name": "京都 ",
        "順位": "26 位",
        "平均との差": "-3,877 世帯",
        "中央値との差": "-400 世帯",
        "年度": "2003 年",
        "割合": "1.74 %",
        "full_name": "京都府 ",
        "前年差": "-4,600 世帯",
        "前年比": "-21 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "17300 ",
        "short_name": "岡山 ",
        "順位": "26 位",
        "平均との差": "-3,877 世帯",
        "中央値との差": "-400 世帯",
        "年度": "2003 年",
        "割合": "1.74 %",
        "full_name": "岡山県 ",
        "前年差": "-3,600 世帯",
        "前年比": "-17.22 %",
        "isval": "s33"
      },
      {
        "State": "s05",
        "val": "16000 ",
        "short_name": "秋田 ",
        "順位": "27 位",
        "平均との差": "-5,177 世帯",
        "中央値との差": "-1,700 世帯",
        "年度": "2003 年",
        "割合": "1.61 %",
        "full_name": "秋田県 ",
        "前年差": "-3,700 世帯",
        "前年比": "-18.78 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "14800 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-6,377 世帯",
        "中央値との差": "-2,900 世帯",
        "年度": "2003 年",
        "割合": "1.49 %",
        "full_name": "滋賀県 ",
        "前年差": "-4,700 世帯",
        "前年比": "-24.1 %",
        "isval": "s25"
      },
      {
        "State": "s42",
        "val": "14100 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-7,077 世帯",
        "中央値との差": "-3,600 世帯",
        "年度": "2003 年",
        "割合": "1.42 %",
        "full_name": "長崎県 ",
        "前年差": "-4,300 世帯",
        "前年比": "-23.37 %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "13400 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-7,777 世帯",
        "中央値との差": "-4,300 世帯",
        "年度": "2003 年",
        "割合": "1.35 %",
        "full_name": "富山県 ",
        "前年差": "-3,200 世帯",
        "前年比": "-19.28 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "12700 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-8,477 世帯",
        "中央値との差": "-5,000 世帯",
        "年度": "2003 年",
        "割合": "1.28 %",
        "full_name": "石川県 ",
        "前年差": "-2,000 世帯",
        "前年比": "-13.61 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "12100 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-9,077 世帯",
        "中央値との差": "-5,600 世帯",
        "年度": "2003 年",
        "割合": "1.22 %",
        "full_name": "奈良県 ",
        "前年差": "-3,600 世帯",
        "前年比": "-22.93 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "11800 ",
        "short_name": "山口 ",
        "順位": "33 位",
        "平均との差": "-9,377 世帯",
        "中央値との差": "-5,900 世帯",
        "年度": "2003 年",
        "割合": "1.19 %",
        "full_name": "山口県 ",
        "前年差": "-3,700 世帯",
        "前年比": "-23.87 %",
        "isval": "s35"
      },
      {
        "State": "s19",
        "val": "11500 ",
        "short_name": "山梨 ",
        "順位": "34 位",
        "平均との差": "-9,677 世帯",
        "中央値との差": "-6,200 世帯",
        "年度": "2003 年",
        "割合": "1.16 %",
        "full_name": "山梨県 ",
        "前年差": "-1,300 世帯",
        "前年比": "-10.16 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "11300 ",
        "short_name": "佐賀 ",
        "順位": "35 位",
        "平均との差": "-9,877 世帯",
        "中央値との差": "-6,400 世帯",
        "年度": "2003 年",
        "割合": "1.14 %",
        "full_name": "佐賀県 ",
        "前年差": "-3,800 世帯",
        "前年比": "-25.17 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "10700 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-10,477 世帯",
        "中央値との差": "-7,000 世帯",
        "年度": "2003 年",
        "割合": "1.07 %",
        "full_name": "福井県 ",
        "前年差": "-2,100 世帯",
        "前年比": "-16.41 %",
        "isval": "s18"
      },
      {
        "State": "s38",
        "val": "10700 ",
        "short_name": "愛媛 ",
        "順位": "36 位",
        "平均との差": "-10,477 世帯",
        "中央値との差": "-7,000 世帯",
        "年度": "2003 年",
        "割合": "1.07 %",
        "full_name": "愛媛県 ",
        "前年差": "-3,200 世帯",
        "前年比": "-23.02 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "10500 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-10,677 世帯",
        "中央値との差": "-7,200 世帯",
        "年度": "2003 年",
        "割合": "1.05 %",
        "full_name": "大分県 ",
        "前年差": "-2,700 世帯",
        "前年比": "-20.45 %",
        "isval": "s44"
      },
      {
        "State": "s32",
        "val": "9300 ",
        "short_name": "島根 ",
        "順位": "39 位",
        "平均との差": "-11,877 世帯",
        "中央値との差": "-8,400 世帯",
        "年度": "2003 年",
        "割合": "0.93 %",
        "full_name": "島根県 ",
        "前年差": "-2,100 世帯",
        "前年比": "-18.42 %",
        "isval": "s32"
      },
      {
        "State": "s30",
        "val": "9200 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-11,977 世帯",
        "中央値との差": "-8,500 世帯",
        "年度": "2003 年",
        "割合": "0.92 %",
        "full_name": "和歌山県 ",
        "前年差": "-2,600 世帯",
        "前年比": "-22.03 %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "8700 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-12,477 世帯",
        "中央値との差": "-9,000 世帯",
        "年度": "2003 年",
        "割合": "0.87 %",
        "full_name": "鳥取県 ",
        "前年差": "-1,100 世帯",
        "前年比": "-11.22 %",
        "isval": "s31"
      },
      {
        "State": "s46",
        "val": "8700 ",
        "short_name": "鹿児島 ",
        "順位": "42 位",
        "平均との差": "-12,477 世帯",
        "中央値との差": "-9,000 世帯",
        "年度": "2003 年",
        "割合": "0.87 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,600 世帯",
        "前年比": "-23.01 %",
        "isval": "s46"
      },
      {
        "State": "s36",
        "val": "8400 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-12,777 世帯",
        "中央値との差": "-9,300 世帯",
        "年度": "2003 年",
        "割合": "0.84 %",
        "full_name": "徳島県 ",
        "前年差": "-2,000 世帯",
        "前年比": "-19.23 %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "8100 ",
        "short_name": "香川 ",
        "順位": "44 位",
        "平均との差": "-13,077 世帯",
        "中央値との差": "-9,600 世帯",
        "年度": "2003 年",
        "割合": "0.81 %",
        "full_name": "香川県 ",
        "前年差": "-3,700 世帯",
        "前年比": "-31.36 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "6900 ",
        "short_name": "宮崎 ",
        "順位": "45 位",
        "平均との差": "-14,277 世帯",
        "中央値との差": "-10,800 世帯",
        "年度": "2003 年",
        "割合": "0.69 %",
        "full_name": "宮崎県 ",
        "前年差": "-3,400 世帯",
        "前年比": "-33.01 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "6600 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-14,577 世帯",
        "中央値との差": "-11,100 世帯",
        "年度": "2003 年",
        "割合": "0.66 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,500 世帯",
        "前年比": "-18.52 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "5400 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-15,777 世帯",
        "中央値との差": "-12,300 世帯",
        "年度": "2003 年",
        "割合": "0.54 %",
        "full_name": "高知県 ",
        "前年差": "-1,200 世帯",
        "前年比": "-18.18 %",
        "isval": "s39"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "静岡", "千葉", "大阪", "兵庫", "新潟", "福岡", "北海道", "茨城", "長野", "福島", "岐阜", "栃木", "宮城", "群馬", "山形", "広島", "青森", "熊本", "岩手", "三重", "京都", "岡山", "秋田", "滋賀", "長崎", "富山", "石川", "奈良", "山口", "山梨", "佐賀", "福井", "愛媛", "大分", "島根", "和歌山", "鳥取", "鹿児島", "徳島", "香川", "宮崎", "沖縄", "高知"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1978,
        "平均": 32755,
        "全国": 1539600,
        "北海道": 61500,
        "青森": 24800,
        "岩手": 23600,
        "宮城": 27500,
        "秋田": 23600,
        "山形": 25600,
        "福島": 34500,
        "茨城": 38400,
        "栃木": 26900,
        "群馬": 29500,
        "埼玉": 54600,
        "千葉": 50900,
        "東京": 93000,
        "神奈川": 60100,
        "新潟": 51900,
        "富山": 22900,
        "石川": 22600,
        "福井": 17800,
        "山梨": 16900,
        "長野": 48100,
        "岐阜": 34700,
        "静岡": 49500,
        "愛知": 77500,
        "三重": 30600,
        "滋賀": 22200,
        "京都": 35700,
        "大阪": 70000,
        "兵庫": 64300,
        "奈良": 18400,
        "和歌山": 16500,
        "鳥取": 11300,
        "島根": 14900,
        "岡山": 31100,
        "広島": 36600,
        "山口": 24800,
        "徳島": 13800,
        "香川": 17200,
        "愛媛": 21600,
        "高知": 10100,
        "福岡": 55100,
        "佐賀": 17800,
        "長崎": 22200,
        "熊本": 27700,
        "大分": 20500,
        "宮崎": 12900,
        "鹿児島": 17700,
        "沖縄": 10100
      },
      {
        "year": 1983,
        "平均": 33179,
        "全国": 1559500,
        "北海道": 62000,
        "青森": 23600,
        "岩手": 23200,
        "宮城": 28500,
        "秋田": 22900,
        "山形": 24900,
        "福島": 33800,
        "茨城": 40500,
        "栃木": 27400,
        "群馬": 31500,
        "埼玉": 60800,
        "千葉": 55600,
        "東京": 96200,
        "神奈川": 69600,
        "新潟": 50800,
        "富山": 23300,
        "石川": 22100,
        "福井": 15900,
        "山梨": 16700,
        "長野": 46900,
        "岐阜": 35600,
        "静岡": 51800,
        "愛知": 80800,
        "三重": 30900,
        "滋賀": 23000,
        "京都": 34100,
        "大阪": 70600,
        "兵庫": 63400,
        "奈良": 19600,
        "和歌山": 17500,
        "鳥取": 10800,
        "島根": 13700,
        "岡山": 27600,
        "広島": 36700,
        "山口": 23900,
        "徳島": 12700,
        "香川": 15600,
        "愛媛": 20500,
        "高知": 9900,
        "福岡": 57500,
        "佐賀": 18000,
        "長崎": 21700,
        "熊本": 27400,
        "大分": 18900,
        "宮崎": 13000,
        "鹿児島": 17400,
        "沖縄": 10600
      },
      {
        "year": 1988,
        "平均": 33064,
        "全国": 1552900,
        "北海道": 59400,
        "青森": 25500,
        "岩手": 24200,
        "宮城": 30100,
        "秋田": 21700,
        "山形": 25400,
        "福島": 34300,
        "茨城": 42200,
        "栃木": 30200,
        "群馬": 32300,
        "埼玉": 67100,
        "千葉": 58400,
        "東京": 92700,
        "神奈川": 70100,
        "新潟": 49200,
        "富山": 21600,
        "石川": 21200,
        "福井": 17200,
        "山梨": 15100,
        "長野": 44300,
        "岐阜": 34900,
        "静岡": 52300,
        "愛知": 79700,
        "三重": 28200,
        "滋賀": 21900,
        "京都": 32800,
        "大阪": 69300,
        "兵庫": 61900,
        "奈良": 20200,
        "和歌山": 16300,
        "鳥取": 11700,
        "島根": 15100,
        "岡山": 28900,
        "広島": 35400,
        "山口": 21900,
        "徳島": 13300,
        "香川": 15800,
        "愛媛": 19900,
        "高知": 9700,
        "福岡": 57000,
        "佐賀": 16300,
        "長崎": 22000,
        "熊本": 27300,
        "大分": 18600,
        "宮崎": 13400,
        "鹿児島": 16400,
        "沖縄": 11600
      },
      {
        "year": 1993,
        "平均": 29232,
        "全国": 1374100,
        "北海道": 50900,
        "青森": 21800,
        "岩手": 22800,
        "宮城": 29300,
        "秋田": 21200,
        "山形": 25000,
        "福島": 34400,
        "茨城": 40200,
        "栃木": 30000,
        "群馬": 27700,
        "埼玉": 58700,
        "千葉": 52500,
        "東京": 72500,
        "神奈川": 59900,
        "新潟": 45500,
        "富山": 19500,
        "石川": 17900,
        "福井": 15500,
        "山梨": 14700,
        "長野": 39500,
        "岐阜": 31800,
        "静岡": 48500,
        "愛知": 68600,
        "三重": 25000,
        "滋賀": 21000,
        "京都": 27200,
        "大阪": 56500,
        "兵庫": 54800,
        "奈良": 17000,
        "和歌山": 14800,
        "鳥取": 10400,
        "島根": 13300,
        "岡山": 24600,
        "広島": 29400,
        "山口": 18600,
        "徳島": 11600,
        "香川": 14400,
        "愛媛": 16200,
        "高知": 8000,
        "福岡": 51400,
        "佐賀": 15700,
        "長崎": 20000,
        "熊本": 24800,
        "大分": 16500,
        "宮崎": 11200,
        "鹿児島": 13300,
        "沖縄": 9800
      },
      {
        "year": 1998,
        "平均": 26321,
        "全国": 1237000,
        "北海道": 45700,
        "青森": 20800,
        "岩手": 21500,
        "宮城": 29100,
        "秋田": 19700,
        "山形": 23500,
        "福島": 33000,
        "茨城": 38000,
        "栃木": 28500,
        "群馬": 26000,
        "埼玉": 55100,
        "千葉": 48100,
        "東京": 61700,
        "神奈川": 56300,
        "新潟": 41600,
        "富山": 16600,
        "石川": 14700,
        "福井": 12800,
        "山梨": 12800,
        "長野": 34900,
        "岐阜": 28400,
        "静岡": 45700,
        "愛知": 63300,
        "三重": 21900,
        "滋賀": 19500,
        "京都": 21900,
        "大阪": 51600,
        "兵庫": 47300,
        "奈良": 15700,
        "和歌山": 11800,
        "鳥取": 9800,
        "島根": 11400,
        "岡山": 20900,
        "広島": 24800,
        "山口": 15500,
        "徳島": 10400,
        "香川": 11800,
        "愛媛": 13900,
        "高知": 6600,
        "福岡": 45400,
        "佐賀": 15100,
        "長崎": 18400,
        "熊本": 22700,
        "大分": 13200,
        "宮崎": 10300,
        "鹿児島": 11300,
        "沖縄": 8100
      },
      {
        "year": 2003,
        "平均": 21177,
        "全国": 995500,
        "北海道": 32500,
        "青森": 18300,
        "岩手": 17800,
        "宮城": 23100,
        "秋田": 16000,
        "山形": 19000,
        "福島": 27700,
        "茨城": 31500,
        "栃木": 23500,
        "群馬": 21200,
        "埼玉": 45500,
        "千葉": 40100,
        "東京": 48600,
        "神奈川": 43900,
        "新潟": 33800,
        "富山": 13400,
        "石川": 12700,
        "福井": 10700,
        "山梨": 11500,
        "長野": 28500,
        "岐阜": 25700,
        "静岡": 41900,
        "愛知": 53000,
        "三重": 17700,
        "滋賀": 14800,
        "京都": 17300,
        "大阪": 40100,
        "兵庫": 36400,
        "奈良": 12100,
        "和歌山": 9200,
        "鳥取": 8700,
        "島根": 9300,
        "岡山": 17300,
        "広島": 18600,
        "山口": 11800,
        "徳島": 8400,
        "香川": 8100,
        "愛媛": 10700,
        "高知": 5400,
        "福岡": 33500,
        "佐賀": 11300,
        "長崎": 14100,
        "熊本": 17900,
        "大分": 10500,
        "宮崎": 6900,
        "鹿児島": 8700,
        "沖縄": 6600
      }
    ]
  }
}
);
}
