export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1978": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3711",
      "cat01_jp": "H3711_最低居住水準以上の主世帯数（65歳未満の単身）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1978100000",
      "time_jp": "1978年度",
      "unit": "世帯",
      "value": "886400",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "886400",
      "value_min": "10800",
      "value_all_max": "1283100",
      "value_all_min": "10800",
      "allPro": "24.17",
      "areaPro": "68.82",
      "mean": "78043",
      "median": "36000",
      "mean_dif": "808357",
      "median_dif": "850400",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1978",
      "last_dif": null,
      "last_pro": null,
      "title": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_full": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_link": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_txt": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 78,043 世帯<br>全国 3,667,900 世帯",
      "sum1": "全国では3,667,900世帯で、平均は78,043世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "福井県", "鳥取県"],
      "rank123_val": [886400, 329500, 261200, 12200, 11600, 10800],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "1983": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3711",
      "cat01_jp": "H3711_最低居住水準以上の主世帯数（65歳未満の単身）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1983100000",
      "time_jp": "1983年度",
      "unit": "世帯",
      "value": "1011600",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1011600",
      "value_min": "12300",
      "value_all_max": "1283100",
      "value_all_min": "10800",
      "allPro": "22.93",
      "areaPro": "78.66",
      "mean": "93845",
      "median": "44000",
      "mean_dif": "917755",
      "median_dif": "967600",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1983",
      "last_dif": "125200",
      "last_pro": "14.12",
      "title": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_full": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_link": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_txt": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 93,845 世帯<br>全国 4,411,000 世帯",
      "sum1": "全国では4,411,000世帯で、平均は93,845世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "佐賀県", "鳥取県"],
      "rank123_val": [1011600, 368100, 314400, 14300, 14200, 12300],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "saga_symbol.png", "tottori_kensho.png"]
    },
    "1988": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3711",
      "cat01_jp": "H3711_最低居住水準以上の主世帯数（65歳未満の単身）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1988100000",
      "time_jp": "1988年度",
      "unit": "世帯",
      "value": "910200",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "910200",
      "value_min": "15800",
      "value_all_max": "1283100",
      "value_all_min": "10800",
      "allPro": "18.86",
      "areaPro": "70.69",
      "mean": "102694",
      "median": "51400",
      "mean_dif": "807506",
      "median_dif": "858800",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1988",
      "last_dif": "-101400",
      "last_pro": "-10.02",
      "title": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_full": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_link": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_txt": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 102,694 世帯<br>全国 4,826,600 世帯",
      "sum1": "全国では4,826,600世帯で、平均は102,694世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "福井県", "鳥取県"],
      "rank123_val": [910200, 377400, 368200, 18400, 17600, 15800],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "1993": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3711",
      "cat01_jp": "H3711_最低居住水準以上の主世帯数（65歳未満の単身）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1993100000",
      "time_jp": "1993年度",
      "unit": "世帯",
      "value": "1022100",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1022100",
      "value_min": "17000",
      "value_all_max": "1283100",
      "value_all_min": "10800",
      "allPro": "17.29",
      "areaPro": "79.49",
      "mean": "125764",
      "median": "67800",
      "mean_dif": "896336",
      "median_dif": "954300",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1993",
      "last_dif": "111900",
      "last_pro": "12.29",
      "title": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_full": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_link": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_txt": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 125,764 世帯<br>全国 5,911,100 世帯",
      "sum1": "全国では5,911,100世帯で、平均は125,764世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "福井県", "島根県", "鳥取県"],
      "rank123_val": [1022100, 460400, 456900, 22300, 21800, 17000],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "fukui_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "1998": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3711",
      "cat01_jp": "H3711_最低居住水準以上の主世帯数（65歳未満の単身）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1998100000",
      "time_jp": "1998年度",
      "unit": "世帯",
      "value": "1283100",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1283100",
      "value_min": "23200",
      "value_all_max": "1283100",
      "value_all_min": "10800",
      "allPro": "17.41",
      "areaPro": "100",
      "mean": "156779",
      "median": "81000",
      "mean_dif": "1126321",
      "median_dif": "1202100",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1998",
      "last_dif": "261000",
      "last_pro": "25.54",
      "title": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_full": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_link": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_txt": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 156,779 世帯<br>全国 7,368,600 世帯",
      "sum1": "全国では7,368,600世帯で、平均は156,779世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "福井県", "鳥取県"],
      "rank123_val": [1283100, 600300, 543400, 31000, 27900, 23200],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3711",
      "cat01_jp": "H3711_最低居住水準以上の主世帯数（65歳未満の単身）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "世帯",
      "value": "1236400",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1236400",
      "value_min": "26000",
      "value_all_max": "1283100",
      "value_all_min": "10800",
      "allPro": "16.52",
      "areaPro": "96.33",
      "mean": "159270",
      "median": "78100",
      "mean_dif": "1077130",
      "median_dif": "1158300",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2003",
      "last_dif": "-46700",
      "last_pro": "-3.64",
      "title": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_full": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_link": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "title_txt": "最低居住水準以上の主世帯数（65歳未満の単身）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 159,270 世帯<br>全国 7,485,700 世帯",
      "sum1": "全国では7,485,700世帯で、平均は159,270世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "福井県", "島根県", "鳥取県"],
      "rank123_val": [1236400, 580500, 562400, 29900, 28800, 26000],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "fukui_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1978": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 886400,
          "n2": 68.82,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 24.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 329500,
          "n2": 25.05,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 8.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 261200,
          "n2": 19.68,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 7.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 186100,
          "n2": 13.78,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 5.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 176100,
          "n2": 12.99,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 136100,
          "n2": 9.85,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 3.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 130800,
          "n2": 9.43,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 130800,
          "n2": 9.43,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 126600,
          "n2": 9.1,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 89200,
          "n2": 6.16,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 78800,
          "n2": 5.34,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 72200,
          "n2": 4.83,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 61900,
          "n2": 4.02,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 60500,
          "n2": 3.91,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 41900,
          "n2": 2.44,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 41500,
          "n2": 2.41,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 41400,
          "n2": 2.41,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 41300,
          "n2": 2.4,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 40700,
          "n2": 2.35,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 40300,
          "n2": 2.32,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 39800,
          "n2": 2.28,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 39400,
          "n2": 2.25,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 37200,
          "n2": 2.07,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 36000,
          "n2": 1.98,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 34100,
          "n2": 1.83,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 33800,
          "n2": 1.81,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 33700,
          "n2": 1.8,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 33600,
          "n2": 1.79,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 33400,
          "n2": 1.78,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 30900,
          "n2": 1.58,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 30600,
          "n2": 1.56,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 27500,
          "n2": 1.31,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 27500,
          "n2": 1.31,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 26500,
          "n2": 1.23,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 26400,
          "n2": 1.23,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 23200,
          "n2": 0.97,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 22100,
          "n2": 0.89,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 20700,
          "n2": 0.78,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 19900,
          "n2": 0.72,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 18900,
          "n2": 0.64,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 17900,
          "n2": 0.56,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 17600,
          "n2": 0.53,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 15500,
          "n2": 0.37,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 13900,
          "n2": 0.24,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 12200,
          "n2": 0.11,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 11600,
          "n2": 0.06,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 10800,
          "n2": 0,
          "n3": "世帯",
          "n4": 886400
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1983": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1011600,
          "n2": 78.66,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 22.93,
          "n2": "%"
        },
        "dif": {
          "n1": 125200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 368100,
          "n2": 28.08,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 8.35,
          "n2": "%"
        },
        "dif": {
          "n1": 38600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 314400,
          "n2": 23.86,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 7.13,
          "n2": "%"
        },
        "dif": {
          "n1": 53200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 235200,
          "n2": 17.64,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 5.33,
          "n2": "%"
        },
        "dif": {
          "n1": 49100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 209900,
          "n2": 15.65,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 4.76,
          "n2": "%"
        },
        "dif": {
          "n1": 33800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 176600,
          "n2": 13.03,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": 45800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 168500,
          "n2": 12.39,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": 37700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 156800,
          "n2": 11.48,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 3.55,
          "n2": "%"
        },
        "dif": {
          "n1": 20700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 151400,
          "n2": 11.05,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 3.43,
          "n2": "%"
        },
        "dif": {
          "n1": 24800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 117900,
          "n2": 8.42,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": 28700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 97800,
          "n2": 6.84,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 19000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 92700,
          "n2": 6.44,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 20500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 77600,
          "n2": 5.25,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 15700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 69900,
          "n2": 4.65,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 9400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 63700,
          "n2": 4.16,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 24300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 61.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 59700,
          "n2": 3.84,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 19000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 46.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 51000,
          "n2": 3.16,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 9100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 50000,
          "n2": 3.08,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 8700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 49900,
          "n2": 3.07,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 9600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 48800,
          "n2": 2.99,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 9000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 47800,
          "n2": 2.91,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 6300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 44700,
          "n2": 2.66,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 10600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 44500,
          "n2": 2.65,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 3100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 44000,
          "n2": 2.61,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 10200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 43600,
          "n2": 2.58,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 7600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 42300,
          "n2": 2.48,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 8700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 41500,
          "n2": 2.41,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 8100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 40900,
          "n2": 2.37,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 7200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 40100,
          "n2": 2.3,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 2900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 39400,
          "n2": 2.25,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 11900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 43.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 38500,
          "n2": 2.18,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 12100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 45.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 36600,
          "n2": 2.03,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 6000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 33300,
          "n2": 1.77,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 2400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 33200,
          "n2": 1.76,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 5700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 29300,
          "n2": 1.45,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 7200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 27800,
          "n2": 1.34,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 4600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 26700,
          "n2": 1.25,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 24300,
          "n2": 1.06,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 3600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 23500,
          "n2": 1,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 3600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 22700,
          "n2": 0.94,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 3800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 20600,
          "n2": 0.77,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 3000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 18500,
          "n2": 0.61,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 4600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 18300,
          "n2": 0.59,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 16300,
          "n2": 0.43,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 14300,
          "n2": 0.28,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 2700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 14200,
          "n2": 0.27,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 2000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 12300,
          "n2": 0.12,
          "n3": "世帯",
          "n4": 1011600
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 1500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.89,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1988": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 910200,
          "n2": 70.69,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 18.86,
          "n2": "%"
        },
        "dif": {
          "n1": -101400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 377400,
          "n2": 28.81,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 7.82,
          "n2": "%"
        },
        "dif": {
          "n1": 9300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 368200,
          "n2": 28.09,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 7.63,
          "n2": "%"
        },
        "dif": {
          "n1": 53800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 277600,
          "n2": 20.97,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 5.75,
          "n2": "%"
        },
        "dif": {
          "n1": 42400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 240500,
          "n2": 18.05,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 4.98,
          "n2": "%"
        },
        "dif": {
          "n1": 30600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 217900,
          "n2": 16.28,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": 49400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 212900,
          "n2": 15.88,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": 36300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 186500,
          "n2": 13.81,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 3.86,
          "n2": "%"
        },
        "dif": {
          "n1": 35100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 161000,
          "n2": 11.81,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 3.34,
          "n2": "%"
        },
        "dif": {
          "n1": 4200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 134000,
          "n2": 9.68,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": 16100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 113100,
          "n2": 8.04,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": 15300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 107800,
          "n2": 7.62,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": 15100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 92500,
          "n2": 6.42,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 14900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 77700,
          "n2": 5.26,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 7800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 71400,
          "n2": 4.76,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 7700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 64500,
          "n2": 4.22,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 4800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 61100,
          "n2": 3.95,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 16600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 60200,
          "n2": 3.88,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 9200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 59400,
          "n2": 3.82,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 9400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 59200,
          "n2": 3.8,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 9300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 58600,
          "n2": 3.76,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 10800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 57800,
          "n2": 3.69,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 9000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 53200,
          "n2": 3.33,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 10900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 51400,
          "n2": 3.19,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 7400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 49700,
          "n2": 3.06,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 6100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 49300,
          "n2": 3.03,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 8400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 46500,
          "n2": 2.81,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 6400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 45900,
          "n2": 2.76,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 1200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 45500,
          "n2": 2.73,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 4000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 45400,
          "n2": 2.72,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 6900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 44200,
          "n2": 2.63,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 4800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 39600,
          "n2": 2.26,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 3000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 37600,
          "n2": 2.11,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 37500,
          "n2": 2.1,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 4200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 31600,
          "n2": 1.63,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 3800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 28800,
          "n2": 1.41,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 28600,
          "n2": 1.4,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 4300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 28200,
          "n2": 1.37,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 25300,
          "n2": 1.14,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 6800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 25200,
          "n2": 1.13,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 1700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 25100,
          "n2": 1.12,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 2400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 24400,
          "n2": 1.07,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 3800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 22300,
          "n2": 0.9,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 4000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 20000,
          "n2": 0.72,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 3700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 18400,
          "n2": 0.6,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 4200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 17600,
          "n2": 0.53,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 3300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 15800,
          "n2": 0.39,
          "n3": "世帯",
          "n4": 910200
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 3500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.46,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1993": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1022100,
          "n2": 79.49,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 17.29,
          "n2": "%"
        },
        "dif": {
          "n1": 111900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 460400,
          "n2": 35.34,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 7.79,
          "n2": "%"
        },
        "dif": {
          "n1": 92200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 456900,
          "n2": 35.06,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 7.73,
          "n2": "%"
        },
        "dif": {
          "n1": 79500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 337200,
          "n2": 25.65,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 5.7,
          "n2": "%"
        },
        "dif": {
          "n1": 59600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 309700,
          "n2": 23.49,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 5.24,
          "n2": "%"
        },
        "dif": {
          "n1": 69200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 285800,
          "n2": 21.61,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": 67900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 271100,
          "n2": 20.46,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 4.59,
          "n2": "%"
        },
        "dif": {
          "n1": 58200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 257700,
          "n2": 19.41,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 4.36,
          "n2": "%"
        },
        "dif": {
          "n1": 71200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 215000,
          "n2": 16.05,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 3.64,
          "n2": "%"
        },
        "dif": {
          "n1": 54000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 155600,
          "n2": 11.38,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": 21600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 143500,
          "n2": 10.43,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": 30400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 130900,
          "n2": 9.44,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 23100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 127700,
          "n2": 9.19,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 35200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 96200,
          "n2": 6.71,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 24800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 85500,
          "n2": 5.87,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 7800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 79500,
          "n2": 5.4,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 15000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 75800,
          "n2": 5.11,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 18000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 74800,
          "n2": 5.03,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 15600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 74000,
          "n2": 4.97,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 15400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 71300,
          "n2": 4.76,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 10200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 71000,
          "n2": 4.73,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 17800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 68400,
          "n2": 4.53,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 17000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 68200,
          "n2": 4.51,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 8000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 67800,
          "n2": 4.48,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 8400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 62100,
          "n2": 4.03,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 12800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 55000,
          "n2": 3.47,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 5300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 54800,
          "n2": 3.46,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 8300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 54600,
          "n2": 3.44,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 9200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 53900,
          "n2": 3.39,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 8400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 53600,
          "n2": 3.36,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 7700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 49900,
          "n2": 3.07,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 5700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 49300,
          "n2": 3.03,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 11700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 48900,
          "n2": 2.99,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 9300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 38100,
          "n2": 2.15,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 9900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 38000,
          "n2": 2.14,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 34900,
          "n2": 1.89,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 3300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 34300,
          "n2": 1.85,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 9100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 34200,
          "n2": 1.84,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 5600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 33200,
          "n2": 1.76,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 8100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 32700,
          "n2": 1.72,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 8300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 31600,
          "n2": 1.63,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 9300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 31000,
          "n2": 1.59,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 2200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 29700,
          "n2": 1.49,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 23900,
          "n2": 1.03,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 5500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 22300,
          "n2": 0.9,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 4700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 21800,
          "n2": 0.86,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 1800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 17000,
          "n2": 0.49,
          "n3": "世帯",
          "n4": 1022100
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": 1200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.59,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1998": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1283100,
          "n2": 100,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 17.41,
          "n2": "%"
        },
        "dif": {
          "n1": 261000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 600300,
          "n2": 46.33,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 8.15,
          "n2": "%"
        },
        "dif": {
          "n1": 143400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 543400,
          "n2": 41.86,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 7.37,
          "n2": "%"
        },
        "dif": {
          "n1": 83000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 423200,
          "n2": 32.41,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 5.74,
          "n2": "%"
        },
        "dif": {
          "n1": 86000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 390100,
          "n2": 29.81,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 5.29,
          "n2": "%"
        },
        "dif": {
          "n1": 80400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 344800,
          "n2": 26.25,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 4.68,
          "n2": "%"
        },
        "dif": {
          "n1": 59000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 331900,
          "n2": 25.24,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": 60800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 316400,
          "n2": 24.02,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 4.29,
          "n2": "%"
        },
        "dif": {
          "n1": 58700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 269700,
          "n2": 20.35,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": 54700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 184800,
          "n2": 13.68,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": 29200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 174800,
          "n2": 12.89,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": 31300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 171100,
          "n2": 12.6,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": 40200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 152200,
          "n2": 11.11,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": 24500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 120700,
          "n2": 8.64,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 24500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 109600,
          "n2": 7.77,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 30100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 100700,
          "n2": 7.07,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 15200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 94800,
          "n2": 6.6,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 20800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 94500,
          "n2": 6.58,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 18700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 90400,
          "n2": 6.26,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 15600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 88300,
          "n2": 6.09,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 17300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 85800,
          "n2": 5.89,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 14500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 83000,
          "n2": 5.67,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 14800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 81200,
          "n2": 5.53,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 12800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 81000,
          "n2": 5.52,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 13200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 75300,
          "n2": 5.07,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 13200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 69500,
          "n2": 4.61,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 14900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 69400,
          "n2": 4.61,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 15800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 67300,
          "n2": 4.44,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 13400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 66800,
          "n2": 4.4,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 11800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 64300,
          "n2": 4.2,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 15000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 64300,
          "n2": 4.2,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 9500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 60000,
          "n2": 3.87,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 11100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 59800,
          "n2": 3.85,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 9900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 52700,
          "n2": 3.29,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 23000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 77.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 48400,
          "n2": 2.96,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 10300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 46600,
          "n2": 2.81,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 13900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 42.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 45200,
          "n2": 2.7,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 11000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 45000,
          "n2": 2.69,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 11800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 43500,
          "n2": 2.57,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 8600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 42700,
          "n2": 2.51,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 4700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 39400,
          "n2": 2.25,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 7800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 39100,
          "n2": 2.22,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 4800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 36300,
          "n2": 2,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 12400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 51.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 35100,
          "n2": 1.91,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 4100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 31000,
          "n2": 1.59,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 9200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 42.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 27900,
          "n2": 1.34,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 5600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 23200,
          "n2": 0.97,
          "n3": "世帯",
          "n4": 1283100
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 6200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.47,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1236400,
          "n2": 96.33,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 16.52,
          "n2": "%"
        },
        "dif": {
          "n1": -46700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 580500,
          "n2": 44.78,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 7.75,
          "n2": "%"
        },
        "dif": {
          "n1": 37100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 562400,
          "n2": 43.35,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 7.51,
          "n2": "%"
        },
        "dif": {
          "n1": -37900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 429500,
          "n2": 32.91,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 5.74,
          "n2": "%"
        },
        "dif": {
          "n1": 6300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 416900,
          "n2": 31.92,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 5.57,
          "n2": "%"
        },
        "dif": {
          "n1": 26800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 369300,
          "n2": 28.18,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 4.93,
          "n2": "%"
        },
        "dif": {
          "n1": 24500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 362600,
          "n2": 27.65,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 4.84,
          "n2": "%"
        },
        "dif": {
          "n1": 30700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 322100,
          "n2": 24.47,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": 5700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 259400,
          "n2": 19.54,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": -10300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 187500,
          "n2": 13.89,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 181300,
          "n2": 13.4,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": 6500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 177900,
          "n2": 13.13,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": 6800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 157300,
          "n2": 11.51,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 5100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 128500,
          "n2": 9.25,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 7800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 109300,
          "n2": 7.74,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 107000,
          "n2": 7.56,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 12500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 94900,
          "n2": 6.61,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 9100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 92800,
          "n2": 6.45,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 2400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 92500,
          "n2": 6.42,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -8200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 89800,
          "n2": 6.21,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 1500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 89500,
          "n2": 6.19,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 86600,
          "n2": 5.96,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 5400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 79800,
          "n2": 5.42,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -3200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 78100,
          "n2": 5.29,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 2800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 77100,
          "n2": 5.21,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 17300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 75600,
          "n2": 5.09,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -5400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 72000,
          "n2": 4.81,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 2600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 71200,
          "n2": 4.75,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 1700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 67400,
          "n2": 4.45,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 3100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 65600,
          "n2": 4.31,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 65400,
          "n2": 4.29,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -1900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 63700,
          "n2": 4.16,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 63300,
          "n2": 4.13,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 3300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 53800,
          "n2": 3.38,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 1100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 52500,
          "n2": 3.28,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 9800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 49300,
          "n2": 3.03,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 2700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 47900,
          "n2": 2.92,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 47000,
          "n2": 2.85,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 3500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 46600,
          "n2": 2.81,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 1400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 44800,
          "n2": 2.67,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 39300,
          "n2": 2.24,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 38400,
          "n2": 2.17,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 35600,
          "n2": 1.95,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 32600,
          "n2": 1.71,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": -3700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 29900,
          "n2": 1.5,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 2000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 28800,
          "n2": 1.41,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": -2200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 26000,
          "n2": 1.19,
          "n3": "世帯",
          "n4": 1236400
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": 2800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.07,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1978": [
      {
        "State": "s13",
        "val": "886400 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "808,357 世帯",
        "中央値との差": "850,400 世帯",
        "年度": "1978 年",
        "割合": "24.17 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "329500 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "251,457 世帯",
        "中央値との差": "293,500 世帯",
        "年度": "1978 年",
        "割合": "8.98 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "261200 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "183,157 世帯",
        "中央値との差": "225,200 世帯",
        "年度": "1978 年",
        "割合": "7.12 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "186100 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "108,057 世帯",
        "中央値との差": "150,100 世帯",
        "年度": "1978 年",
        "割合": "5.07 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "176100 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "98,057 世帯",
        "中央値との差": "140,100 世帯",
        "年度": "1978 年",
        "割合": "4.8 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "136100 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "58,057 世帯",
        "中央値との差": "100,100 世帯",
        "年度": "1978 年",
        "割合": "3.71 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "130800 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "52,757 世帯",
        "中央値との差": "94,800 世帯",
        "年度": "1978 年",
        "割合": "3.57 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "130800 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "52,757 世帯",
        "中央値との差": "94,800 世帯",
        "年度": "1978 年",
        "割合": "3.57 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "126600 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "48,557 世帯",
        "中央値との差": "90,600 世帯",
        "年度": "1978 年",
        "割合": "3.45 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "89200 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "11,157 世帯",
        "中央値との差": "53,200 世帯",
        "年度": "1978 年",
        "割合": "2.43 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "78800 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "757 世帯",
        "中央値との差": "42,800 世帯",
        "年度": "1978 年",
        "割合": "2.15 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "72200 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "-5,843 世帯",
        "中央値との差": "36,200 世帯",
        "年度": "1978 年",
        "割合": "1.97 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "61900 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-16,143 世帯",
        "中央値との差": "25,900 世帯",
        "年度": "1978 年",
        "割合": "1.69 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "60500 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "-17,543 世帯",
        "中央値との差": "24,500 世帯",
        "年度": "1978 年",
        "割合": "1.65 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "41900 ",
        "short_name": "愛媛 ",
        "順位": "15 位",
        "平均との差": "-36,143 世帯",
        "中央値との差": "5,900 世帯",
        "年度": "1978 年",
        "割合": "1.14 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s20",
        "val": "41500 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-36,543 世帯",
        "中央値との差": "5,500 世帯",
        "年度": "1978 年",
        "割合": "1.13 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "41400 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-36,643 世帯",
        "中央値との差": "5,400 世帯",
        "年度": "1978 年",
        "割合": "1.13 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "41300 ",
        "short_name": "山口 ",
        "順位": "18 位",
        "平均との差": "-36,743 世帯",
        "中央値との差": "5,300 世帯",
        "年度": "1978 年",
        "割合": "1.13 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s15",
        "val": "40700 ",
        "short_name": "新潟 ",
        "順位": "19 位",
        "平均との差": "-37,343 世帯",
        "中央値との差": "4,700 世帯",
        "年度": "1978 年",
        "割合": "1.11 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "40300 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-37,743 世帯",
        "中央値との差": "4,300 世帯",
        "年度": "1978 年",
        "割合": "1.1 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "39800 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-38,243 世帯",
        "中央値との差": "3,800 世帯",
        "年度": "1978 年",
        "割合": "1.09 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s08",
        "val": "39400 ",
        "short_name": "茨城 ",
        "順位": "22 位",
        "平均との差": "-38,643 世帯",
        "中央値との差": "3,400 世帯",
        "年度": "1978 年",
        "割合": "1.07 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s44",
        "val": "37200 ",
        "short_name": "大分 ",
        "順位": "23 位",
        "平均との差": "-40,843 世帯",
        "中央値との差": "1,200 世帯",
        "年度": "1978 年",
        "割合": "1.01 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "36000 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-42,043 世帯",
        "中央値との差": "0 世帯",
        "年度": "1978 年",
        "割合": "0.98 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "34100 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-43,943 世帯",
        "中央値との差": "-1,900 世帯",
        "年度": "1978 年",
        "割合": "0.93 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s10",
        "val": "33800 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-44,243 世帯",
        "中央値との差": "-2,200 世帯",
        "年度": "1978 年",
        "割合": "0.92 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "33700 ",
        "short_name": "岐阜 ",
        "順位": "27 位",
        "平均との差": "-44,343 世帯",
        "中央値との差": "-2,300 世帯",
        "年度": "1978 年",
        "割合": "0.92 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "33600 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-44,443 世帯",
        "中央値との差": "-2,400 世帯",
        "年度": "1978 年",
        "割合": "0.92 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "33400 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-44,643 世帯",
        "中央値との差": "-2,600 世帯",
        "年度": "1978 年",
        "割合": "0.91 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s39",
        "val": "30900 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-47,143 世帯",
        "中央値との差": "-5,100 世帯",
        "年度": "1978 年",
        "割合": "0.84 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s45",
        "val": "30600 ",
        "short_name": "宮崎 ",
        "順位": "31 位",
        "平均との差": "-47,443 世帯",
        "中央値との差": "-5,400 世帯",
        "年度": "1978 年",
        "割合": "0.83 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s24",
        "val": "27500 ",
        "short_name": "三重 ",
        "順位": "32 位",
        "平均との差": "-50,543 世帯",
        "中央値との差": "-8,500 世帯",
        "年度": "1978 年",
        "割合": "0.75 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s47",
        "val": "27500 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-50,543 世帯",
        "中央値との差": "-8,500 世帯",
        "年度": "1978 年",
        "割合": "0.75 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "26500 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-51,543 世帯",
        "中央値との差": "-9,500 世帯",
        "年度": "1978 年",
        "割合": "0.72 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s17",
        "val": "26400 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-51,643 世帯",
        "中央値との差": "-9,600 世帯",
        "年度": "1978 年",
        "割合": "0.72 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "23200 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-54,843 世帯",
        "中央値との差": "-12,800 世帯",
        "年度": "1978 年",
        "割合": "0.63 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "22100 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-55,943 世帯",
        "中央値との差": "-13,900 世帯",
        "年度": "1978 年",
        "割合": "0.6 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "20700 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-57,343 世帯",
        "中央値との差": "-15,300 世帯",
        "年度": "1978 年",
        "割合": "0.56 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "19900 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-58,143 世帯",
        "中央値との差": "-16,100 世帯",
        "年度": "1978 年",
        "割合": "0.54 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "18900 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-59,143 世帯",
        "中央値との差": "-17,100 世帯",
        "年度": "1978 年",
        "割合": "0.52 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s16",
        "val": "17900 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-60,143 世帯",
        "中央値との差": "-18,100 世帯",
        "年度": "1978 年",
        "割合": "0.49 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "17600 ",
        "short_name": "奈良 ",
        "順位": "42 位",
        "平均との差": "-60,443 世帯",
        "中央値との差": "-18,400 世帯",
        "年度": "1978 年",
        "割合": "0.48 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s32",
        "val": "15500 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-62,543 世帯",
        "中央値との差": "-20,500 世帯",
        "年度": "1978 年",
        "割合": "0.42 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s25",
        "val": "13900 ",
        "short_name": "滋賀 ",
        "順位": "44 位",
        "平均との差": "-64,143 世帯",
        "中央値との差": "-22,100 世帯",
        "年度": "1978 年",
        "割合": "0.38 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "12200 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-65,843 世帯",
        "中央値との差": "-23,800 世帯",
        "年度": "1978 年",
        "割合": "0.33 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "11600 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-66,443 世帯",
        "中央値との差": "-24,400 世帯",
        "年度": "1978 年",
        "割合": "0.32 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "10800 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-67,243 世帯",
        "中央値との差": "-25,200 世帯",
        "年度": "1978 年",
        "割合": "0.29 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1983": [
      {
        "State": "s13",
        "val": "1011600 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "917,755 世帯",
        "中央値との差": "967,600 世帯",
        "年度": "1983 年",
        "割合": "22.93 %",
        "full_name": "東京都 ",
        "前年差": "125,200 世帯",
        "前年比": "14.12 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "368100 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "274,255 世帯",
        "中央値との差": "324,100 世帯",
        "年度": "1983 年",
        "割合": "8.35 %",
        "full_name": "大阪府 ",
        "前年差": "38,600 世帯",
        "前年比": "11.71 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "314400 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "220,555 世帯",
        "中央値との差": "270,400 世帯",
        "年度": "1983 年",
        "割合": "7.13 %",
        "full_name": "神奈川県 ",
        "前年差": "53,200 世帯",
        "前年比": "20.37 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "235200 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "141,355 世帯",
        "中央値との差": "191,200 世帯",
        "年度": "1983 年",
        "割合": "5.33 %",
        "full_name": "北海道 ",
        "前年差": "49,100 世帯",
        "前年比": "26.38 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "209900 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "116,055 世帯",
        "中央値との差": "165,900 世帯",
        "年度": "1983 年",
        "割合": "4.76 %",
        "full_name": "愛知県 ",
        "前年差": "33,800 世帯",
        "前年比": "19.19 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "176600 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "82,755 世帯",
        "中央値との差": "132,600 世帯",
        "年度": "1983 年",
        "割合": "4 %",
        "full_name": "福岡県 ",
        "前年差": "45,800 世帯",
        "前年比": "35.02 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "168500 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "74,655 世帯",
        "中央値との差": "124,500 世帯",
        "年度": "1983 年",
        "割合": "3.82 %",
        "full_name": "埼玉県 ",
        "前年差": "37,700 世帯",
        "前年比": "28.82 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "156800 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "62,955 世帯",
        "中央値との差": "112,800 世帯",
        "年度": "1983 年",
        "割合": "3.55 %",
        "full_name": "兵庫県 ",
        "前年差": "20,700 世帯",
        "前年比": "15.21 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "151400 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "57,555 世帯",
        "中央値との差": "107,400 世帯",
        "年度": "1983 年",
        "割合": "3.43 %",
        "full_name": "千葉県 ",
        "前年差": "24,800 世帯",
        "前年比": "19.59 %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "117900 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "24,055 世帯",
        "中央値との差": "73,900 世帯",
        "年度": "1983 年",
        "割合": "2.67 %",
        "full_name": "京都府 ",
        "前年差": "28,700 世帯",
        "前年比": "32.17 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "97800 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "3,955 世帯",
        "中央値との差": "53,800 世帯",
        "年度": "1983 年",
        "割合": "2.22 %",
        "full_name": "広島県 ",
        "前年差": "19,000 世帯",
        "前年比": "24.11 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "92700 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "-1,145 世帯",
        "中央値との差": "48,700 世帯",
        "年度": "1983 年",
        "割合": "2.1 %",
        "full_name": "静岡県 ",
        "前年差": "20,500 世帯",
        "前年比": "28.39 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "77600 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-16,245 世帯",
        "中央値との差": "33,600 世帯",
        "年度": "1983 年",
        "割合": "1.76 %",
        "full_name": "宮城県 ",
        "前年差": "15,700 世帯",
        "前年比": "25.36 %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "69900 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "-23,945 世帯",
        "中央値との差": "25,900 世帯",
        "年度": "1983 年",
        "割合": "1.58 %",
        "full_name": "鹿児島県 ",
        "前年差": "9,400 世帯",
        "前年比": "15.54 %",
        "isval": "s46"
      },
      {
        "State": "s08",
        "val": "63700 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-30,145 世帯",
        "中央値との差": "19,700 世帯",
        "年度": "1983 年",
        "割合": "1.44 %",
        "full_name": "茨城県 ",
        "前年差": "24,300 世帯",
        "前年比": "61.68 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "59700 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-34,145 世帯",
        "中央値との差": "15,700 世帯",
        "年度": "1983 年",
        "割合": "1.35 %",
        "full_name": "新潟県 ",
        "前年差": "19,000 世帯",
        "前年比": "46.68 %",
        "isval": "s15"
      },
      {
        "State": "s38",
        "val": "51000 ",
        "short_name": "愛媛 ",
        "順位": "17 位",
        "平均との差": "-42,845 世帯",
        "中央値との差": "7,000 世帯",
        "年度": "1983 年",
        "割合": "1.16 %",
        "full_name": "愛媛県 ",
        "前年差": "9,100 世帯",
        "前年比": "21.72 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "50000 ",
        "short_name": "山口 ",
        "順位": "18 位",
        "平均との差": "-43,845 世帯",
        "中央値との差": "6,000 世帯",
        "年度": "1983 年",
        "割合": "1.13 %",
        "full_name": "山口県 ",
        "前年差": "8,700 世帯",
        "前年比": "21.07 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "49900 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-43,945 世帯",
        "中央値との差": "5,900 世帯",
        "年度": "1983 年",
        "割合": "1.13 %",
        "full_name": "福島県 ",
        "前年差": "9,600 世帯",
        "前年比": "23.82 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "48800 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-45,045 世帯",
        "中央値との差": "4,800 世帯",
        "年度": "1983 年",
        "割合": "1.11 %",
        "full_name": "岡山県 ",
        "前年差": "9,000 世帯",
        "前年比": "22.61 %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "47800 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-46,045 世帯",
        "中央値との差": "3,800 世帯",
        "年度": "1983 年",
        "割合": "1.08 %",
        "full_name": "長野県 ",
        "前年差": "6,300 世帯",
        "前年比": "15.18 %",
        "isval": "s20"
      },
      {
        "State": "s03",
        "val": "44700 ",
        "short_name": "岩手 ",
        "順位": "22 位",
        "平均との差": "-49,145 世帯",
        "中央値との差": "700 世帯",
        "年度": "1983 年",
        "割合": "1.01 %",
        "full_name": "岩手県 ",
        "前年差": "10,600 世帯",
        "前年比": "31.09 %",
        "isval": "s03"
      },
      {
        "State": "s43",
        "val": "44500 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-49,345 世帯",
        "中央値との差": "500 世帯",
        "年度": "1983 年",
        "割合": "1.01 %",
        "full_name": "熊本県 ",
        "前年差": "3,100 世帯",
        "前年比": "7.49 %",
        "isval": "s43"
      },
      {
        "State": "s10",
        "val": "44000 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-49,845 世帯",
        "中央値との差": "0 世帯",
        "年度": "1983 年",
        "割合": "1 %",
        "full_name": "群馬県 ",
        "前年差": "10,200 世帯",
        "前年比": "30.18 %",
        "isval": "s10"
      },
      {
        "State": "s02",
        "val": "43600 ",
        "short_name": "青森 ",
        "順位": "25 位",
        "平均との差": "-50,245 世帯",
        "中央値との差": "-400 世帯",
        "年度": "1983 年",
        "割合": "0.99 %",
        "full_name": "青森県 ",
        "前年差": "7,600 世帯",
        "前年比": "21.11 %",
        "isval": "s02"
      },
      {
        "State": "s09",
        "val": "42300 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-51,545 世帯",
        "中央値との差": "-1,700 世帯",
        "年度": "1983 年",
        "割合": "0.96 %",
        "full_name": "栃木県 ",
        "前年差": "8,700 世帯",
        "前年比": "25.89 %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "41500 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-52,345 世帯",
        "中央値との差": "-2,500 世帯",
        "年度": "1983 年",
        "割合": "0.94 %",
        "full_name": "長崎県 ",
        "前年差": "8,100 世帯",
        "前年比": "24.25 %",
        "isval": "s42"
      },
      {
        "State": "s21",
        "val": "40900 ",
        "short_name": "岐阜 ",
        "順位": "28 位",
        "平均との差": "-52,945 世帯",
        "中央値との差": "-3,100 世帯",
        "年度": "1983 年",
        "割合": "0.93 %",
        "full_name": "岐阜県 ",
        "前年差": "7,200 世帯",
        "前年比": "21.36 %",
        "isval": "s21"
      },
      {
        "State": "s44",
        "val": "40100 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-53,745 世帯",
        "中央値との差": "-3,900 世帯",
        "年度": "1983 年",
        "割合": "0.91 %",
        "full_name": "大分県 ",
        "前年差": "2,900 世帯",
        "前年比": "7.8 %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "39400 ",
        "short_name": "沖縄 ",
        "順位": "30 位",
        "平均との差": "-54,445 世帯",
        "中央値との差": "-4,600 世帯",
        "年度": "1983 年",
        "割合": "0.89 %",
        "full_name": "沖縄県 ",
        "前年差": "11,900 世帯",
        "前年比": "43.27 %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "38500 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-55,345 世帯",
        "中央値との差": "-5,500 世帯",
        "年度": "1983 年",
        "割合": "0.87 %",
        "full_name": "石川県 ",
        "前年差": "12,100 世帯",
        "前年比": "45.83 %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "36600 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-57,245 世帯",
        "中央値との差": "-7,400 世帯",
        "年度": "1983 年",
        "割合": "0.83 %",
        "full_name": "宮崎県 ",
        "前年差": "6,000 世帯",
        "前年比": "19.61 %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "33300 ",
        "short_name": "高知 ",
        "順位": "33 位",
        "平均との差": "-60,545 世帯",
        "中央値との差": "-10,700 世帯",
        "年度": "1983 年",
        "割合": "0.75 %",
        "full_name": "高知県 ",
        "前年差": "2,400 世帯",
        "前年比": "7.77 %",
        "isval": "s39"
      },
      {
        "State": "s24",
        "val": "33200 ",
        "short_name": "三重 ",
        "順位": "34 位",
        "平均との差": "-60,645 世帯",
        "中央値との差": "-10,800 世帯",
        "年度": "1983 年",
        "割合": "0.75 %",
        "full_name": "三重県 ",
        "前年差": "5,700 世帯",
        "前年比": "20.73 %",
        "isval": "s24"
      },
      {
        "State": "s37",
        "val": "29300 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-64,545 世帯",
        "中央値との差": "-14,700 世帯",
        "年度": "1983 年",
        "割合": "0.66 %",
        "full_name": "香川県 ",
        "前年差": "7,200 世帯",
        "前年比": "32.58 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "27800 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-66,045 世帯",
        "中央値との差": "-16,200 世帯",
        "年度": "1983 年",
        "割合": "0.63 %",
        "full_name": "秋田県 ",
        "前年差": "4,600 世帯",
        "前年比": "19.83 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "26700 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-67,145 世帯",
        "中央値との差": "-17,300 世帯",
        "年度": "1983 年",
        "割合": "0.61 %",
        "full_name": "和歌山県 ",
        "前年差": "200 世帯",
        "前年比": "0.75 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "24300 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-69,545 世帯",
        "中央値との差": "-19,700 世帯",
        "年度": "1983 年",
        "割合": "0.55 %",
        "full_name": "山形県 ",
        "前年差": "3,600 世帯",
        "前年比": "17.39 %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "23500 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-70,345 世帯",
        "中央値との差": "-20,500 世帯",
        "年度": "1983 年",
        "割合": "0.53 %",
        "full_name": "徳島県 ",
        "前年差": "3,600 世帯",
        "前年比": "18.09 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "22700 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-71,145 世帯",
        "中央値との差": "-21,300 世帯",
        "年度": "1983 年",
        "割合": "0.51 %",
        "full_name": "山梨県 ",
        "前年差": "3,800 世帯",
        "前年比": "20.11 %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "20600 ",
        "short_name": "奈良 ",
        "順位": "41 位",
        "平均との差": "-73,245 世帯",
        "中央値との差": "-23,400 世帯",
        "年度": "1983 年",
        "割合": "0.47 %",
        "full_name": "奈良県 ",
        "前年差": "3,000 世帯",
        "前年比": "17.05 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "18500 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-75,345 世帯",
        "中央値との差": "-25,500 世帯",
        "年度": "1983 年",
        "割合": "0.42 %",
        "full_name": "滋賀県 ",
        "前年差": "4,600 世帯",
        "前年比": "33.09 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "18300 ",
        "short_name": "富山 ",
        "順位": "43 位",
        "平均との差": "-75,545 世帯",
        "中央値との差": "-25,700 世帯",
        "年度": "1983 年",
        "割合": "0.41 %",
        "full_name": "富山県 ",
        "前年差": "400 世帯",
        "前年比": "2.23 %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "16300 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-77,545 世帯",
        "中央値との差": "-27,700 世帯",
        "年度": "1983 年",
        "割合": "0.37 %",
        "full_name": "島根県 ",
        "前年差": "800 世帯",
        "前年比": "5.16 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "14300 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-79,545 世帯",
        "中央値との差": "-29,700 世帯",
        "年度": "1983 年",
        "割合": "0.32 %",
        "full_name": "福井県 ",
        "前年差": "2,700 世帯",
        "前年比": "23.28 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "14200 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-79,645 世帯",
        "中央値との差": "-29,800 世帯",
        "年度": "1983 年",
        "割合": "0.32 %",
        "full_name": "佐賀県 ",
        "前年差": "2,000 世帯",
        "前年比": "16.39 %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "12300 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-81,545 世帯",
        "中央値との差": "-31,700 世帯",
        "年度": "1983 年",
        "割合": "0.28 %",
        "full_name": "鳥取県 ",
        "前年差": "1,500 世帯",
        "前年比": "13.89 %",
        "isval": "s31"
      }
    ],
    "1988": [
      {
        "State": "s13",
        "val": "910200 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "807,506 世帯",
        "中央値との差": "858,800 世帯",
        "年度": "1988 年",
        "割合": "18.86 %",
        "full_name": "東京都 ",
        "前年差": "-101,400 世帯",
        "前年比": "-10.02 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "377400 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "274,706 世帯",
        "中央値との差": "326,000 世帯",
        "年度": "1988 年",
        "割合": "7.82 %",
        "full_name": "大阪府 ",
        "前年差": "9,300 世帯",
        "前年比": "2.53 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "368200 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "265,506 世帯",
        "中央値との差": "316,800 世帯",
        "年度": "1988 年",
        "割合": "7.63 %",
        "full_name": "神奈川県 ",
        "前年差": "53,800 世帯",
        "前年比": "17.11 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "277600 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "174,906 世帯",
        "中央値との差": "226,200 世帯",
        "年度": "1988 年",
        "割合": "5.75 %",
        "full_name": "北海道 ",
        "前年差": "42,400 世帯",
        "前年比": "18.03 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "240500 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "137,806 世帯",
        "中央値との差": "189,100 世帯",
        "年度": "1988 年",
        "割合": "4.98 %",
        "full_name": "愛知県 ",
        "前年差": "30,600 世帯",
        "前年比": "14.58 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "217900 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "115,206 世帯",
        "中央値との差": "166,500 世帯",
        "年度": "1988 年",
        "割合": "4.51 %",
        "full_name": "埼玉県 ",
        "前年差": "49,400 世帯",
        "前年比": "29.32 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "212900 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "110,206 世帯",
        "中央値との差": "161,500 世帯",
        "年度": "1988 年",
        "割合": "4.41 %",
        "full_name": "福岡県 ",
        "前年差": "36,300 世帯",
        "前年比": "20.55 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "186500 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "83,806 世帯",
        "中央値との差": "135,100 世帯",
        "年度": "1988 年",
        "割合": "3.86 %",
        "full_name": "千葉県 ",
        "前年差": "35,100 世帯",
        "前年比": "23.18 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "161000 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "58,306 世帯",
        "中央値との差": "109,600 世帯",
        "年度": "1988 年",
        "割合": "3.34 %",
        "full_name": "兵庫県 ",
        "前年差": "4,200 世帯",
        "前年比": "2.68 %",
        "isval": "s28"
      },
      {
        "State": "s26",
        "val": "134000 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "31,306 世帯",
        "中央値との差": "82,600 世帯",
        "年度": "1988 年",
        "割合": "2.78 %",
        "full_name": "京都府 ",
        "前年差": "16,100 世帯",
        "前年比": "13.66 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "113100 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "10,406 世帯",
        "中央値との差": "61,700 世帯",
        "年度": "1988 年",
        "割合": "2.34 %",
        "full_name": "広島県 ",
        "前年差": "15,300 世帯",
        "前年比": "15.64 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "107800 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "5,106 世帯",
        "中央値との差": "56,400 世帯",
        "年度": "1988 年",
        "割合": "2.23 %",
        "full_name": "静岡県 ",
        "前年差": "15,100 世帯",
        "前年比": "16.29 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "92500 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-10,194 世帯",
        "中央値との差": "41,100 世帯",
        "年度": "1988 年",
        "割合": "1.92 %",
        "full_name": "宮城県 ",
        "前年差": "14,900 世帯",
        "前年比": "19.2 %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "77700 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "-24,994 世帯",
        "中央値との差": "26,300 世帯",
        "年度": "1988 年",
        "割合": "1.61 %",
        "full_name": "鹿児島県 ",
        "前年差": "7,800 世帯",
        "前年比": "11.16 %",
        "isval": "s46"
      },
      {
        "State": "s08",
        "val": "71400 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-31,294 世帯",
        "中央値との差": "20,000 世帯",
        "年度": "1988 年",
        "割合": "1.48 %",
        "full_name": "茨城県 ",
        "前年差": "7,700 世帯",
        "前年比": "12.09 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "64500 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-38,194 世帯",
        "中央値との差": "13,100 世帯",
        "年度": "1988 年",
        "割合": "1.34 %",
        "full_name": "新潟県 ",
        "前年差": "4,800 世帯",
        "前年比": "8.04 %",
        "isval": "s15"
      },
      {
        "State": "s43",
        "val": "61100 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-41,594 世帯",
        "中央値との差": "9,700 世帯",
        "年度": "1988 年",
        "割合": "1.27 %",
        "full_name": "熊本県 ",
        "前年差": "16,600 世帯",
        "前年比": "37.3 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "60200 ",
        "short_name": "愛媛 ",
        "順位": "18 位",
        "平均との差": "-42,494 世帯",
        "中央値との差": "8,800 世帯",
        "年度": "1988 年",
        "割合": "1.25 %",
        "full_name": "愛媛県 ",
        "前年差": "9,200 世帯",
        "前年比": "18.04 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "59400 ",
        "short_name": "山口 ",
        "順位": "19 位",
        "平均との差": "-43,294 世帯",
        "中央値との差": "8,000 世帯",
        "年度": "1988 年",
        "割合": "1.23 %",
        "full_name": "山口県 ",
        "前年差": "9,400 世帯",
        "前年比": "18.8 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "59200 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-43,494 世帯",
        "中央値との差": "7,800 世帯",
        "年度": "1988 年",
        "割合": "1.23 %",
        "full_name": "福島県 ",
        "前年差": "9,300 世帯",
        "前年比": "18.64 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "58600 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-44,094 世帯",
        "中央値との差": "7,200 世帯",
        "年度": "1988 年",
        "割合": "1.21 %",
        "full_name": "長野県 ",
        "前年差": "10,800 世帯",
        "前年比": "22.59 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "57800 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-44,894 世帯",
        "中央値との差": "6,400 世帯",
        "年度": "1988 年",
        "割合": "1.2 %",
        "full_name": "岡山県 ",
        "前年差": "9,000 世帯",
        "前年比": "18.44 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "53200 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-49,494 世帯",
        "中央値との差": "1,800 世帯",
        "年度": "1988 年",
        "割合": "1.1 %",
        "full_name": "栃木県 ",
        "前年差": "10,900 世帯",
        "前年比": "25.77 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "51400 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-51,294 世帯",
        "中央値との差": "0 世帯",
        "年度": "1988 年",
        "割合": "1.06 %",
        "full_name": "群馬県 ",
        "前年差": "7,400 世帯",
        "前年比": "16.82 %",
        "isval": "s10"
      },
      {
        "State": "s02",
        "val": "49700 ",
        "short_name": "青森 ",
        "順位": "25 位",
        "平均との差": "-52,994 世帯",
        "中央値との差": "-1,700 世帯",
        "年度": "1988 年",
        "割合": "1.03 %",
        "full_name": "青森県 ",
        "前年差": "6,100 世帯",
        "前年比": "13.99 %",
        "isval": "s02"
      },
      {
        "State": "s21",
        "val": "49300 ",
        "short_name": "岐阜 ",
        "順位": "26 位",
        "平均との差": "-53,394 世帯",
        "中央値との差": "-2,100 世帯",
        "年度": "1988 年",
        "割合": "1.02 %",
        "full_name": "岐阜県 ",
        "前年差": "8,400 世帯",
        "前年比": "20.54 %",
        "isval": "s21"
      },
      {
        "State": "s44",
        "val": "46500 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-56,194 世帯",
        "中央値との差": "-4,900 世帯",
        "年度": "1988 年",
        "割合": "0.96 %",
        "full_name": "大分県 ",
        "前年差": "6,400 世帯",
        "前年比": "15.96 %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "45900 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-56,794 世帯",
        "中央値との差": "-5,500 世帯",
        "年度": "1988 年",
        "割合": "0.95 %",
        "full_name": "岩手県 ",
        "前年差": "1,200 世帯",
        "前年比": "2.68 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "45500 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-57,194 世帯",
        "中央値との差": "-5,900 世帯",
        "年度": "1988 年",
        "割合": "0.94 %",
        "full_name": "長崎県 ",
        "前年差": "4,000 世帯",
        "前年比": "9.64 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "45400 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-57,294 世帯",
        "中央値との差": "-6,000 世帯",
        "年度": "1988 年",
        "割合": "0.94 %",
        "full_name": "石川県 ",
        "前年差": "6,900 世帯",
        "前年比": "17.92 %",
        "isval": "s17"
      },
      {
        "State": "s47",
        "val": "44200 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-58,494 世帯",
        "中央値との差": "-7,200 世帯",
        "年度": "1988 年",
        "割合": "0.92 %",
        "full_name": "沖縄県 ",
        "前年差": "4,800 世帯",
        "前年比": "12.18 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "39600 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-63,094 世帯",
        "中央値との差": "-11,800 世帯",
        "年度": "1988 年",
        "割合": "0.82 %",
        "full_name": "宮崎県 ",
        "前年差": "3,000 世帯",
        "前年比": "8.2 %",
        "isval": "s45"
      },
      {
        "State": "s24",
        "val": "37600 ",
        "short_name": "三重 ",
        "順位": "33 位",
        "平均との差": "-65,094 世帯",
        "中央値との差": "-13,800 世帯",
        "年度": "1988 年",
        "割合": "0.78 %",
        "full_name": "三重県 ",
        "前年差": "4,400 世帯",
        "前年比": "13.25 %",
        "isval": "s24"
      },
      {
        "State": "s39",
        "val": "37500 ",
        "short_name": "高知 ",
        "順位": "34 位",
        "平均との差": "-65,194 世帯",
        "中央値との差": "-13,900 世帯",
        "年度": "1988 年",
        "割合": "0.78 %",
        "full_name": "高知県 ",
        "前年差": "4,200 世帯",
        "前年比": "12.61 %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "31600 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-71,094 世帯",
        "中央値との差": "-19,800 世帯",
        "年度": "1988 年",
        "割合": "0.65 %",
        "full_name": "秋田県 ",
        "前年差": "3,800 世帯",
        "前年比": "13.67 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "28800 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-73,894 世帯",
        "中央値との差": "-22,600 世帯",
        "年度": "1988 年",
        "割合": "0.6 %",
        "full_name": "和歌山県 ",
        "前年差": "2,100 世帯",
        "前年比": "7.87 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "28600 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-74,094 世帯",
        "中央値との差": "-22,800 世帯",
        "年度": "1988 年",
        "割合": "0.59 %",
        "full_name": "山形県 ",
        "前年差": "4,300 世帯",
        "前年比": "17.7 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "28200 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-74,494 世帯",
        "中央値との差": "-23,200 世帯",
        "年度": "1988 年",
        "割合": "0.58 %",
        "full_name": "香川県 ",
        "前年差": "-1,100 世帯",
        "前年比": "-3.75 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "25300 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-77,394 世帯",
        "中央値との差": "-26,100 世帯",
        "年度": "1988 年",
        "割合": "0.52 %",
        "full_name": "滋賀県 ",
        "前年差": "6,800 世帯",
        "前年比": "36.76 %",
        "isval": "s25"
      },
      {
        "State": "s36",
        "val": "25200 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-77,494 世帯",
        "中央値との差": "-26,200 世帯",
        "年度": "1988 年",
        "割合": "0.52 %",
        "full_name": "徳島県 ",
        "前年差": "1,700 世帯",
        "前年比": "7.23 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "25100 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-77,594 世帯",
        "中央値との差": "-26,300 世帯",
        "年度": "1988 年",
        "割合": "0.52 %",
        "full_name": "山梨県 ",
        "前年差": "2,400 世帯",
        "前年比": "10.57 %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "24400 ",
        "short_name": "奈良 ",
        "順位": "42 位",
        "平均との差": "-78,294 世帯",
        "中央値との差": "-27,000 世帯",
        "年度": "1988 年",
        "割合": "0.51 %",
        "full_name": "奈良県 ",
        "前年差": "3,800 世帯",
        "前年比": "18.45 %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "22300 ",
        "short_name": "富山 ",
        "順位": "43 位",
        "平均との差": "-80,394 世帯",
        "中央値との差": "-29,100 世帯",
        "年度": "1988 年",
        "割合": "0.46 %",
        "full_name": "富山県 ",
        "前年差": "4,000 世帯",
        "前年比": "21.86 %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "20000 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-82,694 世帯",
        "中央値との差": "-31,400 世帯",
        "年度": "1988 年",
        "割合": "0.41 %",
        "full_name": "島根県 ",
        "前年差": "3,700 世帯",
        "前年比": "22.7 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "18400 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-84,294 世帯",
        "中央値との差": "-33,000 世帯",
        "年度": "1988 年",
        "割合": "0.38 %",
        "full_name": "佐賀県 ",
        "前年差": "4,200 世帯",
        "前年比": "29.58 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "17600 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-85,094 世帯",
        "中央値との差": "-33,800 世帯",
        "年度": "1988 年",
        "割合": "0.36 %",
        "full_name": "福井県 ",
        "前年差": "3,300 世帯",
        "前年比": "23.08 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "15800 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-86,894 世帯",
        "中央値との差": "-35,600 世帯",
        "年度": "1988 年",
        "割合": "0.33 %",
        "full_name": "鳥取県 ",
        "前年差": "3,500 世帯",
        "前年比": "28.46 %",
        "isval": "s31"
      }
    ],
    "1993": [
      {
        "State": "s13",
        "val": "1022100 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "896,336 世帯",
        "中央値との差": "954,300 世帯",
        "年度": "1993 年",
        "割合": "17.29 %",
        "full_name": "東京都 ",
        "前年差": "111,900 世帯",
        "前年比": "12.29 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "460400 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "334,636 世帯",
        "中央値との差": "392,600 世帯",
        "年度": "1993 年",
        "割合": "7.79 %",
        "full_name": "神奈川県 ",
        "前年差": "92,200 世帯",
        "前年比": "25.04 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "456900 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "331,136 世帯",
        "中央値との差": "389,100 世帯",
        "年度": "1993 年",
        "割合": "7.73 %",
        "full_name": "大阪府 ",
        "前年差": "79,500 世帯",
        "前年比": "21.07 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "337200 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "211,436 世帯",
        "中央値との差": "269,400 世帯",
        "年度": "1993 年",
        "割合": "5.7 %",
        "full_name": "北海道 ",
        "前年差": "59,600 世帯",
        "前年比": "21.47 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "309700 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "183,936 世帯",
        "中央値との差": "241,900 世帯",
        "年度": "1993 年",
        "割合": "5.24 %",
        "full_name": "愛知県 ",
        "前年差": "69,200 世帯",
        "前年比": "28.77 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "285800 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "160,036 世帯",
        "中央値との差": "218,000 世帯",
        "年度": "1993 年",
        "割合": "4.83 %",
        "full_name": "埼玉県 ",
        "前年差": "67,900 世帯",
        "前年比": "31.16 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "271100 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "145,336 世帯",
        "中央値との差": "203,300 世帯",
        "年度": "1993 年",
        "割合": "4.59 %",
        "full_name": "福岡県 ",
        "前年差": "58,200 世帯",
        "前年比": "27.34 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "257700 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "131,936 世帯",
        "中央値との差": "189,900 世帯",
        "年度": "1993 年",
        "割合": "4.36 %",
        "full_name": "千葉県 ",
        "前年差": "71,200 世帯",
        "前年比": "38.18 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "215000 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "89,236 世帯",
        "中央値との差": "147,200 世帯",
        "年度": "1993 年",
        "割合": "3.64 %",
        "full_name": "兵庫県 ",
        "前年差": "54,000 世帯",
        "前年比": "33.54 %",
        "isval": "s28"
      },
      {
        "State": "s26",
        "val": "155600 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "29,836 世帯",
        "中央値との差": "87,800 世帯",
        "年度": "1993 年",
        "割合": "2.63 %",
        "full_name": "京都府 ",
        "前年差": "21,600 世帯",
        "前年比": "16.12 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "143500 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "17,736 世帯",
        "中央値との差": "75,700 世帯",
        "年度": "1993 年",
        "割合": "2.43 %",
        "full_name": "広島県 ",
        "前年差": "30,400 世帯",
        "前年比": "26.88 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "130900 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "5,136 世帯",
        "中央値との差": "63,100 世帯",
        "年度": "1993 年",
        "割合": "2.21 %",
        "full_name": "静岡県 ",
        "前年差": "23,100 世帯",
        "前年比": "21.43 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "127700 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "1,936 世帯",
        "中央値との差": "59,900 世帯",
        "年度": "1993 年",
        "割合": "2.16 %",
        "full_name": "宮城県 ",
        "前年差": "35,200 世帯",
        "前年比": "38.05 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "96200 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-29,564 世帯",
        "中央値との差": "28,400 世帯",
        "年度": "1993 年",
        "割合": "1.63 %",
        "full_name": "茨城県 ",
        "前年差": "24,800 世帯",
        "前年比": "34.73 %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "85500 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "-40,264 世帯",
        "中央値との差": "17,700 世帯",
        "年度": "1993 年",
        "割合": "1.45 %",
        "full_name": "鹿児島県 ",
        "前年差": "7,800 世帯",
        "前年比": "10.04 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "79500 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-46,264 世帯",
        "中央値との差": "11,700 世帯",
        "年度": "1993 年",
        "割合": "1.34 %",
        "full_name": "新潟県 ",
        "前年差": "15,000 世帯",
        "前年比": "23.26 %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "75800 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-49,964 世帯",
        "中央値との差": "8,000 世帯",
        "年度": "1993 年",
        "割合": "1.28 %",
        "full_name": "岡山県 ",
        "前年差": "18,000 世帯",
        "前年比": "31.14 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "74800 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-50,964 世帯",
        "中央値との差": "7,000 世帯",
        "年度": "1993 年",
        "割合": "1.27 %",
        "full_name": "福島県 ",
        "前年差": "15,600 世帯",
        "前年比": "26.35 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "74000 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-51,764 世帯",
        "中央値との差": "6,200 世帯",
        "年度": "1993 年",
        "割合": "1.25 %",
        "full_name": "長野県 ",
        "前年差": "15,400 世帯",
        "前年比": "26.28 %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "71300 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-54,464 世帯",
        "中央値との差": "3,500 世帯",
        "年度": "1993 年",
        "割合": "1.21 %",
        "full_name": "熊本県 ",
        "前年差": "10,200 世帯",
        "前年比": "16.69 %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "71000 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-54,764 世帯",
        "中央値との差": "3,200 世帯",
        "年度": "1993 年",
        "割合": "1.2 %",
        "full_name": "栃木県 ",
        "前年差": "17,800 世帯",
        "前年比": "33.46 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "68400 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-57,364 世帯",
        "中央値との差": "600 世帯",
        "年度": "1993 年",
        "割合": "1.16 %",
        "full_name": "群馬県 ",
        "前年差": "17,000 世帯",
        "前年比": "33.07 %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "68200 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-57,564 世帯",
        "中央値との差": "400 世帯",
        "年度": "1993 年",
        "割合": "1.15 %",
        "full_name": "愛媛県 ",
        "前年差": "8,000 世帯",
        "前年比": "13.29 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "67800 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-57,964 世帯",
        "中央値との差": "0 世帯",
        "年度": "1993 年",
        "割合": "1.15 %",
        "full_name": "山口県 ",
        "前年差": "8,400 世帯",
        "前年比": "14.14 %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "62100 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "-63,664 世帯",
        "中央値との差": "-5,700 世帯",
        "年度": "1993 年",
        "割合": "1.05 %",
        "full_name": "岐阜県 ",
        "前年差": "12,800 世帯",
        "前年比": "25.96 %",
        "isval": "s21"
      },
      {
        "State": "s02",
        "val": "55000 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-70,764 世帯",
        "中央値との差": "-12,800 世帯",
        "年度": "1993 年",
        "割合": "0.93 %",
        "full_name": "青森県 ",
        "前年差": "5,300 世帯",
        "前年比": "10.66 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "54800 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-70,964 世帯",
        "中央値との差": "-13,000 世帯",
        "年度": "1993 年",
        "割合": "0.93 %",
        "full_name": "大分県 ",
        "前年差": "8,300 世帯",
        "前年比": "17.85 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "54600 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-71,164 世帯",
        "中央値との差": "-13,200 世帯",
        "年度": "1993 年",
        "割合": "0.92 %",
        "full_name": "石川県 ",
        "前年差": "9,200 世帯",
        "前年比": "20.26 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "53900 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-71,864 世帯",
        "中央値との差": "-13,900 世帯",
        "年度": "1993 年",
        "割合": "0.91 %",
        "full_name": "長崎県 ",
        "前年差": "8,400 世帯",
        "前年比": "18.46 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "53600 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-72,164 世帯",
        "中央値との差": "-14,200 世帯",
        "年度": "1993 年",
        "割合": "0.91 %",
        "full_name": "岩手県 ",
        "前年差": "7,700 世帯",
        "前年比": "16.78 %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "49900 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-75,864 世帯",
        "中央値との差": "-17,900 世帯",
        "年度": "1993 年",
        "割合": "0.84 %",
        "full_name": "沖縄県 ",
        "前年差": "5,700 世帯",
        "前年比": "12.9 %",
        "isval": "s47"
      },
      {
        "State": "s24",
        "val": "49300 ",
        "short_name": "三重 ",
        "順位": "32 位",
        "平均との差": "-76,464 世帯",
        "中央値との差": "-18,500 世帯",
        "年度": "1993 年",
        "割合": "0.83 %",
        "full_name": "三重県 ",
        "前年差": "11,700 世帯",
        "前年比": "31.12 %",
        "isval": "s24"
      },
      {
        "State": "s45",
        "val": "48900 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-76,864 世帯",
        "中央値との差": "-18,900 世帯",
        "年度": "1993 年",
        "割合": "0.83 %",
        "full_name": "宮崎県 ",
        "前年差": "9,300 世帯",
        "前年比": "23.48 %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "38100 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-87,664 世帯",
        "中央値との差": "-29,700 世帯",
        "年度": "1993 年",
        "割合": "0.64 %",
        "full_name": "香川県 ",
        "前年差": "9,900 世帯",
        "前年比": "35.11 %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "38000 ",
        "short_name": "高知 ",
        "順位": "35 位",
        "平均との差": "-87,764 世帯",
        "中央値との差": "-29,800 世帯",
        "年度": "1993 年",
        "割合": "0.64 %",
        "full_name": "高知県 ",
        "前年差": "500 世帯",
        "前年比": "1.33 %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "34900 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-90,864 世帯",
        "中央値との差": "-32,900 世帯",
        "年度": "1993 年",
        "割合": "0.59 %",
        "full_name": "秋田県 ",
        "前年差": "3,300 世帯",
        "前年比": "10.44 %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "34300 ",
        "short_name": "徳島 ",
        "順位": "37 位",
        "平均との差": "-91,464 世帯",
        "中央値との差": "-33,500 世帯",
        "年度": "1993 年",
        "割合": "0.58 %",
        "full_name": "徳島県 ",
        "前年差": "9,100 世帯",
        "前年比": "36.11 %",
        "isval": "s36"
      },
      {
        "State": "s06",
        "val": "34200 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-91,564 世帯",
        "中央値との差": "-33,600 世帯",
        "年度": "1993 年",
        "割合": "0.58 %",
        "full_name": "山形県 ",
        "前年差": "5,600 世帯",
        "前年比": "19.58 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "33200 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-92,564 世帯",
        "中央値との差": "-34,600 世帯",
        "年度": "1993 年",
        "割合": "0.56 %",
        "full_name": "山梨県 ",
        "前年差": "8,100 世帯",
        "前年比": "32.27 %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "32700 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-93,064 世帯",
        "中央値との差": "-35,100 世帯",
        "年度": "1993 年",
        "割合": "0.55 %",
        "full_name": "奈良県 ",
        "前年差": "8,300 世帯",
        "前年比": "34.02 %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "31600 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-94,164 世帯",
        "中央値との差": "-36,200 世帯",
        "年度": "1993 年",
        "割合": "0.53 %",
        "full_name": "富山県 ",
        "前年差": "9,300 世帯",
        "前年比": "41.7 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "31000 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-94,764 世帯",
        "中央値との差": "-36,800 世帯",
        "年度": "1993 年",
        "割合": "0.52 %",
        "full_name": "和歌山県 ",
        "前年差": "2,200 世帯",
        "前年比": "7.64 %",
        "isval": "s30"
      },
      {
        "State": "s25",
        "val": "29700 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-96,064 世帯",
        "中央値との差": "-38,100 世帯",
        "年度": "1993 年",
        "割合": "0.5 %",
        "full_name": "滋賀県 ",
        "前年差": "4,400 世帯",
        "前年比": "17.39 %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "23900 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-101,864 世帯",
        "中央値との差": "-43,900 世帯",
        "年度": "1993 年",
        "割合": "0.4 %",
        "full_name": "佐賀県 ",
        "前年差": "5,500 世帯",
        "前年比": "29.89 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "22300 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-103,464 世帯",
        "中央値との差": "-45,500 世帯",
        "年度": "1993 年",
        "割合": "0.38 %",
        "full_name": "福井県 ",
        "前年差": "4,700 世帯",
        "前年比": "26.7 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "21800 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-103,964 世帯",
        "中央値との差": "-46,000 世帯",
        "年度": "1993 年",
        "割合": "0.37 %",
        "full_name": "島根県 ",
        "前年差": "1,800 世帯",
        "前年比": "9 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "17000 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-108,764 世帯",
        "中央値との差": "-50,800 世帯",
        "年度": "1993 年",
        "割合": "0.29 %",
        "full_name": "鳥取県 ",
        "前年差": "1,200 世帯",
        "前年比": "7.59 %",
        "isval": "s31"
      }
    ],
    "1998": [
      {
        "State": "s13",
        "val": "1283100 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,126,321 世帯",
        "中央値との差": "1,202,100 世帯",
        "年度": "1998 年",
        "割合": "17.41 %",
        "full_name": "東京都 ",
        "前年差": "261,000 世帯",
        "前年比": "25.54 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "600300 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "443,521 世帯",
        "中央値との差": "519,300 世帯",
        "年度": "1998 年",
        "割合": "8.15 %",
        "full_name": "大阪府 ",
        "前年差": "143,400 世帯",
        "前年比": "31.39 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "543400 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "386,621 世帯",
        "中央値との差": "462,400 世帯",
        "年度": "1998 年",
        "割合": "7.37 %",
        "full_name": "神奈川県 ",
        "前年差": "83,000 世帯",
        "前年比": "18.03 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "423200 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "266,421 世帯",
        "中央値との差": "342,200 世帯",
        "年度": "1998 年",
        "割合": "5.74 %",
        "full_name": "北海道 ",
        "前年差": "86,000 世帯",
        "前年比": "25.5 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "390100 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "233,321 世帯",
        "中央値との差": "309,100 世帯",
        "年度": "1998 年",
        "割合": "5.29 %",
        "full_name": "愛知県 ",
        "前年差": "80,400 世帯",
        "前年比": "25.96 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "344800 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "188,021 世帯",
        "中央値との差": "263,800 世帯",
        "年度": "1998 年",
        "割合": "4.68 %",
        "full_name": "埼玉県 ",
        "前年差": "59,000 世帯",
        "前年比": "20.64 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "331900 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "175,121 世帯",
        "中央値との差": "250,900 世帯",
        "年度": "1998 年",
        "割合": "4.5 %",
        "full_name": "福岡県 ",
        "前年差": "60,800 世帯",
        "前年比": "22.43 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "316400 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "159,621 世帯",
        "中央値との差": "235,400 世帯",
        "年度": "1998 年",
        "割合": "4.29 %",
        "full_name": "千葉県 ",
        "前年差": "58,700 世帯",
        "前年比": "22.78 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "269700 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "112,921 世帯",
        "中央値との差": "188,700 世帯",
        "年度": "1998 年",
        "割合": "3.66 %",
        "full_name": "兵庫県 ",
        "前年差": "54,700 世帯",
        "前年比": "25.44 %",
        "isval": "s28"
      },
      {
        "State": "s26",
        "val": "184800 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "28,021 世帯",
        "中央値との差": "103,800 世帯",
        "年度": "1998 年",
        "割合": "2.51 %",
        "full_name": "京都府 ",
        "前年差": "29,200 世帯",
        "前年比": "18.77 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "174800 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "18,021 世帯",
        "中央値との差": "93,800 世帯",
        "年度": "1998 年",
        "割合": "2.37 %",
        "full_name": "広島県 ",
        "前年差": "31,300 世帯",
        "前年比": "21.81 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "171100 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "14,321 世帯",
        "中央値との差": "90,100 世帯",
        "年度": "1998 年",
        "割合": "2.32 %",
        "full_name": "静岡県 ",
        "前年差": "40,200 世帯",
        "前年比": "30.71 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "152200 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-4,579 世帯",
        "中央値との差": "71,200 世帯",
        "年度": "1998 年",
        "割合": "2.07 %",
        "full_name": "宮城県 ",
        "前年差": "24,500 世帯",
        "前年比": "19.19 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "120700 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-36,079 世帯",
        "中央値との差": "39,700 世帯",
        "年度": "1998 年",
        "割合": "1.64 %",
        "full_name": "茨城県 ",
        "前年差": "24,500 世帯",
        "前年比": "25.47 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "109600 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-47,179 世帯",
        "中央値との差": "28,600 世帯",
        "年度": "1998 年",
        "割合": "1.49 %",
        "full_name": "新潟県 ",
        "前年差": "30,100 世帯",
        "前年比": "37.86 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "100700 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "-56,079 世帯",
        "中央値との差": "19,700 世帯",
        "年度": "1998 年",
        "割合": "1.37 %",
        "full_name": "鹿児島県 ",
        "前年差": "15,200 世帯",
        "前年比": "17.78 %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "94800 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-61,979 世帯",
        "中央値との差": "13,800 世帯",
        "年度": "1998 年",
        "割合": "1.29 %",
        "full_name": "長野県 ",
        "前年差": "20,800 世帯",
        "前年比": "28.11 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "94500 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-62,279 世帯",
        "中央値との差": "13,500 世帯",
        "年度": "1998 年",
        "割合": "1.28 %",
        "full_name": "岡山県 ",
        "前年差": "18,700 世帯",
        "前年比": "24.67 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "90400 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-66,379 世帯",
        "中央値との差": "9,400 世帯",
        "年度": "1998 年",
        "割合": "1.23 %",
        "full_name": "福島県 ",
        "前年差": "15,600 世帯",
        "前年比": "20.86 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "88300 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-68,479 世帯",
        "中央値との差": "7,300 世帯",
        "年度": "1998 年",
        "割合": "1.2 %",
        "full_name": "栃木県 ",
        "前年差": "17,300 世帯",
        "前年比": "24.37 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "85800 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-70,979 世帯",
        "中央値との差": "4,800 世帯",
        "年度": "1998 年",
        "割合": "1.16 %",
        "full_name": "熊本県 ",
        "前年差": "14,500 世帯",
        "前年比": "20.34 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "83000 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "-73,779 世帯",
        "中央値との差": "2,000 世帯",
        "年度": "1998 年",
        "割合": "1.13 %",
        "full_name": "愛媛県 ",
        "前年差": "14,800 世帯",
        "前年比": "21.7 %",
        "isval": "s38"
      },
      {
        "State": "s10",
        "val": "81200 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-75,579 世帯",
        "中央値との差": "200 世帯",
        "年度": "1998 年",
        "割合": "1.1 %",
        "full_name": "群馬県 ",
        "前年差": "12,800 世帯",
        "前年比": "18.71 %",
        "isval": "s10"
      },
      {
        "State": "s35",
        "val": "81000 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-75,779 世帯",
        "中央値との差": "0 世帯",
        "年度": "1998 年",
        "割合": "1.1 %",
        "full_name": "山口県 ",
        "前年差": "13,200 世帯",
        "前年比": "19.47 %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "75300 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "-81,479 世帯",
        "中央値との差": "-5,700 世帯",
        "年度": "1998 年",
        "割合": "1.02 %",
        "full_name": "岐阜県 ",
        "前年差": "13,200 世帯",
        "前年比": "21.26 %",
        "isval": "s21"
      },
      {
        "State": "s17",
        "val": "69500 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-87,279 世帯",
        "中央値との差": "-11,500 世帯",
        "年度": "1998 年",
        "割合": "0.94 %",
        "full_name": "石川県 ",
        "前年差": "14,900 世帯",
        "前年比": "27.29 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "69400 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-87,379 世帯",
        "中央値との差": "-11,600 世帯",
        "年度": "1998 年",
        "割合": "0.94 %",
        "full_name": "岩手県 ",
        "前年差": "15,800 世帯",
        "前年比": "29.48 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "67300 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-89,479 世帯",
        "中央値との差": "-13,700 世帯",
        "年度": "1998 年",
        "割合": "0.91 %",
        "full_name": "長崎県 ",
        "前年差": "13,400 世帯",
        "前年比": "24.86 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "66800 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-89,979 世帯",
        "中央値との差": "-14,200 世帯",
        "年度": "1998 年",
        "割合": "0.91 %",
        "full_name": "青森県 ",
        "前年差": "11,800 世帯",
        "前年比": "21.45 %",
        "isval": "s02"
      },
      {
        "State": "s24",
        "val": "64300 ",
        "short_name": "三重 ",
        "順位": "30 位",
        "平均との差": "-92,479 世帯",
        "中央値との差": "-16,700 世帯",
        "年度": "1998 年",
        "割合": "0.87 %",
        "full_name": "三重県 ",
        "前年差": "15,000 世帯",
        "前年比": "30.43 %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "64300 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-92,479 世帯",
        "中央値との差": "-16,700 世帯",
        "年度": "1998 年",
        "割合": "0.87 %",
        "full_name": "大分県 ",
        "前年差": "9,500 世帯",
        "前年比": "17.34 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "60000 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-96,779 世帯",
        "中央値との差": "-21,000 世帯",
        "年度": "1998 年",
        "割合": "0.81 %",
        "full_name": "宮崎県 ",
        "前年差": "11,100 世帯",
        "前年比": "22.7 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "59800 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-96,979 世帯",
        "中央値との差": "-21,200 世帯",
        "年度": "1998 年",
        "割合": "0.81 %",
        "full_name": "沖縄県 ",
        "前年差": "9,900 世帯",
        "前年比": "19.84 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "52700 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-104,079 世帯",
        "中央値との差": "-28,300 世帯",
        "年度": "1998 年",
        "割合": "0.72 %",
        "full_name": "滋賀県 ",
        "前年差": "23,000 世帯",
        "前年比": "77.44 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "48400 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-108,379 世帯",
        "中央値との差": "-32,600 世帯",
        "年度": "1998 年",
        "割合": "0.66 %",
        "full_name": "香川県 ",
        "前年差": "10,300 世帯",
        "前年比": "27.03 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "46600 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-110,179 世帯",
        "中央値との差": "-34,400 世帯",
        "年度": "1998 年",
        "割合": "0.63 %",
        "full_name": "奈良県 ",
        "前年差": "13,900 世帯",
        "前年比": "42.51 %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "45200 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-111,579 世帯",
        "中央値との差": "-35,800 世帯",
        "年度": "1998 年",
        "割合": "0.61 %",
        "full_name": "山形県 ",
        "前年差": "11,000 世帯",
        "前年比": "32.16 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "45000 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-111,779 世帯",
        "中央値との差": "-36,000 世帯",
        "年度": "1998 年",
        "割合": "0.61 %",
        "full_name": "山梨県 ",
        "前年差": "11,800 世帯",
        "前年比": "35.54 %",
        "isval": "s19"
      },
      {
        "State": "s05",
        "val": "43500 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-113,279 世帯",
        "中央値との差": "-37,500 世帯",
        "年度": "1998 年",
        "割合": "0.59 %",
        "full_name": "秋田県 ",
        "前年差": "8,600 世帯",
        "前年比": "24.64 %",
        "isval": "s05"
      },
      {
        "State": "s39",
        "val": "42700 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-114,079 世帯",
        "中央値との差": "-38,300 世帯",
        "年度": "1998 年",
        "割合": "0.58 %",
        "full_name": "高知県 ",
        "前年差": "4,700 世帯",
        "前年比": "12.37 %",
        "isval": "s39"
      },
      {
        "State": "s16",
        "val": "39400 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-117,379 世帯",
        "中央値との差": "-41,600 世帯",
        "年度": "1998 年",
        "割合": "0.53 %",
        "full_name": "富山県 ",
        "前年差": "7,800 世帯",
        "前年比": "24.68 %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "39100 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-117,679 世帯",
        "中央値との差": "-41,900 世帯",
        "年度": "1998 年",
        "割合": "0.53 %",
        "full_name": "徳島県 ",
        "前年差": "4,800 世帯",
        "前年比": "13.99 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "36300 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-120,479 世帯",
        "中央値との差": "-44,700 世帯",
        "年度": "1998 年",
        "割合": "0.49 %",
        "full_name": "佐賀県 ",
        "前年差": "12,400 世帯",
        "前年比": "51.88 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "35100 ",
        "short_name": "和歌山 ",
        "順位": "44 位",
        "平均との差": "-121,679 世帯",
        "中央値との差": "-45,900 世帯",
        "年度": "1998 年",
        "割合": "0.48 %",
        "full_name": "和歌山県 ",
        "前年差": "4,100 世帯",
        "前年比": "13.23 %",
        "isval": "s30"
      },
      {
        "State": "s32",
        "val": "31000 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-125,779 世帯",
        "中央値との差": "-50,000 世帯",
        "年度": "1998 年",
        "割合": "0.42 %",
        "full_name": "島根県 ",
        "前年差": "9,200 世帯",
        "前年比": "42.2 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "27900 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-128,879 世帯",
        "中央値との差": "-53,100 世帯",
        "年度": "1998 年",
        "割合": "0.38 %",
        "full_name": "福井県 ",
        "前年差": "5,600 世帯",
        "前年比": "25.11 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "23200 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-133,579 世帯",
        "中央値との差": "-57,800 世帯",
        "年度": "1998 年",
        "割合": "0.31 %",
        "full_name": "鳥取県 ",
        "前年差": "6,200 世帯",
        "前年比": "36.47 %",
        "isval": "s31"
      }
    ],
    "2003": [
      {
        "State": "s13",
        "val": "1236400 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,077,130 世帯",
        "中央値との差": "1,158,300 世帯",
        "年度": "2003 年",
        "割合": "16.52 %",
        "full_name": "東京都 ",
        "前年差": "-46,700 世帯",
        "前年比": "-3.64 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "580500 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "421,230 世帯",
        "中央値との差": "502,400 世帯",
        "年度": "2003 年",
        "割合": "7.75 %",
        "full_name": "神奈川県 ",
        "前年差": "37,100 世帯",
        "前年比": "6.83 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "562400 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "403,130 世帯",
        "中央値との差": "484,300 世帯",
        "年度": "2003 年",
        "割合": "7.51 %",
        "full_name": "大阪府 ",
        "前年差": "-37,900 世帯",
        "前年比": "-6.31 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "429500 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "270,230 世帯",
        "中央値との差": "351,400 世帯",
        "年度": "2003 年",
        "割合": "5.74 %",
        "full_name": "北海道 ",
        "前年差": "6,300 世帯",
        "前年比": "1.49 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "416900 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "257,630 世帯",
        "中央値との差": "338,800 世帯",
        "年度": "2003 年",
        "割合": "5.57 %",
        "full_name": "愛知県 ",
        "前年差": "26,800 世帯",
        "前年比": "6.87 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "369300 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "210,030 世帯",
        "中央値との差": "291,200 世帯",
        "年度": "2003 年",
        "割合": "4.93 %",
        "full_name": "埼玉県 ",
        "前年差": "24,500 世帯",
        "前年比": "7.11 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "362600 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "203,330 世帯",
        "中央値との差": "284,500 世帯",
        "年度": "2003 年",
        "割合": "4.84 %",
        "full_name": "福岡県 ",
        "前年差": "30,700 世帯",
        "前年比": "9.25 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "322100 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "162,830 世帯",
        "中央値との差": "244,000 世帯",
        "年度": "2003 年",
        "割合": "4.3 %",
        "full_name": "千葉県 ",
        "前年差": "5,700 世帯",
        "前年比": "1.8 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "259400 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "100,130 世帯",
        "中央値との差": "181,300 世帯",
        "年度": "2003 年",
        "割合": "3.47 %",
        "full_name": "兵庫県 ",
        "前年差": "-10,300 世帯",
        "前年比": "-3.82 %",
        "isval": "s28"
      },
      {
        "State": "s26",
        "val": "187500 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "28,230 世帯",
        "中央値との差": "109,400 世帯",
        "年度": "2003 年",
        "割合": "2.5 %",
        "full_name": "京都府 ",
        "前年差": "2,700 世帯",
        "前年比": "1.46 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "181300 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "22,030 世帯",
        "中央値との差": "103,200 世帯",
        "年度": "2003 年",
        "割合": "2.42 %",
        "full_name": "広島県 ",
        "前年差": "6,500 世帯",
        "前年比": "3.72 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "177900 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "18,630 世帯",
        "中央値との差": "99,800 世帯",
        "年度": "2003 年",
        "割合": "2.38 %",
        "full_name": "静岡県 ",
        "前年差": "6,800 世帯",
        "前年比": "3.97 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "157300 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-1,970 世帯",
        "中央値との差": "79,200 世帯",
        "年度": "2003 年",
        "割合": "2.1 %",
        "full_name": "宮城県 ",
        "前年差": "5,100 世帯",
        "前年比": "3.35 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "128500 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-30,770 世帯",
        "中央値との差": "50,400 世帯",
        "年度": "2003 年",
        "割合": "1.72 %",
        "full_name": "茨城県 ",
        "前年差": "7,800 世帯",
        "前年比": "6.46 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "109300 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-49,970 世帯",
        "中央値との差": "31,200 世帯",
        "年度": "2003 年",
        "割合": "1.46 %",
        "full_name": "新潟県 ",
        "前年差": "-300 世帯",
        "前年比": "-0.27 %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "107000 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-52,270 世帯",
        "中央値との差": "28,900 世帯",
        "年度": "2003 年",
        "割合": "1.43 %",
        "full_name": "岡山県 ",
        "前年差": "12,500 世帯",
        "前年比": "13.23 %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "94900 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-64,370 世帯",
        "中央値との差": "16,800 世帯",
        "年度": "2003 年",
        "割合": "1.27 %",
        "full_name": "熊本県 ",
        "前年差": "9,100 世帯",
        "前年比": "10.61 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "92800 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-66,470 世帯",
        "中央値との差": "14,700 世帯",
        "年度": "2003 年",
        "割合": "1.24 %",
        "full_name": "福島県 ",
        "前年差": "2,400 世帯",
        "前年比": "2.65 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "92500 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-66,770 世帯",
        "中央値との差": "14,400 世帯",
        "年度": "2003 年",
        "割合": "1.24 %",
        "full_name": "鹿児島県 ",
        "前年差": "-8,200 世帯",
        "前年比": "-8.14 %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "89800 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-69,470 世帯",
        "中央値との差": "11,700 世帯",
        "年度": "2003 年",
        "割合": "1.2 %",
        "full_name": "栃木県 ",
        "前年差": "1,500 世帯",
        "前年比": "1.7 %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "89500 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-69,770 世帯",
        "中央値との差": "11,400 世帯",
        "年度": "2003 年",
        "割合": "1.2 %",
        "full_name": "長野県 ",
        "前年差": "-5,300 世帯",
        "前年比": "-5.59 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "86600 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-72,670 世帯",
        "中央値との差": "8,500 世帯",
        "年度": "2003 年",
        "割合": "1.16 %",
        "full_name": "群馬県 ",
        "前年差": "5,400 世帯",
        "前年比": "6.65 %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "79800 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-79,470 世帯",
        "中央値との差": "1,700 世帯",
        "年度": "2003 年",
        "割合": "1.07 %",
        "full_name": "愛媛県 ",
        "前年差": "-3,200 世帯",
        "前年比": "-3.86 %",
        "isval": "s38"
      },
      {
        "State": "s21",
        "val": "78100 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "-81,170 世帯",
        "中央値との差": "0 世帯",
        "年度": "2003 年",
        "割合": "1.04 %",
        "full_name": "岐阜県 ",
        "前年差": "2,800 世帯",
        "前年比": "3.72 %",
        "isval": "s21"
      },
      {
        "State": "s47",
        "val": "77100 ",
        "short_name": "沖縄 ",
        "順位": "25 位",
        "平均との差": "-82,170 世帯",
        "中央値との差": "-1,000 世帯",
        "年度": "2003 年",
        "割合": "1.03 %",
        "full_name": "沖縄県 ",
        "前年差": "17,300 世帯",
        "前年比": "28.93 %",
        "isval": "s47"
      },
      {
        "State": "s35",
        "val": "75600 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-83,670 世帯",
        "中央値との差": "-2,500 世帯",
        "年度": "2003 年",
        "割合": "1.01 %",
        "full_name": "山口県 ",
        "前年差": "-5,400 世帯",
        "前年比": "-6.67 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "72000 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-87,270 世帯",
        "中央値との差": "-6,100 世帯",
        "年度": "2003 年",
        "割合": "0.96 %",
        "full_name": "岩手県 ",
        "前年差": "2,600 世帯",
        "前年比": "3.75 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "71200 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-88,070 世帯",
        "中央値との差": "-6,900 世帯",
        "年度": "2003 年",
        "割合": "0.95 %",
        "full_name": "石川県 ",
        "前年差": "1,700 世帯",
        "前年比": "2.45 %",
        "isval": "s17"
      },
      {
        "State": "s24",
        "val": "67400 ",
        "short_name": "三重 ",
        "順位": "29 位",
        "平均との差": "-91,870 世帯",
        "中央値との差": "-10,700 世帯",
        "年度": "2003 年",
        "割合": "0.9 %",
        "full_name": "三重県 ",
        "前年差": "3,100 世帯",
        "前年比": "4.82 %",
        "isval": "s24"
      },
      {
        "State": "s02",
        "val": "65600 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-93,670 世帯",
        "中央値との差": "-12,500 世帯",
        "年度": "2003 年",
        "割合": "0.88 %",
        "full_name": "青森県 ",
        "前年差": "-1,200 世帯",
        "前年比": "-1.8 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "65400 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-93,870 世帯",
        "中央値との差": "-12,700 世帯",
        "年度": "2003 年",
        "割合": "0.87 %",
        "full_name": "長崎県 ",
        "前年差": "-1,900 世帯",
        "前年比": "-2.82 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "63700 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-95,570 世帯",
        "中央値との差": "-14,400 世帯",
        "年度": "2003 年",
        "割合": "0.85 %",
        "full_name": "大分県 ",
        "前年差": "-600 世帯",
        "前年比": "-0.93 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "63300 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-95,970 世帯",
        "中央値との差": "-14,800 世帯",
        "年度": "2003 年",
        "割合": "0.85 %",
        "full_name": "宮崎県 ",
        "前年差": "3,300 世帯",
        "前年比": "5.5 %",
        "isval": "s45"
      },
      {
        "State": "s25",
        "val": "53800 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-105,470 世帯",
        "中央値との差": "-24,300 世帯",
        "年度": "2003 年",
        "割合": "0.72 %",
        "full_name": "滋賀県 ",
        "前年差": "1,100 世帯",
        "前年比": "2.09 %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "52500 ",
        "short_name": "高知 ",
        "順位": "35 位",
        "平均との差": "-106,770 世帯",
        "中央値との差": "-25,600 世帯",
        "年度": "2003 年",
        "割合": "0.7 %",
        "full_name": "高知県 ",
        "前年差": "9,800 世帯",
        "前年比": "22.95 %",
        "isval": "s39"
      },
      {
        "State": "s29",
        "val": "49300 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-109,970 世帯",
        "中央値との差": "-28,800 世帯",
        "年度": "2003 年",
        "割合": "0.66 %",
        "full_name": "奈良県 ",
        "前年差": "2,700 世帯",
        "前年比": "5.79 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "47900 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-111,370 世帯",
        "中央値との差": "-30,200 世帯",
        "年度": "2003 年",
        "割合": "0.64 %",
        "full_name": "香川県 ",
        "前年差": "-500 世帯",
        "前年比": "-1.03 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "47000 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-112,270 世帯",
        "中央値との差": "-31,100 世帯",
        "年度": "2003 年",
        "割合": "0.63 %",
        "full_name": "秋田県 ",
        "前年差": "3,500 世帯",
        "前年比": "8.05 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "46600 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-112,670 世帯",
        "中央値との差": "-31,500 世帯",
        "年度": "2003 年",
        "割合": "0.62 %",
        "full_name": "山形県 ",
        "前年差": "1,400 世帯",
        "前年比": "3.1 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "44800 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-114,470 世帯",
        "中央値との差": "-33,300 世帯",
        "年度": "2003 年",
        "割合": "0.6 %",
        "full_name": "山梨県 ",
        "前年差": "-200 世帯",
        "前年比": "-0.44 %",
        "isval": "s19"
      },
      {
        "State": "s16",
        "val": "39300 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-119,970 世帯",
        "中央値との差": "-38,800 世帯",
        "年度": "2003 年",
        "割合": "0.53 %",
        "full_name": "富山県 ",
        "前年差": "-100 世帯",
        "前年比": "-0.25 %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "38400 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-120,870 世帯",
        "中央値との差": "-39,700 世帯",
        "年度": "2003 年",
        "割合": "0.51 %",
        "full_name": "徳島県 ",
        "前年差": "-700 世帯",
        "前年比": "-1.79 %",
        "isval": "s36"
      },
      {
        "State": "s30",
        "val": "35600 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-123,670 世帯",
        "中央値との差": "-42,500 世帯",
        "年度": "2003 年",
        "割合": "0.48 %",
        "full_name": "和歌山県 ",
        "前年差": "500 世帯",
        "前年比": "1.42 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "32600 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-126,670 世帯",
        "中央値との差": "-45,500 世帯",
        "年度": "2003 年",
        "割合": "0.44 %",
        "full_name": "佐賀県 ",
        "前年差": "-3,700 世帯",
        "前年比": "-10.19 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "29900 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-129,370 世帯",
        "中央値との差": "-48,200 世帯",
        "年度": "2003 年",
        "割合": "0.4 %",
        "full_name": "福井県 ",
        "前年差": "2,000 世帯",
        "前年比": "7.17 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "28800 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-130,470 世帯",
        "中央値との差": "-49,300 世帯",
        "年度": "2003 年",
        "割合": "0.38 %",
        "full_name": "島根県 ",
        "前年差": "-2,200 世帯",
        "前年比": "-7.1 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "26000 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-133,270 世帯",
        "中央値との差": "-52,100 世帯",
        "年度": "2003 年",
        "割合": "0.35 %",
        "full_name": "鳥取県 ",
        "前年差": "2,800 世帯",
        "前年比": "12.07 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "北海道", "愛知", "埼玉", "福岡", "千葉", "兵庫", "京都", "広島", "静岡", "宮城", "茨城", "新潟", "岡山", "熊本", "福島", "鹿児島", "栃木", "長野", "群馬", "愛媛", "岐阜", "沖縄", "山口", "岩手", "石川", "三重", "青森", "長崎", "大分", "宮崎", "滋賀", "高知", "奈良", "香川", "秋田", "山形", "山梨", "富山", "徳島", "和歌山", "佐賀", "福井", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1978,
        "平均": 78043,
        "全国": 3667900,
        "北海道": 186100,
        "青森": 36000,
        "岩手": 34100,
        "宮城": 61900,
        "秋田": 23200,
        "山形": 20700,
        "福島": 40300,
        "茨城": 39400,
        "栃木": 33600,
        "群馬": 33800,
        "埼玉": 130800,
        "千葉": 126600,
        "東京": 886400,
        "神奈川": 261200,
        "新潟": 40700,
        "富山": 17900,
        "石川": 26400,
        "福井": 11600,
        "山梨": 18900,
        "長野": 41500,
        "岐阜": 33700,
        "静岡": 72200,
        "愛知": 176100,
        "三重": 27500,
        "滋賀": 13900,
        "京都": 89200,
        "大阪": 329500,
        "兵庫": 136100,
        "奈良": 17600,
        "和歌山": 26500,
        "鳥取": 10800,
        "島根": 15500,
        "岡山": 39800,
        "広島": 78800,
        "山口": 41300,
        "徳島": 19900,
        "香川": 22100,
        "愛媛": 41900,
        "高知": 30900,
        "福岡": 130800,
        "佐賀": 12200,
        "長崎": 33400,
        "熊本": 41400,
        "大分": 37200,
        "宮崎": 30600,
        "鹿児島": 60500,
        "沖縄": 27500
      },
      {
        "year": 1983,
        "平均": 93845,
        "全国": 4411000,
        "北海道": 235200,
        "青森": 43600,
        "岩手": 44700,
        "宮城": 77600,
        "秋田": 27800,
        "山形": 24300,
        "福島": 49900,
        "茨城": 63700,
        "栃木": 42300,
        "群馬": 44000,
        "埼玉": 168500,
        "千葉": 151400,
        "東京": 1011600,
        "神奈川": 314400,
        "新潟": 59700,
        "富山": 18300,
        "石川": 38500,
        "福井": 14300,
        "山梨": 22700,
        "長野": 47800,
        "岐阜": 40900,
        "静岡": 92700,
        "愛知": 209900,
        "三重": 33200,
        "滋賀": 18500,
        "京都": 117900,
        "大阪": 368100,
        "兵庫": 156800,
        "奈良": 20600,
        "和歌山": 26700,
        "鳥取": 12300,
        "島根": 16300,
        "岡山": 48800,
        "広島": 97800,
        "山口": 50000,
        "徳島": 23500,
        "香川": 29300,
        "愛媛": 51000,
        "高知": 33300,
        "福岡": 176600,
        "佐賀": 14200,
        "長崎": 41500,
        "熊本": 44500,
        "大分": 40100,
        "宮崎": 36600,
        "鹿児島": 69900,
        "沖縄": 39400
      },
      {
        "year": 1988,
        "平均": 102694,
        "全国": 4826600,
        "北海道": 277600,
        "青森": 49700,
        "岩手": 45900,
        "宮城": 92500,
        "秋田": 31600,
        "山形": 28600,
        "福島": 59200,
        "茨城": 71400,
        "栃木": 53200,
        "群馬": 51400,
        "埼玉": 217900,
        "千葉": 186500,
        "東京": 910200,
        "神奈川": 368200,
        "新潟": 64500,
        "富山": 22300,
        "石川": 45400,
        "福井": 17600,
        "山梨": 25100,
        "長野": 58600,
        "岐阜": 49300,
        "静岡": 107800,
        "愛知": 240500,
        "三重": 37600,
        "滋賀": 25300,
        "京都": 134000,
        "大阪": 377400,
        "兵庫": 161000,
        "奈良": 24400,
        "和歌山": 28800,
        "鳥取": 15800,
        "島根": 20000,
        "岡山": 57800,
        "広島": 113100,
        "山口": 59400,
        "徳島": 25200,
        "香川": 28200,
        "愛媛": 60200,
        "高知": 37500,
        "福岡": 212900,
        "佐賀": 18400,
        "長崎": 45500,
        "熊本": 61100,
        "大分": 46500,
        "宮崎": 39600,
        "鹿児島": 77700,
        "沖縄": 44200
      },
      {
        "year": 1993,
        "平均": 125764,
        "全国": 5911100,
        "北海道": 337200,
        "青森": 55000,
        "岩手": 53600,
        "宮城": 127700,
        "秋田": 34900,
        "山形": 34200,
        "福島": 74800,
        "茨城": 96200,
        "栃木": 71000,
        "群馬": 68400,
        "埼玉": 285800,
        "千葉": 257700,
        "東京": 1022100,
        "神奈川": 460400,
        "新潟": 79500,
        "富山": 31600,
        "石川": 54600,
        "福井": 22300,
        "山梨": 33200,
        "長野": 74000,
        "岐阜": 62100,
        "静岡": 130900,
        "愛知": 309700,
        "三重": 49300,
        "滋賀": 29700,
        "京都": 155600,
        "大阪": 456900,
        "兵庫": 215000,
        "奈良": 32700,
        "和歌山": 31000,
        "鳥取": 17000,
        "島根": 21800,
        "岡山": 75800,
        "広島": 143500,
        "山口": 67800,
        "徳島": 34300,
        "香川": 38100,
        "愛媛": 68200,
        "高知": 38000,
        "福岡": 271100,
        "佐賀": 23900,
        "長崎": 53900,
        "熊本": 71300,
        "大分": 54800,
        "宮崎": 48900,
        "鹿児島": 85500,
        "沖縄": 49900
      },
      {
        "year": 1998,
        "平均": 156779,
        "全国": 7368600,
        "北海道": 423200,
        "青森": 66800,
        "岩手": 69400,
        "宮城": 152200,
        "秋田": 43500,
        "山形": 45200,
        "福島": 90400,
        "茨城": 120700,
        "栃木": 88300,
        "群馬": 81200,
        "埼玉": 344800,
        "千葉": 316400,
        "東京": 1283100,
        "神奈川": 543400,
        "新潟": 109600,
        "富山": 39400,
        "石川": 69500,
        "福井": 27900,
        "山梨": 45000,
        "長野": 94800,
        "岐阜": 75300,
        "静岡": 171100,
        "愛知": 390100,
        "三重": 64300,
        "滋賀": 52700,
        "京都": 184800,
        "大阪": 600300,
        "兵庫": 269700,
        "奈良": 46600,
        "和歌山": 35100,
        "鳥取": 23200,
        "島根": 31000,
        "岡山": 94500,
        "広島": 174800,
        "山口": 81000,
        "徳島": 39100,
        "香川": 48400,
        "愛媛": 83000,
        "高知": 42700,
        "福岡": 331900,
        "佐賀": 36300,
        "長崎": 67300,
        "熊本": 85800,
        "大分": 64300,
        "宮崎": 60000,
        "鹿児島": 100700,
        "沖縄": 59800
      },
      {
        "year": 2003,
        "平均": 159270,
        "全国": 7485700,
        "北海道": 429500,
        "青森": 65600,
        "岩手": 72000,
        "宮城": 157300,
        "秋田": 47000,
        "山形": 46600,
        "福島": 92800,
        "茨城": 128500,
        "栃木": 89800,
        "群馬": 86600,
        "埼玉": 369300,
        "千葉": 322100,
        "東京": 1236400,
        "神奈川": 580500,
        "新潟": 109300,
        "富山": 39300,
        "石川": 71200,
        "福井": 29900,
        "山梨": 44800,
        "長野": 89500,
        "岐阜": 78100,
        "静岡": 177900,
        "愛知": 416900,
        "三重": 67400,
        "滋賀": 53800,
        "京都": 187500,
        "大阪": 562400,
        "兵庫": 259400,
        "奈良": 49300,
        "和歌山": 35600,
        "鳥取": 26000,
        "島根": 28800,
        "岡山": 107000,
        "広島": 181300,
        "山口": 75600,
        "徳島": 38400,
        "香川": 47900,
        "愛媛": 79800,
        "高知": 52500,
        "福岡": 362600,
        "佐賀": 32600,
        "長崎": 65400,
        "熊本": 94900,
        "大分": 63700,
        "宮崎": 63300,
        "鹿児島": 92500,
        "沖縄": 77100
      }
    ]
  }
}
);
}
