export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1978": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H371001",
      "cat01_jp": "H371001_最低居住水準以上の主世帯数（持ち家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1978100000",
      "time_jp": "1978年度",
      "unit": "世帯",
      "value": "1364000",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1364000",
      "value_min": "112300",
      "value_all_max": "2290100",
      "value_all_min": "112300",
      "allPro": "7.48",
      "areaPro": "57.48",
      "mean": "387904",
      "median": "296100",
      "mean_dif": "976096",
      "median_dif": "1067900",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1978",
      "last_dif": null,
      "last_pro": null,
      "title": "最低居住水準以上の主世帯数（持ち家）",
      "title_full": "最低居住水準以上の主世帯数（持ち家）",
      "title_link": "最低居住水準以上の主世帯数（持ち家）",
      "title_txt": "最低居住水準以上の主世帯数（持ち家）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 387,904 世帯<br>全国 18,231,500 世帯",
      "sum1": "全国では18,231,500世帯で、平均は387,904世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "沖縄県", "鳥取県"],
      "rank123_val": [1364000, 1001600, 919500, 149000, 136200, 112300],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "okinawa_kensho.png", "tottori_kensho.png"]
    },
    "1983": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H371001",
      "cat01_jp": "H371001_最低居住水準以上の主世帯数（持ち家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1983100000",
      "time_jp": "1983年度",
      "unit": "世帯",
      "value": "1600600",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1600600",
      "value_min": "121000",
      "value_all_max": "2290100",
      "value_all_min": "112300",
      "allPro": "7.75",
      "areaPro": "68.34",
      "mean": "439336",
      "median": "330300",
      "mean_dif": "1161264",
      "median_dif": "1270300",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1983",
      "last_dif": "236600",
      "last_pro": "17.35",
      "title": "最低居住水準以上の主世帯数（持ち家）",
      "title_full": "最低居住水準以上の主世帯数（持ち家）",
      "title_link": "最低居住水準以上の主世帯数（持ち家）",
      "title_txt": "最低居住水準以上の主世帯数（持ち家）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 439,336 世帯<br>全国 20,648,800 世帯",
      "sum1": "全国では20,648,800世帯で、平均は439,336世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "山梨県", "島根県", "鳥取県"],
      "rank123_val": [1600600, 1212100, 1131000, 157200, 151500, 121000],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "yamanashi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "1988": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H371001",
      "cat01_jp": "H371001_最低居住水準以上の主世帯数（持ち家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1988100000",
      "time_jp": "1988年度",
      "unit": "世帯",
      "value": "1673200",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1673200",
      "value_min": "123800",
      "value_all_max": "2290100",
      "value_all_min": "112300",
      "allPro": "7.5",
      "areaPro": "71.67",
      "mean": "474943",
      "median": "344900",
      "mean_dif": "1198257",
      "median_dif": "1328300",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1988",
      "last_dif": "72600",
      "last_pro": "4.54",
      "title": "最低居住水準以上の主世帯数（持ち家）",
      "title_full": "最低居住水準以上の主世帯数（持ち家）",
      "title_link": "最低居住水準以上の主世帯数（持ち家）",
      "title_txt": "最低居住水準以上の主世帯数（持ち家）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 474,943 世帯<br>全国 22,322,300 世帯",
      "sum1": "全国では22,322,300世帯で、平均は474,943世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "山梨県", "鳥取県"],
      "rank123_val": [1673200, 1346400, 1277000, 168800, 168400, 123800],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "1993": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H371001",
      "cat01_jp": "H371001_最低居住水準以上の主世帯数（持ち家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1993100000",
      "time_jp": "1993年度",
      "unit": "世帯",
      "value": "1733400",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1733400",
      "value_min": "130800",
      "value_all_max": "2290100",
      "value_all_min": "112300",
      "allPro": "7.29",
      "areaPro": "74.44",
      "mean": "506243",
      "median": "374400",
      "mean_dif": "1227157",
      "median_dif": "1359000",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1993",
      "last_dif": "60200",
      "last_pro": "3.6",
      "title": "最低居住水準以上の主世帯数（持ち家）",
      "title_full": "最低居住水準以上の主世帯数（持ち家）",
      "title_link": "最低居住水準以上の主世帯数（持ち家）",
      "title_txt": "最低居住水準以上の主世帯数（持ち家）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 506,243 世帯<br>全国 23,793,700 世帯",
      "sum1": "全国では23,793,700世帯で、平均は506,243世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "福井県", "鳥取県"],
      "rank123_val": [1733400, 1414400, 1374100, 172700, 172100, 130800],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "1998": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H371001",
      "cat01_jp": "H371001_最低居住水準以上の主世帯数（持ち家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1998100000",
      "time_jp": "1998年度",
      "unit": "世帯",
      "value": "1965500",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1965500",
      "value_min": "135100",
      "value_all_max": "2290100",
      "value_all_min": "112300",
      "allPro": "7.58",
      "areaPro": "85.1",
      "mean": "551421",
      "median": "401300",
      "mean_dif": "1414079",
      "median_dif": "1564200",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1998",
      "last_dif": "232100",
      "last_pro": "13.39",
      "title": "最低居住水準以上の主世帯数（持ち家）",
      "title_full": "最低居住水準以上の主世帯数（持ち家）",
      "title_link": "最低居住水準以上の主世帯数（持ち家）",
      "title_txt": "最低居住水準以上の主世帯数（持ち家）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 551,421 世帯<br>全国 25,916,800 世帯",
      "sum1": "全国では25,916,800世帯で、平均は551,421世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "福井県", "島根県", "鳥取県"],
      "rank123_val": [1965500, 1582800, 1578800, 182400, 175200, 135100],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "fukui_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H371001",
      "cat01_jp": "H371001_最低居住水準以上の主世帯数（持ち家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "世帯",
      "value": "2290100",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2290100",
      "value_min": "138400",
      "value_all_max": "2290100",
      "value_all_min": "112300",
      "allPro": "8.19",
      "areaPro": "100",
      "mean": "594638",
      "median": "404100",
      "mean_dif": "1695462",
      "median_dif": "1886000",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2003",
      "last_dif": "324600",
      "last_pro": "16.51",
      "title": "最低居住水準以上の主世帯数（持ち家）",
      "title_full": "最低居住水準以上の主世帯数（持ち家）",
      "title_link": "最低居住水準以上の主世帯数（持ち家）",
      "title_txt": "最低居住水準以上の主世帯数（持ち家）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 594,638 世帯<br>全国 27,948,000 世帯",
      "sum1": "全国では27,948,000世帯で、平均は594,638世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "福井県", "島根県", "鳥取県"],
      "rank123_val": [2290100, 1810600, 1734500, 190000, 179500, 138400],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "fukui_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1978": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1364000,
          "n2": 57.48,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 7.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1001600,
          "n2": 40.83,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 5.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 919500,
          "n2": 37.06,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 5.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 902800,
          "n2": 36.3,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 4.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 819500,
          "n2": 32.47,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 4.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 796600,
          "n2": 31.42,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 749700,
          "n2": 29.27,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 4.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 703100,
          "n2": 27.13,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 3.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 637100,
          "n2": 24.1,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 3.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 570900,
          "n2": 21.06,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 3.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 470300,
          "n2": 16.44,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 445600,
          "n2": 15.3,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 427500,
          "n2": 14.47,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 405000,
          "n2": 13.44,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 403600,
          "n2": 13.38,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 363900,
          "n2": 11.55,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 359500,
          "n2": 11.35,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 341100,
          "n2": 10.51,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 339500,
          "n2": 10.43,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 323400,
          "n2": 9.69,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 323300,
          "n2": 9.69,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 320000,
          "n2": 9.54,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 300200,
          "n2": 8.63,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 296100,
          "n2": 8.44,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 284400,
          "n2": 7.9,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 282500,
          "n2": 7.82,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 266200,
          "n2": 7.07,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 255500,
          "n2": 6.58,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 255000,
          "n2": 6.55,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 250100,
          "n2": 6.33,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 237600,
          "n2": 5.75,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 225600,
          "n2": 5.2,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 215300,
          "n2": 4.73,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 215200,
          "n2": 4.72,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 213800,
          "n2": 4.66,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 198700,
          "n2": 3.97,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 194100,
          "n2": 3.76,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 193000,
          "n2": 3.71,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 190000,
          "n2": 3.57,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 157200,
          "n2": 2.06,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 156100,
          "n2": 2.01,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 155100,
          "n2": 1.97,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 154700,
          "n2": 1.95,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 150100,
          "n2": 1.74,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 149000,
          "n2": 1.69,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 136200,
          "n2": 1.1,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 112300,
          "n2": 0,
          "n3": "世帯",
          "n4": 1364000
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1983": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1600600,
          "n2": 68.34,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 7.75,
          "n2": "%"
        },
        "dif": {
          "n1": 236600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1212100,
          "n2": 50.5,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 5.87,
          "n2": "%"
        },
        "dif": {
          "n1": 210500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1131000,
          "n2": 46.78,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 5.48,
          "n2": "%"
        },
        "dif": {
          "n1": 211500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1031600,
          "n2": 42.21,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": 128800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 986100,
          "n2": 40.12,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 4.78,
          "n2": "%"
        },
        "dif": {
          "n1": 166600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 909200,
          "n2": 36.59,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": 112600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 876400,
          "n2": 35.09,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": 173300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 863000,
          "n2": 34.47,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": 113300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 729400,
          "n2": 28.34,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 3.53,
          "n2": "%"
        },
        "dif": {
          "n1": 92300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 628600,
          "n2": 23.71,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 3.04,
          "n2": "%"
        },
        "dif": {
          "n1": 57700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 504100,
          "n2": 17.99,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 33800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 498600,
          "n2": 17.74,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": 53000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 490600,
          "n2": 17.37,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": 63100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 457800,
          "n2": 15.86,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 52800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 428400,
          "n2": 14.51,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": 24800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 396100,
          "n2": 13.03,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 36600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 394200,
          "n2": 12.94,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 30300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 373800,
          "n2": 12.01,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 34300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 368700,
          "n2": 11.77,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 27600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 363000,
          "n2": 11.51,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 39700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 360300,
          "n2": 11.39,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 40300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 355700,
          "n2": 11.18,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 32300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 332800,
          "n2": 10.12,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 36700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 330300,
          "n2": 10.01,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 30100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 315100,
          "n2": 9.31,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 32600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 300600,
          "n2": 8.65,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 16200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 287100,
          "n2": 8.03,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 20900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 280900,
          "n2": 7.74,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 30800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 271200,
          "n2": 7.3,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 16200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 265300,
          "n2": 7.03,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 9800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 251200,
          "n2": 6.38,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 13600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 237300,
          "n2": 5.74,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 44300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 237100,
          "n2": 5.73,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 11500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 236000,
          "n2": 5.68,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 20700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 233400,
          "n2": 5.56,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 19600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 231400,
          "n2": 5.47,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 16200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 224100,
          "n2": 5.13,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 25400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 214600,
          "n2": 4.7,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 20500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 200000,
          "n2": 4.03,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 10000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 168500,
          "n2": 2.58,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 11300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 163300,
          "n2": 2.34,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 14300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 162100,
          "n2": 2.29,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 7000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 158900,
          "n2": 2.14,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 4200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 158600,
          "n2": 2.13,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 22400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 157200,
          "n2": 2.06,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 7100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 151500,
          "n2": 1.8,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -4600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 121000,
          "n2": 0.4,
          "n3": "世帯",
          "n4": 1600600
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 8700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.75,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1988": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1673200,
          "n2": 71.67,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 7.5,
          "n2": "%"
        },
        "dif": {
          "n1": 72600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1346400,
          "n2": 56.67,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 6.03,
          "n2": "%"
        },
        "dif": {
          "n1": 134300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1277000,
          "n2": 53.48,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 5.72,
          "n2": "%"
        },
        "dif": {
          "n1": 146000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1140900,
          "n2": 47.23,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 5.11,
          "n2": "%"
        },
        "dif": {
          "n1": 109300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1136600,
          "n2": 47.03,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": 150500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 983100,
          "n2": 39.99,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": 73900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 978800,
          "n2": 39.79,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": 102400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 951600,
          "n2": 38.54,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 4.26,
          "n2": "%"
        },
        "dif": {
          "n1": 88600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 800600,
          "n2": 31.61,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 3.59,
          "n2": "%"
        },
        "dif": {
          "n1": 71200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 676600,
          "n2": 25.91,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": 48000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 542900,
          "n2": 19.77,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": 52300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 538400,
          "n2": 19.57,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": 39800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 516300,
          "n2": 18.55,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": 12200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 486900,
          "n2": 17.2,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": 29100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 454600,
          "n2": 15.72,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 26200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 417300,
          "n2": 14,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": 21200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 413500,
          "n2": 13.83,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 19300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 390500,
          "n2": 12.77,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 21800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 389100,
          "n2": 12.71,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 26100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 388900,
          "n2": 12.7,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 28600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 387800,
          "n2": 12.65,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 32100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 387000,
          "n2": 12.61,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 13200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 363400,
          "n2": 11.53,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 30600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 344900,
          "n2": 10.68,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 14600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 324200,
          "n2": 9.73,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 9100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 324100,
          "n2": 9.73,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 23500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 306200,
          "n2": 8.9,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 25300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 303600,
          "n2": 8.78,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 16500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 286200,
          "n2": 7.99,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 15000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 272900,
          "n2": 7.37,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 7600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 266200,
          "n2": 7.07,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 28900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 259500,
          "n2": 6.76,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 8300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 251400,
          "n2": 6.39,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 18000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 245700,
          "n2": 6.13,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 8600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 245600,
          "n2": 6.12,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 9600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 242300,
          "n2": 5.97,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 18200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 238000,
          "n2": 5.77,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 6600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 220900,
          "n2": 4.99,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 6300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 211900,
          "n2": 4.57,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 11900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 181100,
          "n2": 3.16,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 22500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 179500,
          "n2": 3.09,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 11000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 175000,
          "n2": 2.88,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 12900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 170600,
          "n2": 2.68,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 19100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 170100,
          "n2": 2.65,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 6800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 168800,
          "n2": 2.59,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 9900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 168400,
          "n2": 2.58,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 11200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 123800,
          "n2": 0.53,
          "n3": "世帯",
          "n4": 1673200
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 2800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.31,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1993": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1733400,
          "n2": 74.44,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 7.29,
          "n2": "%"
        },
        "dif": {
          "n1": 60200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1414400,
          "n2": 59.79,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 5.94,
          "n2": "%"
        },
        "dif": {
          "n1": 68000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1374100,
          "n2": 57.94,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 5.78,
          "n2": "%"
        },
        "dif": {
          "n1": 97100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1261000,
          "n2": 52.75,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": 124400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1222500,
          "n2": 50.98,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 5.14,
          "n2": "%"
        },
        "dif": {
          "n1": 81600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1081400,
          "n2": 44.5,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": 102600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1073700,
          "n2": 44.15,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": 90600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1038800,
          "n2": 42.54,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": 87200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 861900,
          "n2": 34.42,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 3.62,
          "n2": "%"
        },
        "dif": {
          "n1": 61300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 715200,
          "n2": 27.68,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": 38600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 581900,
          "n2": 21.56,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": 43500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 580900,
          "n2": 21.52,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 38000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 541400,
          "n2": 19.7,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 25100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 513300,
          "n2": 18.41,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 26400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 467200,
          "n2": 16.3,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 12600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 443700,
          "n2": 15.22,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 30200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 441000,
          "n2": 15.09,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 23700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 425000,
          "n2": 14.36,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 35900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 416700,
          "n2": 13.98,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 27800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 415500,
          "n2": 13.92,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 27700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 410500,
          "n2": 13.69,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 20000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 408200,
          "n2": 13.59,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 21200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 391300,
          "n2": 12.81,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 27900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 374400,
          "n2": 12.04,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 29500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 348400,
          "n2": 10.84,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 24200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 340000,
          "n2": 10.46,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 15900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 314700,
          "n2": 9.29,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 11100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 308800,
          "n2": 9.02,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 2600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 301900,
          "n2": 8.71,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 15700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 289800,
          "n2": 8.15,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 23600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 277700,
          "n2": 7.59,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 4800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 267300,
          "n2": 7.12,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 15900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 264600,
          "n2": 6.99,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 5100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 263600,
          "n2": 6.95,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 21300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 260100,
          "n2": 6.79,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 14500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 251900,
          "n2": 6.41,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 6200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 248700,
          "n2": 6.26,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 10700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 245700,
          "n2": 6.13,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 24800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 223200,
          "n2": 5.09,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 11300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 195400,
          "n2": 3.82,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 14300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 187300,
          "n2": 3.44,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 7800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 182000,
          "n2": 3.2,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 13600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 181900,
          "n2": 3.2,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 6900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 177400,
          "n2": 2.99,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 7300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 172700,
          "n2": 2.77,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 172100,
          "n2": 2.75,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 3300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 130800,
          "n2": 0.85,
          "n3": "世帯",
          "n4": 1733400
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 7000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.65,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1998": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1965500,
          "n2": 85.1,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 7.58,
          "n2": "%"
        },
        "dif": {
          "n1": 232100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1582800,
          "n2": 67.52,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 6.11,
          "n2": "%"
        },
        "dif": {
          "n1": 208700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1578800,
          "n2": 67.34,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 6.09,
          "n2": "%"
        },
        "dif": {
          "n1": 164400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1416000,
          "n2": 59.86,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 5.46,
          "n2": "%"
        },
        "dif": {
          "n1": 155000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1337500,
          "n2": 56.26,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 5.16,
          "n2": "%"
        },
        "dif": {
          "n1": 115000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1212300,
          "n2": 50.51,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 4.68,
          "n2": "%"
        },
        "dif": {
          "n1": 130900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1181300,
          "n2": 49.09,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 4.56,
          "n2": "%"
        },
        "dif": {
          "n1": 107600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1128500,
          "n2": 46.66,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 4.35,
          "n2": "%"
        },
        "dif": {
          "n1": 89700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 941900,
          "n2": 38.09,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 3.63,
          "n2": "%"
        },
        "dif": {
          "n1": 80000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 769800,
          "n2": 30.19,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 2.97,
          "n2": "%"
        },
        "dif": {
          "n1": 54600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 643200,
          "n2": 24.38,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": 62300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 610200,
          "n2": 22.86,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 28300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 569400,
          "n2": 20.99,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 28000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 550300,
          "n2": 20.11,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": 37000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 506500,
          "n2": 18.1,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 39300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 473800,
          "n2": 16.6,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 32800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 466200,
          "n2": 16.25,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 41200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 455200,
          "n2": 15.75,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 38500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 453500,
          "n2": 15.67,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 9800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 448300,
          "n2": 15.43,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 32800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 443300,
          "n2": 15.2,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 32800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 433700,
          "n2": 14.76,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 25500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 428600,
          "n2": 14.52,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 37300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 401300,
          "n2": 13.27,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 26900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 356800,
          "n2": 11.23,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 8400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 348600,
          "n2": 10.85,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 8600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 332300,
          "n2": 10.1,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 17600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 330100,
          "n2": 10,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 21300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 318300,
          "n2": 9.46,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 28500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 314700,
          "n2": 9.29,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 12800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 292500,
          "n2": 8.27,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 28900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 287400,
          "n2": 8.04,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 9700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 283300,
          "n2": 7.85,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 16000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 276400,
          "n2": 7.54,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 11800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 275400,
          "n2": 7.49,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 15300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 270300,
          "n2": 7.26,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 18400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 262100,
          "n2": 6.88,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 13400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 255000,
          "n2": 6.55,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 9300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 236800,
          "n2": 5.72,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 13600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 213300,
          "n2": 4.64,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 17900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 198500,
          "n2": 3.96,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 16500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 196200,
          "n2": 3.85,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 8900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 189400,
          "n2": 3.54,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 7500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 188800,
          "n2": 3.51,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 11400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 182400,
          "n2": 3.22,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 10300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 175200,
          "n2": 2.89,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 2500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 135100,
          "n2": 1.05,
          "n3": "世帯",
          "n4": 1965500
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 4300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.29,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2290100,
          "n2": 100,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 8.19,
          "n2": "%"
        },
        "dif": {
          "n1": 324600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1810600,
          "n2": 77.98,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 6.48,
          "n2": "%"
        },
        "dif": {
          "n1": 227800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1734500,
          "n2": 74.49,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 6.21,
          "n2": "%"
        },
        "dif": {
          "n1": 155700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1571200,
          "n2": 66.99,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 5.62,
          "n2": "%"
        },
        "dif": {
          "n1": 155200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1465600,
          "n2": 62.14,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 5.24,
          "n2": "%"
        },
        "dif": {
          "n1": 128100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1359500,
          "n2": 57.27,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 4.86,
          "n2": "%"
        },
        "dif": {
          "n1": 147200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1264800,
          "n2": 52.92,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": 83500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1250500,
          "n2": 52.26,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": 122000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1028300,
          "n2": 42.06,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": 86400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 825000,
          "n2": 32.73,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": 55200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 676400,
          "n2": 25.9,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": 33200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 652000,
          "n2": 24.78,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": 41800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 608400,
          "n2": 22.78,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": 58100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 586400,
          "n2": 21.77,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 17000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 526700,
          "n2": 19.03,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 20200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 496700,
          "n2": 17.65,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 30500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 491200,
          "n2": 17.4,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 17400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 476900,
          "n2": 16.74,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 21700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 465400,
          "n2": 16.21,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 17100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 461800,
          "n2": 16.05,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 18500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 459100,
          "n2": 15.92,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 5600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 454700,
          "n2": 15.72,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 21000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 446800,
          "n2": 15.36,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 18200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 404100,
          "n2": 13.4,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 2800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 369200,
          "n2": 11.8,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 12400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 364300,
          "n2": 11.57,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 15700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 342700,
          "n2": 10.58,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 24400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 339600,
          "n2": 10.44,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 7300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 333900,
          "n2": 10.18,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 3800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 322900,
          "n2": 9.67,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 8200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 314300,
          "n2": 9.28,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 21800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 294800,
          "n2": 8.38,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 7400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 286900,
          "n2": 8.02,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 3600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 281100,
          "n2": 7.75,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 10800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 280600,
          "n2": 7.73,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 4200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 280500,
          "n2": 7.72,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 5100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 274700,
          "n2": 7.46,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 12600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 266300,
          "n2": 7.07,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 11300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 249500,
          "n2": 6.3,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 12700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 230400,
          "n2": 5.42,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 17100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 210100,
          "n2": 4.49,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 11600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 199900,
          "n2": 4.02,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 10500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 199900,
          "n2": 4.02,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 3700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 191800,
          "n2": 3.65,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 3000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 190000,
          "n2": 3.57,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 7600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 179500,
          "n2": 3.09,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 4300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 138400,
          "n2": 1.2,
          "n3": "世帯",
          "n4": 2290100
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 3300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.44,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1978": [
      {
        "State": "s13",
        "val": "1364000 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "976,096 世帯",
        "中央値との差": "1,067,900 世帯",
        "年度": "1978 年",
        "割合": "7.48 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1001600 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "613,696 世帯",
        "中央値との差": "705,500 世帯",
        "年度": "1978 年",
        "割合": "5.49 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "919500 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "531,596 世帯",
        "中央値との差": "623,400 世帯",
        "年度": "1978 年",
        "割合": "5.04 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "902800 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "514,896 世帯",
        "中央値との差": "606,700 世帯",
        "年度": "1978 年",
        "割合": "4.95 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "819500 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "431,596 世帯",
        "中央値との差": "523,400 世帯",
        "年度": "1978 年",
        "割合": "4.49 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "796600 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "408,696 世帯",
        "中央値との差": "500,500 世帯",
        "年度": "1978 年",
        "割合": "4.37 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "749700 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "361,796 世帯",
        "中央値との差": "453,600 世帯",
        "年度": "1978 年",
        "割合": "4.11 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "703100 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "315,196 世帯",
        "中央値との差": "407,000 世帯",
        "年度": "1978 年",
        "割合": "3.86 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "637100 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "249,196 世帯",
        "中央値との差": "341,000 世帯",
        "年度": "1978 年",
        "割合": "3.49 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "570900 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "182,996 世帯",
        "中央値との差": "274,800 世帯",
        "年度": "1978 年",
        "割合": "3.13 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "470300 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "82,396 世帯",
        "中央値との差": "174,200 世帯",
        "年度": "1978 年",
        "割合": "2.58 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "445600 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "57,696 世帯",
        "中央値との差": "149,500 世帯",
        "年度": "1978 年",
        "割合": "2.44 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "427500 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "39,596 世帯",
        "中央値との差": "131,400 世帯",
        "年度": "1978 年",
        "割合": "2.34 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "405000 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "17,096 世帯",
        "中央値との差": "108,900 世帯",
        "年度": "1978 年",
        "割合": "2.22 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "403600 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "15,696 世帯",
        "中央値との差": "107,500 世帯",
        "年度": "1978 年",
        "割合": "2.21 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s46",
        "val": "363900 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "-24,004 世帯",
        "中央値との差": "67,800 世帯",
        "年度": "1978 年",
        "割合": "2 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s21",
        "val": "359500 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-28,404 世帯",
        "中央値との差": "63,400 世帯",
        "年度": "1978 年",
        "割合": "1.97 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "341100 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-46,804 世帯",
        "中央値との差": "45,000 世帯",
        "年度": "1978 年",
        "割合": "1.87 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "339500 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-48,404 世帯",
        "中央値との差": "43,400 世帯",
        "年度": "1978 年",
        "割合": "1.86 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "323400 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-64,504 世帯",
        "中央値との差": "27,300 世帯",
        "年度": "1978 年",
        "割合": "1.77 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "323300 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-64,604 世帯",
        "中央値との差": "27,200 世帯",
        "年度": "1978 年",
        "割合": "1.77 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "320000 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-67,904 世帯",
        "中央値との差": "23,900 世帯",
        "年度": "1978 年",
        "割合": "1.76 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "300200 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-87,704 世帯",
        "中央値との差": "4,100 世帯",
        "年度": "1978 年",
        "割合": "1.65 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "296100 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-91,804 世帯",
        "中央値との差": "0 世帯",
        "年度": "1978 年",
        "割合": "1.62 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s38",
        "val": "284400 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-103,504 世帯",
        "中央値との差": "-11,700 世帯",
        "年度": "1978 年",
        "割合": "1.56 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "282500 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-105,404 世帯",
        "中央値との差": "-13,600 世帯",
        "年度": "1978 年",
        "割合": "1.55 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "266200 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-121,704 世帯",
        "中央値との差": "-29,900 世帯",
        "年度": "1978 年",
        "割合": "1.46 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "255500 ",
        "short_name": "秋田 ",
        "順位": "28 位",
        "平均との差": "-132,404 世帯",
        "中央値との差": "-40,600 世帯",
        "年度": "1978 年",
        "割合": "1.4 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s03",
        "val": "255000 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-132,904 世帯",
        "中央値との差": "-41,100 世帯",
        "年度": "1978 年",
        "割合": "1.4 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "250100 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-137,804 世帯",
        "中央値との差": "-46,000 世帯",
        "年度": "1978 年",
        "割合": "1.37 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s06",
        "val": "237600 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-150,304 世帯",
        "中央値との差": "-58,500 世帯",
        "年度": "1978 年",
        "割合": "1.3 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "225600 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-162,304 世帯",
        "中央値との差": "-70,500 世帯",
        "年度": "1978 年",
        "割合": "1.24 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "215300 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-172,604 世帯",
        "中央値との差": "-80,800 世帯",
        "年度": "1978 年",
        "割合": "1.18 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "215200 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-172,704 世帯",
        "中央値との差": "-80,900 世帯",
        "年度": "1978 年",
        "割合": "1.18 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "213800 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-174,104 世帯",
        "中央値との差": "-82,300 世帯",
        "年度": "1978 年",
        "割合": "1.17 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s25",
        "val": "198700 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-189,204 世帯",
        "中央値との差": "-97,400 世帯",
        "年度": "1978 年",
        "割合": "1.09 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "194100 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-193,804 世帯",
        "中央値との差": "-102,000 世帯",
        "年度": "1978 年",
        "割合": "1.06 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "193000 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-194,904 世帯",
        "中央値との差": "-103,100 世帯",
        "年度": "1978 年",
        "割合": "1.06 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "190000 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-197,904 世帯",
        "中央値との差": "-106,100 世帯",
        "年度": "1978 年",
        "割合": "1.04 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "157200 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-230,704 世帯",
        "中央値との差": "-138,900 世帯",
        "年度": "1978 年",
        "割合": "0.86 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "156100 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-231,804 世帯",
        "中央値との差": "-140,000 世帯",
        "年度": "1978 年",
        "割合": "0.86 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "155100 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-232,804 世帯",
        "中央値との差": "-141,000 世帯",
        "年度": "1978 年",
        "割合": "0.85 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "154700 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-233,204 世帯",
        "中央値との差": "-141,400 世帯",
        "年度": "1978 年",
        "割合": "0.85 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "150100 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-237,804 世帯",
        "中央値との差": "-146,000 世帯",
        "年度": "1978 年",
        "割合": "0.82 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "149000 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-238,904 世帯",
        "中央値との差": "-147,100 世帯",
        "年度": "1978 年",
        "割合": "0.82 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s47",
        "val": "136200 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-251,704 世帯",
        "中央値との差": "-159,900 世帯",
        "年度": "1978 年",
        "割合": "0.75 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "112300 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-275,604 世帯",
        "中央値との差": "-183,800 世帯",
        "年度": "1978 年",
        "割合": "0.62 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1983": [
      {
        "State": "s13",
        "val": "1600600 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,161,264 世帯",
        "中央値との差": "1,270,300 世帯",
        "年度": "1983 年",
        "割合": "7.75 %",
        "full_name": "東京都 ",
        "前年差": "236,600 世帯",
        "前年比": "17.35 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1212100 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "772,764 世帯",
        "中央値との差": "881,800 世帯",
        "年度": "1983 年",
        "割合": "5.87 %",
        "full_name": "大阪府 ",
        "前年差": "210,500 世帯",
        "前年比": "21.02 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "1131000 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "691,664 世帯",
        "中央値との差": "800,700 世帯",
        "年度": "1983 年",
        "割合": "5.48 %",
        "full_name": "神奈川県 ",
        "前年差": "211,500 世帯",
        "前年比": "23 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "1031600 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "592,264 世帯",
        "中央値との差": "701,300 世帯",
        "年度": "1983 年",
        "割合": "5 %",
        "full_name": "愛知県 ",
        "前年差": "128,800 世帯",
        "前年比": "14.27 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "986100 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "546,764 世帯",
        "中央値との差": "655,800 世帯",
        "年度": "1983 年",
        "割合": "4.78 %",
        "full_name": "埼玉県 ",
        "前年差": "166,600 世帯",
        "前年比": "20.33 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "909200 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "469,864 世帯",
        "中央値との差": "578,900 世帯",
        "年度": "1983 年",
        "割合": "4.4 %",
        "full_name": "北海道 ",
        "前年差": "112,600 世帯",
        "前年比": "14.14 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "876400 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "437,064 世帯",
        "中央値との差": "546,100 世帯",
        "年度": "1983 年",
        "割合": "4.24 %",
        "full_name": "千葉県 ",
        "前年差": "173,300 世帯",
        "前年比": "24.65 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "863000 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "423,664 世帯",
        "中央値との差": "532,700 世帯",
        "年度": "1983 年",
        "割合": "4.18 %",
        "full_name": "兵庫県 ",
        "前年差": "113,300 世帯",
        "前年比": "15.11 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "729400 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "290,064 世帯",
        "中央値との差": "399,100 世帯",
        "年度": "1983 年",
        "割合": "3.53 %",
        "full_name": "福岡県 ",
        "前年差": "92,300 世帯",
        "前年比": "14.49 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "628600 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "189,264 世帯",
        "中央値との差": "298,300 世帯",
        "年度": "1983 年",
        "割合": "3.04 %",
        "full_name": "静岡県 ",
        "前年差": "57,700 世帯",
        "前年比": "10.11 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "504100 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "64,764 世帯",
        "中央値との差": "173,800 世帯",
        "年度": "1983 年",
        "割合": "2.44 %",
        "full_name": "新潟県 ",
        "前年差": "33,800 世帯",
        "前年比": "7.19 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "498600 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "59,264 世帯",
        "中央値との差": "168,300 世帯",
        "年度": "1983 年",
        "割合": "2.41 %",
        "full_name": "広島県 ",
        "前年差": "53,000 世帯",
        "前年比": "11.89 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "490600 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "51,264 世帯",
        "中央値との差": "160,300 世帯",
        "年度": "1983 年",
        "割合": "2.38 %",
        "full_name": "茨城県 ",
        "前年差": "63,100 世帯",
        "前年比": "14.76 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "457800 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "18,464 世帯",
        "中央値との差": "127,500 世帯",
        "年度": "1983 年",
        "割合": "2.22 %",
        "full_name": "京都府 ",
        "前年差": "52,800 世帯",
        "前年比": "13.04 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "428400 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-10,936 世帯",
        "中央値との差": "98,100 世帯",
        "年度": "1983 年",
        "割合": "2.07 %",
        "full_name": "長野県 ",
        "前年差": "24,800 世帯",
        "前年比": "6.14 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "396100 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-43,236 世帯",
        "中央値との差": "65,800 世帯",
        "年度": "1983 年",
        "割合": "1.92 %",
        "full_name": "岐阜県 ",
        "前年差": "36,600 世帯",
        "前年比": "10.18 %",
        "isval": "s21"
      },
      {
        "State": "s46",
        "val": "394200 ",
        "short_name": "鹿児島 ",
        "順位": "17 位",
        "平均との差": "-45,136 世帯",
        "中央値との差": "63,900 世帯",
        "年度": "1983 年",
        "割合": "1.91 %",
        "full_name": "鹿児島県 ",
        "前年差": "30,300 世帯",
        "前年比": "8.33 %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "373800 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-65,536 世帯",
        "中央値との差": "43,500 世帯",
        "年度": "1983 年",
        "割合": "1.81 %",
        "full_name": "岡山県 ",
        "前年差": "34,300 世帯",
        "前年比": "10.1 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "368700 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-70,636 世帯",
        "中央値との差": "38,400 世帯",
        "年度": "1983 年",
        "割合": "1.79 %",
        "full_name": "福島県 ",
        "前年差": "27,600 世帯",
        "前年比": "8.09 %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "363000 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-76,336 世帯",
        "中央値との差": "32,700 世帯",
        "年度": "1983 年",
        "割合": "1.76 %",
        "full_name": "宮城県 ",
        "前年差": "39,700 世帯",
        "前年比": "12.28 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "360300 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-79,036 世帯",
        "中央値との差": "30,000 世帯",
        "年度": "1983 年",
        "割合": "1.74 %",
        "full_name": "群馬県 ",
        "前年差": "40,300 世帯",
        "前年比": "12.59 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "355700 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-83,636 世帯",
        "中央値との差": "25,400 世帯",
        "年度": "1983 年",
        "割合": "1.72 %",
        "full_name": "三重県 ",
        "前年差": "32,300 世帯",
        "前年比": "9.99 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "332800 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-106,536 世帯",
        "中央値との差": "2,500 世帯",
        "年度": "1983 年",
        "割合": "1.61 %",
        "full_name": "栃木県 ",
        "前年差": "36,700 世帯",
        "前年比": "12.39 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "330300 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-109,036 世帯",
        "中央値との差": "0 世帯",
        "年度": "1983 年",
        "割合": "1.6 %",
        "full_name": "熊本県 ",
        "前年差": "30,100 世帯",
        "前年比": "10.03 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "315100 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-124,236 世帯",
        "中央値との差": "-15,200 世帯",
        "年度": "1983 年",
        "割合": "1.53 %",
        "full_name": "山口県 ",
        "前年差": "32,600 世帯",
        "前年比": "11.54 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "300600 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-138,736 世帯",
        "中央値との差": "-29,700 世帯",
        "年度": "1983 年",
        "割合": "1.46 %",
        "full_name": "愛媛県 ",
        "前年差": "16,200 世帯",
        "前年比": "5.7 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "287100 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-152,236 世帯",
        "中央値との差": "-43,200 世帯",
        "年度": "1983 年",
        "割合": "1.39 %",
        "full_name": "青森県 ",
        "前年差": "20,900 世帯",
        "前年比": "7.85 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "280900 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-158,436 世帯",
        "中央値との差": "-49,400 世帯",
        "年度": "1983 年",
        "割合": "1.36 %",
        "full_name": "長崎県 ",
        "前年差": "30,800 世帯",
        "前年比": "12.32 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "271200 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-168,136 世帯",
        "中央値との差": "-59,100 世帯",
        "年度": "1983 年",
        "割合": "1.31 %",
        "full_name": "岩手県 ",
        "前年差": "16,200 世帯",
        "前年比": "6.35 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "265300 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-174,036 世帯",
        "中央値との差": "-65,000 世帯",
        "年度": "1983 年",
        "割合": "1.28 %",
        "full_name": "秋田県 ",
        "前年差": "9,800 世帯",
        "前年比": "3.84 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "251200 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-188,136 世帯",
        "中央値との差": "-79,100 世帯",
        "年度": "1983 年",
        "割合": "1.22 %",
        "full_name": "山形県 ",
        "前年差": "13,600 世帯",
        "前年比": "5.72 %",
        "isval": "s06"
      },
      {
        "State": "s29",
        "val": "237300 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-202,036 世帯",
        "中央値との差": "-93,000 世帯",
        "年度": "1983 年",
        "割合": "1.15 %",
        "full_name": "奈良県 ",
        "前年差": "44,300 世帯",
        "前年比": "22.95 %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "237100 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-202,236 世帯",
        "中央値との差": "-93,200 世帯",
        "年度": "1983 年",
        "割合": "1.15 %",
        "full_name": "富山県 ",
        "前年差": "11,500 世帯",
        "前年比": "5.1 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "236000 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-203,336 世帯",
        "中央値との差": "-94,300 世帯",
        "年度": "1983 年",
        "割合": "1.14 %",
        "full_name": "大分県 ",
        "前年差": "20,700 世帯",
        "前年比": "9.61 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "233400 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-205,936 世帯",
        "中央値との差": "-96,900 世帯",
        "年度": "1983 年",
        "割合": "1.13 %",
        "full_name": "宮崎県 ",
        "前年差": "19,600 世帯",
        "前年比": "9.17 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "231400 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-207,936 世帯",
        "中央値との差": "-98,900 世帯",
        "年度": "1983 年",
        "割合": "1.12 %",
        "full_name": "石川県 ",
        "前年差": "16,200 世帯",
        "前年比": "7.53 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "224100 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-215,236 世帯",
        "中央値との差": "-106,200 世帯",
        "年度": "1983 年",
        "割合": "1.09 %",
        "full_name": "滋賀県 ",
        "前年差": "25,400 世帯",
        "前年比": "12.78 %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "214600 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-224,736 世帯",
        "中央値との差": "-115,700 世帯",
        "年度": "1983 年",
        "割合": "1.04 %",
        "full_name": "和歌山県 ",
        "前年差": "20,500 世帯",
        "前年比": "10.56 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "200000 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-239,336 世帯",
        "中央値との差": "-130,300 世帯",
        "年度": "1983 年",
        "割合": "0.97 %",
        "full_name": "香川県 ",
        "前年差": "10,000 世帯",
        "前年比": "5.26 %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "168500 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-270,836 世帯",
        "中央値との差": "-161,800 世帯",
        "年度": "1983 年",
        "割合": "0.82 %",
        "full_name": "高知県 ",
        "前年差": "11,300 世帯",
        "前年比": "7.19 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "163300 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-276,036 世帯",
        "中央値との差": "-167,000 世帯",
        "年度": "1983 年",
        "割合": "0.79 %",
        "full_name": "佐賀県 ",
        "前年差": "14,300 世帯",
        "前年比": "9.6 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "162100 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-277,236 世帯",
        "中央値との差": "-168,200 世帯",
        "年度": "1983 年",
        "割合": "0.79 %",
        "full_name": "徳島県 ",
        "前年差": "7,000 世帯",
        "前年比": "4.51 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "158900 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-280,436 世帯",
        "中央値との差": "-171,400 世帯",
        "年度": "1983 年",
        "割合": "0.77 %",
        "full_name": "福井県 ",
        "前年差": "4,200 世帯",
        "前年比": "2.71 %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "158600 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-280,736 世帯",
        "中央値との差": "-171,700 世帯",
        "年度": "1983 年",
        "割合": "0.77 %",
        "full_name": "沖縄県 ",
        "前年差": "22,400 世帯",
        "前年比": "16.45 %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "157200 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-282,136 世帯",
        "中央値との差": "-173,100 世帯",
        "年度": "1983 年",
        "割合": "0.76 %",
        "full_name": "山梨県 ",
        "前年差": "7,100 世帯",
        "前年比": "4.73 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "151500 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-287,836 世帯",
        "中央値との差": "-178,800 世帯",
        "年度": "1983 年",
        "割合": "0.73 %",
        "full_name": "島根県 ",
        "前年差": "-4,600 世帯",
        "前年比": "-2.95 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "121000 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-318,336 世帯",
        "中央値との差": "-209,300 世帯",
        "年度": "1983 年",
        "割合": "0.59 %",
        "full_name": "鳥取県 ",
        "前年差": "8,700 世帯",
        "前年比": "7.75 %",
        "isval": "s31"
      }
    ],
    "1988": [
      {
        "State": "s13",
        "val": "1673200 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,198,257 世帯",
        "中央値との差": "1,328,300 世帯",
        "年度": "1988 年",
        "割合": "7.5 %",
        "full_name": "東京都 ",
        "前年差": "72,600 世帯",
        "前年比": "4.54 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1346400 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "871,457 世帯",
        "中央値との差": "1,001,500 世帯",
        "年度": "1988 年",
        "割合": "6.03 %",
        "full_name": "大阪府 ",
        "前年差": "134,300 世帯",
        "前年比": "11.08 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "1277000 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "802,057 世帯",
        "中央値との差": "932,100 世帯",
        "年度": "1988 年",
        "割合": "5.72 %",
        "full_name": "神奈川県 ",
        "前年差": "146,000 世帯",
        "前年比": "12.91 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "1140900 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "665,957 世帯",
        "中央値との差": "796,000 世帯",
        "年度": "1988 年",
        "割合": "5.11 %",
        "full_name": "愛知県 ",
        "前年差": "109,300 世帯",
        "前年比": "10.6 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "1136600 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "661,657 世帯",
        "中央値との差": "791,700 世帯",
        "年度": "1988 年",
        "割合": "5.09 %",
        "full_name": "埼玉県 ",
        "前年差": "150,500 世帯",
        "前年比": "15.26 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "983100 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "508,157 世帯",
        "中央値との差": "638,200 世帯",
        "年度": "1988 年",
        "割合": "4.4 %",
        "full_name": "北海道 ",
        "前年差": "73,900 世帯",
        "前年比": "8.13 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "978800 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "503,857 世帯",
        "中央値との差": "633,900 世帯",
        "年度": "1988 年",
        "割合": "4.38 %",
        "full_name": "千葉県 ",
        "前年差": "102,400 世帯",
        "前年比": "11.68 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "951600 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "476,657 世帯",
        "中央値との差": "606,700 世帯",
        "年度": "1988 年",
        "割合": "4.26 %",
        "full_name": "兵庫県 ",
        "前年差": "88,600 世帯",
        "前年比": "10.27 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "800600 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "325,657 世帯",
        "中央値との差": "455,700 世帯",
        "年度": "1988 年",
        "割合": "3.59 %",
        "full_name": "福岡県 ",
        "前年差": "71,200 世帯",
        "前年比": "9.76 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "676600 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "201,657 世帯",
        "中央値との差": "331,700 世帯",
        "年度": "1988 年",
        "割合": "3.03 %",
        "full_name": "静岡県 ",
        "前年差": "48,000 世帯",
        "前年比": "7.64 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "542900 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "67,957 世帯",
        "中央値との差": "198,000 世帯",
        "年度": "1988 年",
        "割合": "2.43 %",
        "full_name": "茨城県 ",
        "前年差": "52,300 世帯",
        "前年比": "10.66 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "538400 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "63,457 世帯",
        "中央値との差": "193,500 世帯",
        "年度": "1988 年",
        "割合": "2.41 %",
        "full_name": "広島県 ",
        "前年差": "39,800 世帯",
        "前年比": "7.98 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "516300 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "41,357 世帯",
        "中央値との差": "171,400 世帯",
        "年度": "1988 年",
        "割合": "2.31 %",
        "full_name": "新潟県 ",
        "前年差": "12,200 世帯",
        "前年比": "2.42 %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "486900 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "11,957 世帯",
        "中央値との差": "142,000 世帯",
        "年度": "1988 年",
        "割合": "2.18 %",
        "full_name": "京都府 ",
        "前年差": "29,100 世帯",
        "前年比": "6.36 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "454600 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-20,343 世帯",
        "中央値との差": "109,700 世帯",
        "年度": "1988 年",
        "割合": "2.04 %",
        "full_name": "長野県 ",
        "前年差": "26,200 世帯",
        "前年比": "6.12 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "417300 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-57,643 世帯",
        "中央値との差": "72,400 世帯",
        "年度": "1988 年",
        "割合": "1.87 %",
        "full_name": "岐阜県 ",
        "前年差": "21,200 世帯",
        "前年比": "5.35 %",
        "isval": "s21"
      },
      {
        "State": "s46",
        "val": "413500 ",
        "short_name": "鹿児島 ",
        "順位": "17 位",
        "平均との差": "-61,443 世帯",
        "中央値との差": "68,600 世帯",
        "年度": "1988 年",
        "割合": "1.85 %",
        "full_name": "鹿児島県 ",
        "前年差": "19,300 世帯",
        "前年比": "4.9 %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "390500 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-84,443 世帯",
        "中央値との差": "45,600 世帯",
        "年度": "1988 年",
        "割合": "1.75 %",
        "full_name": "福島県 ",
        "前年差": "21,800 世帯",
        "前年比": "5.91 %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "389100 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-85,843 世帯",
        "中央値との差": "44,200 世帯",
        "年度": "1988 年",
        "割合": "1.74 %",
        "full_name": "宮城県 ",
        "前年差": "26,100 世帯",
        "前年比": "7.19 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "388900 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-86,043 世帯",
        "中央値との差": "44,000 世帯",
        "年度": "1988 年",
        "割合": "1.74 %",
        "full_name": "群馬県 ",
        "前年差": "28,600 世帯",
        "前年比": "7.94 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "387800 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-87,143 世帯",
        "中央値との差": "42,900 世帯",
        "年度": "1988 年",
        "割合": "1.74 %",
        "full_name": "三重県 ",
        "前年差": "32,100 世帯",
        "前年比": "9.02 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "387000 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-87,943 世帯",
        "中央値との差": "42,100 世帯",
        "年度": "1988 年",
        "割合": "1.73 %",
        "full_name": "岡山県 ",
        "前年差": "13,200 世帯",
        "前年比": "3.53 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "363400 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-111,543 世帯",
        "中央値との差": "18,500 世帯",
        "年度": "1988 年",
        "割合": "1.63 %",
        "full_name": "栃木県 ",
        "前年差": "30,600 世帯",
        "前年比": "9.19 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "344900 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-130,043 世帯",
        "中央値との差": "0 世帯",
        "年度": "1988 年",
        "割合": "1.55 %",
        "full_name": "熊本県 ",
        "前年差": "14,600 世帯",
        "前年比": "4.42 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "324200 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-150,743 世帯",
        "中央値との差": "-20,700 世帯",
        "年度": "1988 年",
        "割合": "1.45 %",
        "full_name": "山口県 ",
        "前年差": "9,100 世帯",
        "前年比": "2.89 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "324100 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-150,843 世帯",
        "中央値との差": "-20,800 世帯",
        "年度": "1988 年",
        "割合": "1.45 %",
        "full_name": "愛媛県 ",
        "前年差": "23,500 世帯",
        "前年比": "7.82 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "306200 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-168,743 世帯",
        "中央値との差": "-38,700 世帯",
        "年度": "1988 年",
        "割合": "1.37 %",
        "full_name": "長崎県 ",
        "前年差": "25,300 世帯",
        "前年比": "9.01 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "303600 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-171,343 世帯",
        "中央値との差": "-41,300 世帯",
        "年度": "1988 年",
        "割合": "1.36 %",
        "full_name": "青森県 ",
        "前年差": "16,500 世帯",
        "前年比": "5.75 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "286200 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-188,743 世帯",
        "中央値との差": "-58,700 世帯",
        "年度": "1988 年",
        "割合": "1.28 %",
        "full_name": "岩手県 ",
        "前年差": "15,000 世帯",
        "前年比": "5.53 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "272900 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-202,043 世帯",
        "中央値との差": "-72,000 世帯",
        "年度": "1988 年",
        "割合": "1.22 %",
        "full_name": "秋田県 ",
        "前年差": "7,600 世帯",
        "前年比": "2.86 %",
        "isval": "s05"
      },
      {
        "State": "s29",
        "val": "266200 ",
        "short_name": "奈良 ",
        "順位": "31 位",
        "平均との差": "-208,743 世帯",
        "中央値との差": "-78,700 世帯",
        "年度": "1988 年",
        "割合": "1.19 %",
        "full_name": "奈良県 ",
        "前年差": "28,900 世帯",
        "前年比": "12.18 %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "259500 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-215,443 世帯",
        "中央値との差": "-85,400 世帯",
        "年度": "1988 年",
        "割合": "1.16 %",
        "full_name": "山形県 ",
        "前年差": "8,300 世帯",
        "前年比": "3.3 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "251400 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-223,543 世帯",
        "中央値との差": "-93,500 世帯",
        "年度": "1988 年",
        "割合": "1.13 %",
        "full_name": "宮崎県 ",
        "前年差": "18,000 世帯",
        "前年比": "7.71 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "245700 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-229,243 世帯",
        "中央値との差": "-99,200 世帯",
        "年度": "1988 年",
        "割合": "1.1 %",
        "full_name": "富山県 ",
        "前年差": "8,600 世帯",
        "前年比": "3.63 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "245600 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-229,343 世帯",
        "中央値との差": "-99,300 世帯",
        "年度": "1988 年",
        "割合": "1.1 %",
        "full_name": "大分県 ",
        "前年差": "9,600 世帯",
        "前年比": "4.07 %",
        "isval": "s44"
      },
      {
        "State": "s25",
        "val": "242300 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-232,643 世帯",
        "中央値との差": "-102,600 世帯",
        "年度": "1988 年",
        "割合": "1.09 %",
        "full_name": "滋賀県 ",
        "前年差": "18,200 世帯",
        "前年比": "8.12 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "238000 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-236,943 世帯",
        "中央値との差": "-106,900 世帯",
        "年度": "1988 年",
        "割合": "1.07 %",
        "full_name": "石川県 ",
        "前年差": "6,600 世帯",
        "前年比": "2.85 %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "220900 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-254,043 世帯",
        "中央値との差": "-124,000 世帯",
        "年度": "1988 年",
        "割合": "0.99 %",
        "full_name": "和歌山県 ",
        "前年差": "6,300 世帯",
        "前年比": "2.94 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "211900 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-263,043 世帯",
        "中央値との差": "-133,000 世帯",
        "年度": "1988 年",
        "割合": "0.95 %",
        "full_name": "香川県 ",
        "前年差": "11,900 世帯",
        "前年比": "5.95 %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "181100 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-293,843 世帯",
        "中央値との差": "-163,800 世帯",
        "年度": "1988 年",
        "割合": "0.81 %",
        "full_name": "沖縄県 ",
        "前年差": "22,500 世帯",
        "前年比": "14.19 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "179500 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-295,443 世帯",
        "中央値との差": "-165,400 世帯",
        "年度": "1988 年",
        "割合": "0.8 %",
        "full_name": "高知県 ",
        "前年差": "11,000 世帯",
        "前年比": "6.53 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "175000 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-299,943 世帯",
        "中央値との差": "-169,900 世帯",
        "年度": "1988 年",
        "割合": "0.78 %",
        "full_name": "徳島県 ",
        "前年差": "12,900 世帯",
        "前年比": "7.96 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "170600 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-304,343 世帯",
        "中央値との差": "-174,300 世帯",
        "年度": "1988 年",
        "割合": "0.76 %",
        "full_name": "島根県 ",
        "前年差": "19,100 世帯",
        "前年比": "12.61 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "170100 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-304,843 世帯",
        "中央値との差": "-174,800 世帯",
        "年度": "1988 年",
        "割合": "0.76 %",
        "full_name": "佐賀県 ",
        "前年差": "6,800 世帯",
        "前年比": "4.16 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "168800 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-306,143 世帯",
        "中央値との差": "-176,100 世帯",
        "年度": "1988 年",
        "割合": "0.76 %",
        "full_name": "福井県 ",
        "前年差": "9,900 世帯",
        "前年比": "6.23 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "168400 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-306,543 世帯",
        "中央値との差": "-176,500 世帯",
        "年度": "1988 年",
        "割合": "0.75 %",
        "full_name": "山梨県 ",
        "前年差": "11,200 世帯",
        "前年比": "7.12 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "123800 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-351,143 世帯",
        "中央値との差": "-221,100 世帯",
        "年度": "1988 年",
        "割合": "0.55 %",
        "full_name": "鳥取県 ",
        "前年差": "2,800 世帯",
        "前年比": "2.31 %",
        "isval": "s31"
      }
    ],
    "1993": [
      {
        "State": "s13",
        "val": "1733400 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,227,157 世帯",
        "中央値との差": "1,359,000 世帯",
        "年度": "1993 年",
        "割合": "7.29 %",
        "full_name": "東京都 ",
        "前年差": "60,200 世帯",
        "前年比": "3.6 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1414400 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "908,157 世帯",
        "中央値との差": "1,040,000 世帯",
        "年度": "1993 年",
        "割合": "5.94 %",
        "full_name": "大阪府 ",
        "前年差": "68,000 世帯",
        "前年比": "5.05 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "1374100 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "867,857 世帯",
        "中央値との差": "999,700 世帯",
        "年度": "1993 年",
        "割合": "5.78 %",
        "full_name": "神奈川県 ",
        "前年差": "97,100 世帯",
        "前年比": "7.6 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1261000 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "754,757 世帯",
        "中央値との差": "886,600 世帯",
        "年度": "1993 年",
        "割合": "5.3 %",
        "full_name": "埼玉県 ",
        "前年差": "124,400 世帯",
        "前年比": "10.94 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "1222500 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "716,257 世帯",
        "中央値との差": "848,100 世帯",
        "年度": "1993 年",
        "割合": "5.14 %",
        "full_name": "愛知県 ",
        "前年差": "81,600 世帯",
        "前年比": "7.15 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "1081400 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "575,157 世帯",
        "中央値との差": "707,000 世帯",
        "年度": "1993 年",
        "割合": "4.54 %",
        "full_name": "千葉県 ",
        "前年差": "102,600 世帯",
        "前年比": "10.48 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "1073700 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "567,457 世帯",
        "中央値との差": "699,300 世帯",
        "年度": "1993 年",
        "割合": "4.51 %",
        "full_name": "北海道 ",
        "前年差": "90,600 世帯",
        "前年比": "9.22 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "1038800 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "532,557 世帯",
        "中央値との差": "664,400 世帯",
        "年度": "1993 年",
        "割合": "4.37 %",
        "full_name": "兵庫県 ",
        "前年差": "87,200 世帯",
        "前年比": "9.16 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "861900 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "355,657 世帯",
        "中央値との差": "487,500 世帯",
        "年度": "1993 年",
        "割合": "3.62 %",
        "full_name": "福岡県 ",
        "前年差": "61,300 世帯",
        "前年比": "7.66 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "715200 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "208,957 世帯",
        "中央値との差": "340,800 世帯",
        "年度": "1993 年",
        "割合": "3.01 %",
        "full_name": "静岡県 ",
        "前年差": "38,600 世帯",
        "前年比": "5.7 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "581900 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "75,657 世帯",
        "中央値との差": "207,500 世帯",
        "年度": "1993 年",
        "割合": "2.45 %",
        "full_name": "広島県 ",
        "前年差": "43,500 世帯",
        "前年比": "8.08 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "580900 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "74,657 世帯",
        "中央値との差": "206,500 世帯",
        "年度": "1993 年",
        "割合": "2.44 %",
        "full_name": "茨城県 ",
        "前年差": "38,000 世帯",
        "前年比": "7 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "541400 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "35,157 世帯",
        "中央値との差": "167,000 世帯",
        "年度": "1993 年",
        "割合": "2.28 %",
        "full_name": "新潟県 ",
        "前年差": "25,100 世帯",
        "前年比": "4.86 %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "513300 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "7,057 世帯",
        "中央値との差": "138,900 世帯",
        "年度": "1993 年",
        "割合": "2.16 %",
        "full_name": "京都府 ",
        "前年差": "26,400 世帯",
        "前年比": "5.42 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "467200 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-39,043 世帯",
        "中央値との差": "92,800 世帯",
        "年度": "1993 年",
        "割合": "1.96 %",
        "full_name": "長野県 ",
        "前年差": "12,600 世帯",
        "前年比": "2.77 %",
        "isval": "s20"
      },
      {
        "State": "s46",
        "val": "443700 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "-62,543 世帯",
        "中央値との差": "69,300 世帯",
        "年度": "1993 年",
        "割合": "1.86 %",
        "full_name": "鹿児島県 ",
        "前年差": "30,200 世帯",
        "前年比": "7.3 %",
        "isval": "s46"
      },
      {
        "State": "s21",
        "val": "441000 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-65,243 世帯",
        "中央値との差": "66,600 世帯",
        "年度": "1993 年",
        "割合": "1.85 %",
        "full_name": "岐阜県 ",
        "前年差": "23,700 世帯",
        "前年比": "5.68 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "425000 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-81,243 世帯",
        "中央値との差": "50,600 世帯",
        "年度": "1993 年",
        "割合": "1.79 %",
        "full_name": "宮城県 ",
        "前年差": "35,900 世帯",
        "前年比": "9.23 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "416700 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-89,543 世帯",
        "中央値との差": "42,300 世帯",
        "年度": "1993 年",
        "割合": "1.75 %",
        "full_name": "群馬県 ",
        "前年差": "27,800 世帯",
        "前年比": "7.15 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "415500 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-90,743 世帯",
        "中央値との差": "41,100 世帯",
        "年度": "1993 年",
        "割合": "1.75 %",
        "full_name": "三重県 ",
        "前年差": "27,700 世帯",
        "前年比": "7.14 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "410500 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-95,743 世帯",
        "中央値との差": "36,100 世帯",
        "年度": "1993 年",
        "割合": "1.73 %",
        "full_name": "福島県 ",
        "前年差": "20,000 世帯",
        "前年比": "5.12 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "408200 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-98,043 世帯",
        "中央値との差": "33,800 世帯",
        "年度": "1993 年",
        "割合": "1.72 %",
        "full_name": "岡山県 ",
        "前年差": "21,200 世帯",
        "前年比": "5.48 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "391300 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-114,943 世帯",
        "中央値との差": "16,900 世帯",
        "年度": "1993 年",
        "割合": "1.64 %",
        "full_name": "栃木県 ",
        "前年差": "27,900 世帯",
        "前年比": "7.68 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "374400 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-131,843 世帯",
        "中央値との差": "0 世帯",
        "年度": "1993 年",
        "割合": "1.57 %",
        "full_name": "熊本県 ",
        "前年差": "29,500 世帯",
        "前年比": "8.55 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "348400 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-157,843 世帯",
        "中央値との差": "-26,000 世帯",
        "年度": "1993 年",
        "割合": "1.46 %",
        "full_name": "山口県 ",
        "前年差": "24,200 世帯",
        "前年比": "7.46 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "340000 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-166,243 世帯",
        "中央値との差": "-34,400 世帯",
        "年度": "1993 年",
        "割合": "1.43 %",
        "full_name": "愛媛県 ",
        "前年差": "15,900 世帯",
        "前年比": "4.91 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "314700 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-191,543 世帯",
        "中央値との差": "-59,700 世帯",
        "年度": "1993 年",
        "割合": "1.32 %",
        "full_name": "青森県 ",
        "前年差": "11,100 世帯",
        "前年比": "3.66 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "308800 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-197,443 世帯",
        "中央値との差": "-65,600 世帯",
        "年度": "1993 年",
        "割合": "1.3 %",
        "full_name": "長崎県 ",
        "前年差": "2,600 世帯",
        "前年比": "0.85 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "301900 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-204,343 世帯",
        "中央値との差": "-72,500 世帯",
        "年度": "1993 年",
        "割合": "1.27 %",
        "full_name": "岩手県 ",
        "前年差": "15,700 世帯",
        "前年比": "5.49 %",
        "isval": "s03"
      },
      {
        "State": "s29",
        "val": "289800 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-216,443 世帯",
        "中央値との差": "-84,600 世帯",
        "年度": "1993 年",
        "割合": "1.22 %",
        "full_name": "奈良県 ",
        "前年差": "23,600 世帯",
        "前年比": "8.87 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "277700 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-228,543 世帯",
        "中央値との差": "-96,700 世帯",
        "年度": "1993 年",
        "割合": "1.17 %",
        "full_name": "秋田県 ",
        "前年差": "4,800 世帯",
        "前年比": "1.76 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "267300 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-238,943 世帯",
        "中央値との差": "-107,100 世帯",
        "年度": "1993 年",
        "割合": "1.12 %",
        "full_name": "宮崎県 ",
        "前年差": "15,900 世帯",
        "前年比": "6.32 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "264600 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-241,643 世帯",
        "中央値との差": "-109,800 世帯",
        "年度": "1993 年",
        "割合": "1.11 %",
        "full_name": "山形県 ",
        "前年差": "5,100 世帯",
        "前年比": "1.97 %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "263600 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-242,643 世帯",
        "中央値との差": "-110,800 世帯",
        "年度": "1993 年",
        "割合": "1.11 %",
        "full_name": "滋賀県 ",
        "前年差": "21,300 世帯",
        "前年比": "8.79 %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "260100 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-246,143 世帯",
        "中央値との差": "-114,300 世帯",
        "年度": "1993 年",
        "割合": "1.09 %",
        "full_name": "大分県 ",
        "前年差": "14,500 世帯",
        "前年比": "5.9 %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "251900 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-254,343 世帯",
        "中央値との差": "-122,500 世帯",
        "年度": "1993 年",
        "割合": "1.06 %",
        "full_name": "富山県 ",
        "前年差": "6,200 世帯",
        "前年比": "2.52 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "248700 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-257,543 世帯",
        "中央値との差": "-125,700 世帯",
        "年度": "1993 年",
        "割合": "1.05 %",
        "full_name": "石川県 ",
        "前年差": "10,700 世帯",
        "前年比": "4.5 %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "245700 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-260,543 世帯",
        "中央値との差": "-128,700 世帯",
        "年度": "1993 年",
        "割合": "1.03 %",
        "full_name": "和歌山県 ",
        "前年差": "24,800 世帯",
        "前年比": "11.23 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "223200 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-283,043 世帯",
        "中央値との差": "-151,200 世帯",
        "年度": "1993 年",
        "割合": "0.94 %",
        "full_name": "香川県 ",
        "前年差": "11,300 世帯",
        "前年比": "5.33 %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "195400 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-310,843 世帯",
        "中央値との差": "-179,000 世帯",
        "年度": "1993 年",
        "割合": "0.82 %",
        "full_name": "沖縄県 ",
        "前年差": "14,300 世帯",
        "前年比": "7.9 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "187300 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-318,943 世帯",
        "中央値との差": "-187,100 世帯",
        "年度": "1993 年",
        "割合": "0.79 %",
        "full_name": "高知県 ",
        "前年差": "7,800 世帯",
        "前年比": "4.35 %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "182000 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-324,243 世帯",
        "中央値との差": "-192,400 世帯",
        "年度": "1993 年",
        "割合": "0.76 %",
        "full_name": "山梨県 ",
        "前年差": "13,600 世帯",
        "前年比": "8.08 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "181900 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-324,343 世帯",
        "中央値との差": "-192,500 世帯",
        "年度": "1993 年",
        "割合": "0.76 %",
        "full_name": "徳島県 ",
        "前年差": "6,900 世帯",
        "前年比": "3.94 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "177400 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-328,843 世帯",
        "中央値との差": "-197,000 世帯",
        "年度": "1993 年",
        "割合": "0.75 %",
        "full_name": "佐賀県 ",
        "前年差": "7,300 世帯",
        "前年比": "4.29 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "172700 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-333,543 世帯",
        "中央値との差": "-201,700 世帯",
        "年度": "1993 年",
        "割合": "0.73 %",
        "full_name": "島根県 ",
        "前年差": "2,100 世帯",
        "前年比": "1.23 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "172100 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-334,143 世帯",
        "中央値との差": "-202,300 世帯",
        "年度": "1993 年",
        "割合": "0.72 %",
        "full_name": "福井県 ",
        "前年差": "3,300 世帯",
        "前年比": "1.95 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "130800 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-375,443 世帯",
        "中央値との差": "-243,600 世帯",
        "年度": "1993 年",
        "割合": "0.55 %",
        "full_name": "鳥取県 ",
        "前年差": "7,000 世帯",
        "前年比": "5.65 %",
        "isval": "s31"
      }
    ],
    "1998": [
      {
        "State": "s13",
        "val": "1965500 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,414,079 世帯",
        "中央値との差": "1,564,200 世帯",
        "年度": "1998 年",
        "割合": "7.58 %",
        "full_name": "東京都 ",
        "前年差": "232,100 世帯",
        "前年比": "13.39 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "1582800 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "1,031,379 世帯",
        "中央値との差": "1,181,500 世帯",
        "年度": "1998 年",
        "割合": "6.11 %",
        "full_name": "神奈川県 ",
        "前年差": "208,700 世帯",
        "前年比": "15.19 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "1578800 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "1,027,379 世帯",
        "中央値との差": "1,177,500 世帯",
        "年度": "1998 年",
        "割合": "6.09 %",
        "full_name": "大阪府 ",
        "前年差": "164,400 世帯",
        "前年比": "11.62 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "1416000 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "864,579 世帯",
        "中央値との差": "1,014,700 世帯",
        "年度": "1998 年",
        "割合": "5.46 %",
        "full_name": "埼玉県 ",
        "前年差": "155,000 世帯",
        "前年比": "12.29 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "1337500 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "786,079 世帯",
        "中央値との差": "936,200 世帯",
        "年度": "1998 年",
        "割合": "5.16 %",
        "full_name": "愛知県 ",
        "前年差": "115,000 世帯",
        "前年比": "9.41 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "1212300 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "660,879 世帯",
        "中央値との差": "811,000 世帯",
        "年度": "1998 年",
        "割合": "4.68 %",
        "full_name": "千葉県 ",
        "前年差": "130,900 世帯",
        "前年比": "12.1 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "1181300 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "629,879 世帯",
        "中央値との差": "780,000 世帯",
        "年度": "1998 年",
        "割合": "4.56 %",
        "full_name": "北海道 ",
        "前年差": "107,600 世帯",
        "前年比": "10.02 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "1128500 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "577,079 世帯",
        "中央値との差": "727,200 世帯",
        "年度": "1998 年",
        "割合": "4.35 %",
        "full_name": "兵庫県 ",
        "前年差": "89,700 世帯",
        "前年比": "8.63 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "941900 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "390,479 世帯",
        "中央値との差": "540,600 世帯",
        "年度": "1998 年",
        "割合": "3.63 %",
        "full_name": "福岡県 ",
        "前年差": "80,000 世帯",
        "前年比": "9.28 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "769800 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "218,379 世帯",
        "中央値との差": "368,500 世帯",
        "年度": "1998 年",
        "割合": "2.97 %",
        "full_name": "静岡県 ",
        "前年差": "54,600 世帯",
        "前年比": "7.63 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "643200 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "91,779 世帯",
        "中央値との差": "241,900 世帯",
        "年度": "1998 年",
        "割合": "2.48 %",
        "full_name": "茨城県 ",
        "前年差": "62,300 世帯",
        "前年比": "10.72 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "610200 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "58,779 世帯",
        "中央値との差": "208,900 世帯",
        "年度": "1998 年",
        "割合": "2.35 %",
        "full_name": "広島県 ",
        "前年差": "28,300 世帯",
        "前年比": "4.86 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "569400 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "17,979 世帯",
        "中央値との差": "168,100 世帯",
        "年度": "1998 年",
        "割合": "2.2 %",
        "full_name": "新潟県 ",
        "前年差": "28,000 世帯",
        "前年比": "5.17 %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "550300 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-1,121 世帯",
        "中央値との差": "149,000 世帯",
        "年度": "1998 年",
        "割合": "2.12 %",
        "full_name": "京都府 ",
        "前年差": "37,000 世帯",
        "前年比": "7.21 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "506500 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-44,921 世帯",
        "中央値との差": "105,200 世帯",
        "年度": "1998 年",
        "割合": "1.95 %",
        "full_name": "長野県 ",
        "前年差": "39,300 世帯",
        "前年比": "8.41 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "473800 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-77,621 世帯",
        "中央値との差": "72,500 世帯",
        "年度": "1998 年",
        "割合": "1.83 %",
        "full_name": "岐阜県 ",
        "前年差": "32,800 世帯",
        "前年比": "7.44 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "466200 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-85,221 世帯",
        "中央値との差": "64,900 世帯",
        "年度": "1998 年",
        "割合": "1.8 %",
        "full_name": "宮城県 ",
        "前年差": "41,200 世帯",
        "前年比": "9.69 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "455200 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-96,221 世帯",
        "中央値との差": "53,900 世帯",
        "年度": "1998 年",
        "割合": "1.76 %",
        "full_name": "群馬県 ",
        "前年差": "38,500 世帯",
        "前年比": "9.24 %",
        "isval": "s10"
      },
      {
        "State": "s46",
        "val": "453500 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-97,921 世帯",
        "中央値との差": "52,200 世帯",
        "年度": "1998 年",
        "割合": "1.75 %",
        "full_name": "鹿児島県 ",
        "前年差": "9,800 世帯",
        "前年比": "2.21 %",
        "isval": "s46"
      },
      {
        "State": "s24",
        "val": "448300 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-103,121 世帯",
        "中央値との差": "47,000 世帯",
        "年度": "1998 年",
        "割合": "1.73 %",
        "full_name": "三重県 ",
        "前年差": "32,800 世帯",
        "前年比": "7.89 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "443300 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-108,121 世帯",
        "中央値との差": "42,000 世帯",
        "年度": "1998 年",
        "割合": "1.71 %",
        "full_name": "福島県 ",
        "前年差": "32,800 世帯",
        "前年比": "7.99 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "433700 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-117,721 世帯",
        "中央値との差": "32,400 世帯",
        "年度": "1998 年",
        "割合": "1.67 %",
        "full_name": "岡山県 ",
        "前年差": "25,500 世帯",
        "前年比": "6.25 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "428600 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-122,821 世帯",
        "中央値との差": "27,300 世帯",
        "年度": "1998 年",
        "割合": "1.65 %",
        "full_name": "栃木県 ",
        "前年差": "37,300 世帯",
        "前年比": "9.53 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "401300 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-150,121 世帯",
        "中央値との差": "0 世帯",
        "年度": "1998 年",
        "割合": "1.55 %",
        "full_name": "熊本県 ",
        "前年差": "26,900 世帯",
        "前年比": "7.18 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "356800 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-194,621 世帯",
        "中央値との差": "-44,500 世帯",
        "年度": "1998 年",
        "割合": "1.38 %",
        "full_name": "山口県 ",
        "前年差": "8,400 世帯",
        "前年比": "2.41 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "348600 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-202,821 世帯",
        "中央値との差": "-52,700 世帯",
        "年度": "1998 年",
        "割合": "1.35 %",
        "full_name": "愛媛県 ",
        "前年差": "8,600 世帯",
        "前年比": "2.53 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "332300 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-219,121 世帯",
        "中央値との差": "-69,000 世帯",
        "年度": "1998 年",
        "割合": "1.28 %",
        "full_name": "青森県 ",
        "前年差": "17,600 世帯",
        "前年比": "5.59 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "330100 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-221,321 世帯",
        "中央値との差": "-71,200 世帯",
        "年度": "1998 年",
        "割合": "1.27 %",
        "full_name": "長崎県 ",
        "前年差": "21,300 世帯",
        "前年比": "6.9 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "318300 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-233,121 世帯",
        "中央値との差": "-83,000 世帯",
        "年度": "1998 年",
        "割合": "1.23 %",
        "full_name": "奈良県 ",
        "前年差": "28,500 世帯",
        "前年比": "9.83 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "314700 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-236,721 世帯",
        "中央値との差": "-86,600 世帯",
        "年度": "1998 年",
        "割合": "1.21 %",
        "full_name": "岩手県 ",
        "前年差": "12,800 世帯",
        "前年比": "4.24 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "292500 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-258,921 世帯",
        "中央値との差": "-108,800 世帯",
        "年度": "1998 年",
        "割合": "1.13 %",
        "full_name": "滋賀県 ",
        "前年差": "28,900 世帯",
        "前年比": "10.96 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "287400 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-264,021 世帯",
        "中央値との差": "-113,900 世帯",
        "年度": "1998 年",
        "割合": "1.11 %",
        "full_name": "秋田県 ",
        "前年差": "9,700 世帯",
        "前年比": "3.49 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "283300 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-268,121 世帯",
        "中央値との差": "-118,000 世帯",
        "年度": "1998 年",
        "割合": "1.09 %",
        "full_name": "宮崎県 ",
        "前年差": "16,000 世帯",
        "前年比": "5.99 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "276400 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-275,021 世帯",
        "中央値との差": "-124,900 世帯",
        "年度": "1998 年",
        "割合": "1.07 %",
        "full_name": "山形県 ",
        "前年差": "11,800 世帯",
        "前年比": "4.46 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "275400 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-276,021 世帯",
        "中央値との差": "-125,900 世帯",
        "年度": "1998 年",
        "割合": "1.06 %",
        "full_name": "大分県 ",
        "前年差": "15,300 世帯",
        "前年比": "5.88 %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "270300 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-281,121 世帯",
        "中央値との差": "-131,000 世帯",
        "年度": "1998 年",
        "割合": "1.04 %",
        "full_name": "富山県 ",
        "前年差": "18,400 世帯",
        "前年比": "7.3 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "262100 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-289,321 世帯",
        "中央値との差": "-139,200 世帯",
        "年度": "1998 年",
        "割合": "1.01 %",
        "full_name": "石川県 ",
        "前年差": "13,400 世帯",
        "前年比": "5.39 %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "255000 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-296,421 世帯",
        "中央値との差": "-146,300 世帯",
        "年度": "1998 年",
        "割合": "0.98 %",
        "full_name": "和歌山県 ",
        "前年差": "9,300 世帯",
        "前年比": "3.79 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "236800 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-314,621 世帯",
        "中央値との差": "-164,500 世帯",
        "年度": "1998 年",
        "割合": "0.91 %",
        "full_name": "香川県 ",
        "前年差": "13,600 世帯",
        "前年比": "6.09 %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "213300 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-338,121 世帯",
        "中央値との差": "-188,000 世帯",
        "年度": "1998 年",
        "割合": "0.82 %",
        "full_name": "沖縄県 ",
        "前年差": "17,900 世帯",
        "前年比": "9.16 %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "198500 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-352,921 世帯",
        "中央値との差": "-202,800 世帯",
        "年度": "1998 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "16,500 世帯",
        "前年比": "9.07 %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "196200 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-355,221 世帯",
        "中央値との差": "-205,100 世帯",
        "年度": "1998 年",
        "割合": "0.76 %",
        "full_name": "高知県 ",
        "前年差": "8,900 世帯",
        "前年比": "4.75 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "189400 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-362,021 世帯",
        "中央値との差": "-211,900 世帯",
        "年度": "1998 年",
        "割合": "0.73 %",
        "full_name": "徳島県 ",
        "前年差": "7,500 世帯",
        "前年比": "4.12 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "188800 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-362,621 世帯",
        "中央値との差": "-212,500 世帯",
        "年度": "1998 年",
        "割合": "0.73 %",
        "full_name": "佐賀県 ",
        "前年差": "11,400 世帯",
        "前年比": "6.43 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "182400 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-369,021 世帯",
        "中央値との差": "-218,900 世帯",
        "年度": "1998 年",
        "割合": "0.7 %",
        "full_name": "福井県 ",
        "前年差": "10,300 世帯",
        "前年比": "5.98 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "175200 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-376,221 世帯",
        "中央値との差": "-226,100 世帯",
        "年度": "1998 年",
        "割合": "0.68 %",
        "full_name": "島根県 ",
        "前年差": "2,500 世帯",
        "前年比": "1.45 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "135100 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-416,321 世帯",
        "中央値との差": "-266,200 世帯",
        "年度": "1998 年",
        "割合": "0.52 %",
        "full_name": "鳥取県 ",
        "前年差": "4,300 世帯",
        "前年比": "3.29 %",
        "isval": "s31"
      }
    ],
    "2003": [
      {
        "State": "s13",
        "val": "2290100 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,695,462 世帯",
        "中央値との差": "1,886,000 世帯",
        "年度": "2003 年",
        "割合": "8.19 %",
        "full_name": "東京都 ",
        "前年差": "324,600 世帯",
        "前年比": "16.51 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "1810600 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "1,215,962 世帯",
        "中央値との差": "1,406,500 世帯",
        "年度": "2003 年",
        "割合": "6.48 %",
        "full_name": "神奈川県 ",
        "前年差": "227,800 世帯",
        "前年比": "14.39 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "1734500 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "1,139,862 世帯",
        "中央値との差": "1,330,400 世帯",
        "年度": "2003 年",
        "割合": "6.21 %",
        "full_name": "大阪府 ",
        "前年差": "155,700 世帯",
        "前年比": "9.86 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "1571200 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "976,562 世帯",
        "中央値との差": "1,167,100 世帯",
        "年度": "2003 年",
        "割合": "5.62 %",
        "full_name": "埼玉県 ",
        "前年差": "155,200 世帯",
        "前年比": "10.96 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "1465600 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "870,962 世帯",
        "中央値との差": "1,061,500 世帯",
        "年度": "2003 年",
        "割合": "5.24 %",
        "full_name": "愛知県 ",
        "前年差": "128,100 世帯",
        "前年比": "9.58 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "1359500 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "764,862 世帯",
        "中央値との差": "955,400 世帯",
        "年度": "2003 年",
        "割合": "4.86 %",
        "full_name": "千葉県 ",
        "前年差": "147,200 世帯",
        "前年比": "12.14 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "1264800 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "670,162 世帯",
        "中央値との差": "860,700 世帯",
        "年度": "2003 年",
        "割合": "4.53 %",
        "full_name": "北海道 ",
        "前年差": "83,500 世帯",
        "前年比": "7.07 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "1250500 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "655,862 世帯",
        "中央値との差": "846,400 世帯",
        "年度": "2003 年",
        "割合": "4.47 %",
        "full_name": "兵庫県 ",
        "前年差": "122,000 世帯",
        "前年比": "10.81 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "1028300 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "433,662 世帯",
        "中央値との差": "624,200 世帯",
        "年度": "2003 年",
        "割合": "3.68 %",
        "full_name": "福岡県 ",
        "前年差": "86,400 世帯",
        "前年比": "9.17 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "825000 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "230,362 世帯",
        "中央値との差": "420,900 世帯",
        "年度": "2003 年",
        "割合": "2.95 %",
        "full_name": "静岡県 ",
        "前年差": "55,200 世帯",
        "前年比": "7.17 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "676400 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "81,762 世帯",
        "中央値との差": "272,300 世帯",
        "年度": "2003 年",
        "割合": "2.42 %",
        "full_name": "茨城県 ",
        "前年差": "33,200 世帯",
        "前年比": "5.16 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "652000 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "57,362 世帯",
        "中央値との差": "247,900 世帯",
        "年度": "2003 年",
        "割合": "2.33 %",
        "full_name": "広島県 ",
        "前年差": "41,800 世帯",
        "前年比": "6.85 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "608400 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "13,762 世帯",
        "中央値との差": "204,300 世帯",
        "年度": "2003 年",
        "割合": "2.18 %",
        "full_name": "京都府 ",
        "前年差": "58,100 世帯",
        "前年比": "10.56 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "586400 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-8,238 世帯",
        "中央値との差": "182,300 世帯",
        "年度": "2003 年",
        "割合": "2.1 %",
        "full_name": "新潟県 ",
        "前年差": "17,000 世帯",
        "前年比": "2.99 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "526700 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-67,938 世帯",
        "中央値との差": "122,600 世帯",
        "年度": "2003 年",
        "割合": "1.88 %",
        "full_name": "長野県 ",
        "前年差": "20,200 世帯",
        "前年比": "3.99 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "496700 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-97,938 世帯",
        "中央値との差": "92,600 世帯",
        "年度": "2003 年",
        "割合": "1.78 %",
        "full_name": "宮城県 ",
        "前年差": "30,500 世帯",
        "前年比": "6.54 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "491200 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-103,438 世帯",
        "中央値との差": "87,100 世帯",
        "年度": "2003 年",
        "割合": "1.76 %",
        "full_name": "岐阜県 ",
        "前年差": "17,400 世帯",
        "前年比": "3.67 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "476900 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-117,738 世帯",
        "中央値との差": "72,800 世帯",
        "年度": "2003 年",
        "割合": "1.71 %",
        "full_name": "群馬県 ",
        "前年差": "21,700 世帯",
        "前年比": "4.77 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "465400 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-129,238 世帯",
        "中央値との差": "61,300 世帯",
        "年度": "2003 年",
        "割合": "1.67 %",
        "full_name": "三重県 ",
        "前年差": "17,100 世帯",
        "前年比": "3.81 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "461800 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-132,838 世帯",
        "中央値との差": "57,700 世帯",
        "年度": "2003 年",
        "割合": "1.65 %",
        "full_name": "福島県 ",
        "前年差": "18,500 世帯",
        "前年比": "4.17 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "459100 ",
        "short_name": "鹿児島 ",
        "順位": "21 位",
        "平均との差": "-135,538 世帯",
        "中央値との差": "55,000 世帯",
        "年度": "2003 年",
        "割合": "1.64 %",
        "full_name": "鹿児島県 ",
        "前年差": "5,600 世帯",
        "前年比": "1.23 %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "454700 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-139,938 世帯",
        "中央値との差": "50,600 世帯",
        "年度": "2003 年",
        "割合": "1.63 %",
        "full_name": "岡山県 ",
        "前年差": "21,000 世帯",
        "前年比": "4.84 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "446800 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-147,838 世帯",
        "中央値との差": "42,700 世帯",
        "年度": "2003 年",
        "割合": "1.6 %",
        "full_name": "栃木県 ",
        "前年差": "18,200 世帯",
        "前年比": "4.25 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "404100 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-190,538 世帯",
        "中央値との差": "0 世帯",
        "年度": "2003 年",
        "割合": "1.45 %",
        "full_name": "熊本県 ",
        "前年差": "2,800 世帯",
        "前年比": "0.7 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "369200 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-225,438 世帯",
        "中央値との差": "-34,900 世帯",
        "年度": "2003 年",
        "割合": "1.32 %",
        "full_name": "山口県 ",
        "前年差": "12,400 世帯",
        "前年比": "3.48 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "364300 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-230,338 世帯",
        "中央値との差": "-39,800 世帯",
        "年度": "2003 年",
        "割合": "1.3 %",
        "full_name": "愛媛県 ",
        "前年差": "15,700 世帯",
        "前年比": "4.5 %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "342700 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-251,938 世帯",
        "中央値との差": "-61,400 世帯",
        "年度": "2003 年",
        "割合": "1.23 %",
        "full_name": "奈良県 ",
        "前年差": "24,400 世帯",
        "前年比": "7.67 %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "339600 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-255,038 世帯",
        "中央値との差": "-64,500 世帯",
        "年度": "2003 年",
        "割合": "1.22 %",
        "full_name": "青森県 ",
        "前年差": "7,300 世帯",
        "前年比": "2.2 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "333900 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-260,738 世帯",
        "中央値との差": "-70,200 世帯",
        "年度": "2003 年",
        "割合": "1.19 %",
        "full_name": "長崎県 ",
        "前年差": "3,800 世帯",
        "前年比": "1.15 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "322900 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-271,738 世帯",
        "中央値との差": "-81,200 世帯",
        "年度": "2003 年",
        "割合": "1.16 %",
        "full_name": "岩手県 ",
        "前年差": "8,200 世帯",
        "前年比": "2.61 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "314300 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-280,338 世帯",
        "中央値との差": "-89,800 世帯",
        "年度": "2003 年",
        "割合": "1.12 %",
        "full_name": "滋賀県 ",
        "前年差": "21,800 世帯",
        "前年比": "7.45 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "294800 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-299,838 世帯",
        "中央値との差": "-109,300 世帯",
        "年度": "2003 年",
        "割合": "1.05 %",
        "full_name": "秋田県 ",
        "前年差": "7,400 世帯",
        "前年比": "2.57 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "286900 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-307,738 世帯",
        "中央値との差": "-117,200 世帯",
        "年度": "2003 年",
        "割合": "1.03 %",
        "full_name": "宮崎県 ",
        "前年差": "3,600 世帯",
        "前年比": "1.27 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "281100 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-313,538 世帯",
        "中央値との差": "-123,000 世帯",
        "年度": "2003 年",
        "割合": "1.01 %",
        "full_name": "富山県 ",
        "前年差": "10,800 世帯",
        "前年比": "4 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "280600 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-314,038 世帯",
        "中央値との差": "-123,500 世帯",
        "年度": "2003 年",
        "割合": "1 %",
        "full_name": "山形県 ",
        "前年差": "4,200 世帯",
        "前年比": "1.52 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "280500 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-314,138 世帯",
        "中央値との差": "-123,600 世帯",
        "年度": "2003 年",
        "割合": "1 %",
        "full_name": "大分県 ",
        "前年差": "5,100 世帯",
        "前年比": "1.85 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "274700 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-319,938 世帯",
        "中央値との差": "-129,400 世帯",
        "年度": "2003 年",
        "割合": "0.98 %",
        "full_name": "石川県 ",
        "前年差": "12,600 世帯",
        "前年比": "4.81 %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "266300 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-328,338 世帯",
        "中央値との差": "-137,800 世帯",
        "年度": "2003 年",
        "割合": "0.95 %",
        "full_name": "和歌山県 ",
        "前年差": "11,300 世帯",
        "前年比": "4.43 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "249500 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-345,138 世帯",
        "中央値との差": "-154,600 世帯",
        "年度": "2003 年",
        "割合": "0.89 %",
        "full_name": "香川県 ",
        "前年差": "12,700 世帯",
        "前年比": "5.36 %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "230400 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-364,238 世帯",
        "中央値との差": "-173,700 世帯",
        "年度": "2003 年",
        "割合": "0.82 %",
        "full_name": "沖縄県 ",
        "前年差": "17,100 世帯",
        "前年比": "8.02 %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "210100 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-384,538 世帯",
        "中央値との差": "-194,000 世帯",
        "年度": "2003 年",
        "割合": "0.75 %",
        "full_name": "山梨県 ",
        "前年差": "11,600 世帯",
        "前年比": "5.84 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "199900 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-394,738 世帯",
        "中央値との差": "-204,200 世帯",
        "年度": "2003 年",
        "割合": "0.72 %",
        "full_name": "徳島県 ",
        "前年差": "10,500 世帯",
        "前年比": "5.54 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "199900 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-394,738 世帯",
        "中央値との差": "-204,200 世帯",
        "年度": "2003 年",
        "割合": "0.72 %",
        "full_name": "高知県 ",
        "前年差": "3,700 世帯",
        "前年比": "1.89 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "191800 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-402,838 世帯",
        "中央値との差": "-212,300 世帯",
        "年度": "2003 年",
        "割合": "0.69 %",
        "full_name": "佐賀県 ",
        "前年差": "3,000 世帯",
        "前年比": "1.59 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "190000 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-404,638 世帯",
        "中央値との差": "-214,100 世帯",
        "年度": "2003 年",
        "割合": "0.68 %",
        "full_name": "福井県 ",
        "前年差": "7,600 世帯",
        "前年比": "4.17 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "179500 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-415,138 世帯",
        "中央値との差": "-224,600 世帯",
        "年度": "2003 年",
        "割合": "0.64 %",
        "full_name": "島根県 ",
        "前年差": "4,300 世帯",
        "前年比": "2.45 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "138400 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-456,238 世帯",
        "中央値との差": "-265,700 世帯",
        "年度": "2003 年",
        "割合": "0.5 %",
        "full_name": "鳥取県 ",
        "前年差": "3,300 世帯",
        "前年比": "2.44 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "千葉", "北海道", "兵庫", "福岡", "静岡", "茨城", "広島", "京都", "新潟", "長野", "宮城", "岐阜", "群馬", "三重", "福島", "鹿児島", "岡山", "栃木", "熊本", "山口", "愛媛", "奈良", "青森", "長崎", "岩手", "滋賀", "秋田", "宮崎", "富山", "山形", "大分", "石川", "和歌山", "香川", "沖縄", "山梨", "徳島", "高知", "佐賀", "福井", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1978,
        "平均": 387904,
        "全国": 18231500,
        "北海道": 796600,
        "青森": 266200,
        "岩手": 255000,
        "宮城": 323300,
        "秋田": 255500,
        "山形": 237600,
        "福島": 341100,
        "茨城": 427500,
        "栃木": 296100,
        "群馬": 320000,
        "埼玉": 819500,
        "千葉": 703100,
        "東京": 1364000,
        "神奈川": 919500,
        "新潟": 470300,
        "富山": 225600,
        "石川": 215200,
        "福井": 154700,
        "山梨": 150100,
        "長野": 403600,
        "岐阜": 359500,
        "静岡": 570900,
        "愛知": 902800,
        "三重": 323400,
        "滋賀": 198700,
        "京都": 405000,
        "大阪": 1001600,
        "兵庫": 749700,
        "奈良": 193000,
        "和歌山": 194100,
        "鳥取": 112300,
        "島根": 156100,
        "岡山": 339500,
        "広島": 445600,
        "山口": 282500,
        "徳島": 155100,
        "香川": 190000,
        "愛媛": 284400,
        "高知": 157200,
        "福岡": 637100,
        "佐賀": 149000,
        "長崎": 250100,
        "熊本": 300200,
        "大分": 215300,
        "宮崎": 213800,
        "鹿児島": 363900,
        "沖縄": 136200
      },
      {
        "year": 1983,
        "平均": 439336,
        "全国": 20648800,
        "北海道": 909200,
        "青森": 287100,
        "岩手": 271200,
        "宮城": 363000,
        "秋田": 265300,
        "山形": 251200,
        "福島": 368700,
        "茨城": 490600,
        "栃木": 332800,
        "群馬": 360300,
        "埼玉": 986100,
        "千葉": 876400,
        "東京": 1600600,
        "神奈川": 1131000,
        "新潟": 504100,
        "富山": 237100,
        "石川": 231400,
        "福井": 158900,
        "山梨": 157200,
        "長野": 428400,
        "岐阜": 396100,
        "静岡": 628600,
        "愛知": 1031600,
        "三重": 355700,
        "滋賀": 224100,
        "京都": 457800,
        "大阪": 1212100,
        "兵庫": 863000,
        "奈良": 237300,
        "和歌山": 214600,
        "鳥取": 121000,
        "島根": 151500,
        "岡山": 373800,
        "広島": 498600,
        "山口": 315100,
        "徳島": 162100,
        "香川": 200000,
        "愛媛": 300600,
        "高知": 168500,
        "福岡": 729400,
        "佐賀": 163300,
        "長崎": 280900,
        "熊本": 330300,
        "大分": 236000,
        "宮崎": 233400,
        "鹿児島": 394200,
        "沖縄": 158600
      },
      {
        "year": 1988,
        "平均": 474943,
        "全国": 22322300,
        "北海道": 983100,
        "青森": 303600,
        "岩手": 286200,
        "宮城": 389100,
        "秋田": 272900,
        "山形": 259500,
        "福島": 390500,
        "茨城": 542900,
        "栃木": 363400,
        "群馬": 388900,
        "埼玉": 1136600,
        "千葉": 978800,
        "東京": 1673200,
        "神奈川": 1277000,
        "新潟": 516300,
        "富山": 245700,
        "石川": 238000,
        "福井": 168800,
        "山梨": 168400,
        "長野": 454600,
        "岐阜": 417300,
        "静岡": 676600,
        "愛知": 1140900,
        "三重": 387800,
        "滋賀": 242300,
        "京都": 486900,
        "大阪": 1346400,
        "兵庫": 951600,
        "奈良": 266200,
        "和歌山": 220900,
        "鳥取": 123800,
        "島根": 170600,
        "岡山": 387000,
        "広島": 538400,
        "山口": 324200,
        "徳島": 175000,
        "香川": 211900,
        "愛媛": 324100,
        "高知": 179500,
        "福岡": 800600,
        "佐賀": 170100,
        "長崎": 306200,
        "熊本": 344900,
        "大分": 245600,
        "宮崎": 251400,
        "鹿児島": 413500,
        "沖縄": 181100
      },
      {
        "year": 1993,
        "平均": 506243,
        "全国": 23793700,
        "北海道": 1073700,
        "青森": 314700,
        "岩手": 301900,
        "宮城": 425000,
        "秋田": 277700,
        "山形": 264600,
        "福島": 410500,
        "茨城": 580900,
        "栃木": 391300,
        "群馬": 416700,
        "埼玉": 1261000,
        "千葉": 1081400,
        "東京": 1733400,
        "神奈川": 1374100,
        "新潟": 541400,
        "富山": 251900,
        "石川": 248700,
        "福井": 172100,
        "山梨": 182000,
        "長野": 467200,
        "岐阜": 441000,
        "静岡": 715200,
        "愛知": 1222500,
        "三重": 415500,
        "滋賀": 263600,
        "京都": 513300,
        "大阪": 1414400,
        "兵庫": 1038800,
        "奈良": 289800,
        "和歌山": 245700,
        "鳥取": 130800,
        "島根": 172700,
        "岡山": 408200,
        "広島": 581900,
        "山口": 348400,
        "徳島": 181900,
        "香川": 223200,
        "愛媛": 340000,
        "高知": 187300,
        "福岡": 861900,
        "佐賀": 177400,
        "長崎": 308800,
        "熊本": 374400,
        "大分": 260100,
        "宮崎": 267300,
        "鹿児島": 443700,
        "沖縄": 195400
      },
      {
        "year": 1998,
        "平均": 551421,
        "全国": 25916800,
        "北海道": 1181300,
        "青森": 332300,
        "岩手": 314700,
        "宮城": 466200,
        "秋田": 287400,
        "山形": 276400,
        "福島": 443300,
        "茨城": 643200,
        "栃木": 428600,
        "群馬": 455200,
        "埼玉": 1416000,
        "千葉": 1212300,
        "東京": 1965500,
        "神奈川": 1582800,
        "新潟": 569400,
        "富山": 270300,
        "石川": 262100,
        "福井": 182400,
        "山梨": 198500,
        "長野": 506500,
        "岐阜": 473800,
        "静岡": 769800,
        "愛知": 1337500,
        "三重": 448300,
        "滋賀": 292500,
        "京都": 550300,
        "大阪": 1578800,
        "兵庫": 1128500,
        "奈良": 318300,
        "和歌山": 255000,
        "鳥取": 135100,
        "島根": 175200,
        "岡山": 433700,
        "広島": 610200,
        "山口": 356800,
        "徳島": 189400,
        "香川": 236800,
        "愛媛": 348600,
        "高知": 196200,
        "福岡": 941900,
        "佐賀": 188800,
        "長崎": 330100,
        "熊本": 401300,
        "大分": 275400,
        "宮崎": 283300,
        "鹿児島": 453500,
        "沖縄": 213300
      },
      {
        "year": 2003,
        "平均": 594638,
        "全国": 27948000,
        "北海道": 1264800,
        "青森": 339600,
        "岩手": 322900,
        "宮城": 496700,
        "秋田": 294800,
        "山形": 280600,
        "福島": 461800,
        "茨城": 676400,
        "栃木": 446800,
        "群馬": 476900,
        "埼玉": 1571200,
        "千葉": 1359500,
        "東京": 2290100,
        "神奈川": 1810600,
        "新潟": 586400,
        "富山": 281100,
        "石川": 274700,
        "福井": 190000,
        "山梨": 210100,
        "長野": 526700,
        "岐阜": 491200,
        "静岡": 825000,
        "愛知": 1465600,
        "三重": 465400,
        "滋賀": 314300,
        "京都": 608400,
        "大阪": 1734500,
        "兵庫": 1250500,
        "奈良": 342700,
        "和歌山": 266300,
        "鳥取": 138400,
        "島根": 179500,
        "岡山": 454700,
        "広島": 652000,
        "山口": 369200,
        "徳島": 199900,
        "香川": 249500,
        "愛媛": 364300,
        "高知": 199900,
        "福岡": 1028300,
        "佐賀": 191800,
        "長崎": 333900,
        "熊本": 404100,
        "大分": 280500,
        "宮崎": 286900,
        "鹿児島": 459100,
        "沖縄": 230400
      }
    ]
  }
}
);
}
