export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1978": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3712",
      "cat01_jp": "H3712_最低居住水準以上の主世帯数（65歳以上の単身）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1978100000",
      "time_jp": "1978年度",
      "unit": "世帯",
      "value": "69300",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "69300",
      "value_min": "3500",
      "value_all_max": "388100",
      "value_all_min": "3500",
      "allPro": "9.87",
      "areaPro": "17.11",
      "mean": "14943",
      "median": "11200",
      "mean_dif": "54357",
      "median_dif": "58100",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1978",
      "last_dif": null,
      "last_pro": null,
      "title": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_full": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_link": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_txt": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 14,943 世帯<br>全国 702,100 世帯",
      "sum1": "全国では702,100世帯で、平均は14,943世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "鹿児島県", "鳥取県", "富山県", "山形県"],
      "rank123_val": [69300, 56100, 40500, 4200, 3700, 3500],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kagoshima_symbol.png", "tottori_kensho.png", "toyama_kensho.png", "yamagata_kensho.png"]
    },
    "1983": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3712",
      "cat01_jp": "H3712_最低居住水準以上の主世帯数（65歳以上の単身）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1983100000",
      "time_jp": "1983年度",
      "unit": "世帯",
      "value": "96600",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "96600",
      "value_min": "5800",
      "value_all_max": "388100",
      "value_all_min": "3500",
      "allPro": "9.87",
      "areaPro": "24.21",
      "mean": "20832",
      "median": "14900",
      "mean_dif": "75768",
      "median_dif": "81700",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1983",
      "last_dif": "27300",
      "last_pro": "39.39",
      "title": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_full": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_link": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_txt": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 20,832 世帯<br>全国 979,200 世帯",
      "sum1": "全国では979,200世帯で、平均は20,832世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "兵庫県", "富山県", "福井県", "山形県"],
      "rank123_val": [96600, 79300, 53500, 6100, 5900, 5800],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hyogo_kenki.png", "toyama_kensho.png", "fukui_kensho.png", "yamagata_kensho.png"]
    },
    "1988": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3712",
      "cat01_jp": "H3712_最低居住水準以上の主世帯数（65歳以上の単身）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1988100000",
      "time_jp": "1988年度",
      "unit": "世帯",
      "value": "109600",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "109600",
      "value_min": "6900",
      "value_all_max": "388100",
      "value_all_min": "3500",
      "allPro": "8.92",
      "areaPro": "27.59",
      "mean": "26145",
      "median": "17800",
      "mean_dif": "83455",
      "median_dif": "91800",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1988",
      "last_dif": "13000",
      "last_pro": "13.46",
      "title": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_full": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_link": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_txt": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 26,145 世帯<br>全国 1,228,900 世帯",
      "sum1": "全国では1,228,900世帯で、平均は26,145世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "北海道", "山梨県", "鳥取県", "福井県"],
      "rank123_val": [109600, 93200, 64900, 8400, 7100, 6900],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "yamanashi_kensho.png", "tottori_kensho.png", "fukui_kensho.png"]
    },
    "1993": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3712",
      "cat01_jp": "H3712_最低居住水準以上の主世帯数（65歳以上の単身）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1993100000",
      "time_jp": "1993年度",
      "unit": "世帯",
      "value": "165200",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "165200",
      "value_min": "9400",
      "value_all_max": "388100",
      "value_all_min": "3500",
      "allPro": "9.57",
      "areaPro": "42.04",
      "mean": "36723",
      "median": "25400",
      "mean_dif": "128477",
      "median_dif": "139800",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1993",
      "last_dif": "55600",
      "last_pro": "50.73",
      "title": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_full": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_link": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_txt": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 36,723 世帯<br>全国 1,726,100 世帯",
      "sum1": "全国では1,726,100世帯で、平均は36,723世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "北海道", "山梨県", "鳥取県", "福井県"],
      "rank123_val": [165200, 136200, 94700, 11600, 10200, 9400],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "yamanashi_kensho.png", "tottori_kensho.png", "fukui_kensho.png"]
    },
    "1998": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3712",
      "cat01_jp": "H3712_最低居住水準以上の主世帯数（65歳以上の単身）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1998100000",
      "time_jp": "1998年度",
      "unit": "世帯",
      "value": "241500",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "241500",
      "value_min": "12800",
      "value_all_max": "388100",
      "value_all_min": "3500",
      "allPro": "10.37",
      "areaPro": "61.88",
      "mean": "49572",
      "median": "34000",
      "mean_dif": "191928",
      "median_dif": "207500",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1998",
      "last_dif": "76300",
      "last_pro": "46.19",
      "title": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_full": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_link": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_txt": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 49,572 世帯<br>全国 2,329,700 世帯",
      "sum1": "全国では2,329,700世帯で、平均は49,572世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "北海道", "滋賀県", "福井県", "鳥取県"],
      "rank123_val": [241500, 187200, 130200, 15500, 12800, 12800],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "shiga_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H3712",
      "cat01_jp": "H3712_最低居住水準以上の主世帯数（65歳以上の単身）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "世帯",
      "value": "388100",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "388100",
      "value_min": "15100",
      "value_all_max": "388100",
      "value_all_min": "3500",
      "allPro": "11.88",
      "areaPro": "100",
      "mean": "69515",
      "median": "43900",
      "mean_dif": "318585",
      "median_dif": "344200",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2003",
      "last_dif": "146600",
      "last_pro": "60.7",
      "title": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_full": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_link": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "title_txt": "最低居住水準以上の主世帯数（65歳以上の単身）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 69,515 世帯<br>全国 3,267,300 世帯",
      "sum1": "全国では3,267,300世帯で、平均は69,515世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "大阪府", "北海道", "島根県", "福井県", "鳥取県"],
      "rank123_val": [388100, 273300, 191700, 20700, 15200, 15100],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "shimane_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1978": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 69300,
          "n2": 17.11,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 9.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 56100,
          "n2": 13.68,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 7.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 40500,
          "n2": 9.62,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 5.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 37000,
          "n2": 8.71,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 5.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 32700,
          "n2": 7.59,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 4.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 30700,
          "n2": 7.07,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 25900,
          "n2": 5.82,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 24100,
          "n2": 5.36,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 3.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 22500,
          "n2": 4.94,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 18800,
          "n2": 3.98,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 18600,
          "n2": 3.93,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 17100,
          "n2": 3.54,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 15900,
          "n2": 3.22,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 15500,
          "n2": 3.12,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 15200,
          "n2": 3.04,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 14700,
          "n2": 2.91,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 13600,
          "n2": 2.63,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 13100,
          "n2": 2.5,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 12900,
          "n2": 2.44,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 12400,
          "n2": 2.31,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 11700,
          "n2": 2.13,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 11500,
          "n2": 2.08,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 11300,
          "n2": 2.03,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 11200,
          "n2": 2,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 11100,
          "n2": 1.98,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 9900,
          "n2": 1.66,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 8800,
          "n2": 1.38,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 8300,
          "n2": 1.25,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 8300,
          "n2": 1.25,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 8100,
          "n2": 1.2,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 7700,
          "n2": 1.09,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 7600,
          "n2": 1.07,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 7100,
          "n2": 0.94,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 6900,
          "n2": 0.88,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 6500,
          "n2": 0.78,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 6400,
          "n2": 0.75,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 6200,
          "n2": 0.7,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 6100,
          "n2": 0.68,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 5800,
          "n2": 0.6,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 5500,
          "n2": 0.52,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4800,
          "n2": 0.34,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4600,
          "n2": 0.29,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 4600,
          "n2": 0.29,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 4300,
          "n2": 0.21,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4200,
          "n2": 0.18,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 3700,
          "n2": 0.05,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 3500,
          "n2": 0,
          "n3": "世帯",
          "n4": 69300
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1983": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 96600,
          "n2": 24.21,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 9.87,
          "n2": "%"
        },
        "dif": {
          "n1": 27300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 39.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 79300,
          "n2": 19.71,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 8.1,
          "n2": "%"
        },
        "dif": {
          "n1": 23200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 53500,
          "n2": 13,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 5.46,
          "n2": "%"
        },
        "dif": {
          "n1": 16500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 44.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 50400,
          "n2": 12.19,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 5.15,
          "n2": "%"
        },
        "dif": {
          "n1": 9900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 47000,
          "n2": 11.31,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": 16300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 53.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 46200,
          "n2": 11.1,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 4.72,
          "n2": "%"
        },
        "dif": {
          "n1": 13500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 37300,
          "n2": 8.79,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": 13200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 54.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 34400,
          "n2": 8.03,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 3.51,
          "n2": "%"
        },
        "dif": {
          "n1": 8500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 32800,
          "n2": 7.62,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 3.35,
          "n2": "%"
        },
        "dif": {
          "n1": 10300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 45.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 27000,
          "n2": 6.11,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": 8200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 43.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 22900,
          "n2": 5.04,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": 5800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 22300,
          "n2": 4.89,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 3700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 22200,
          "n2": 4.86,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": 6300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 39.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 22100,
          "n2": 4.84,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": 7400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 20600,
          "n2": 4.45,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 5400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 20300,
          "n2": 4.37,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": 4800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 18700,
          "n2": 3.95,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 5800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 44.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 18000,
          "n2": 3.77,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 17500,
          "n2": 3.64,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 5800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 49.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 16700,
          "n2": 3.43,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 3600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 16500,
          "n2": 3.38,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 5300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 47.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 15800,
          "n2": 3.2,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 4300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 15200,
          "n2": 3.04,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 4100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 14900,
          "n2": 2.96,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 2500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 13700,
          "n2": 2.65,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 2400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 13500,
          "n2": 2.6,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 3600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 13100,
          "n2": 2.5,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 4800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 57.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 12700,
          "n2": 2.39,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 3900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 44.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 11400,
          "n2": 2.05,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 3100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 11400,
          "n2": 2.05,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 3300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 40.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 11100,
          "n2": 1.98,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 3400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 44.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 9900,
          "n2": 1.66,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 2800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 39.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 9800,
          "n2": 1.64,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 3400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 53.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 9500,
          "n2": 1.56,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 2600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8800,
          "n2": 1.38,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 44.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 8800,
          "n2": 1.38,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 8700,
          "n2": 1.35,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 1100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 8100,
          "n2": 1.2,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 2600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 47.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 7700,
          "n2": 1.09,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 1500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 7500,
          "n2": 1.04,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 2900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 63.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 7400,
          "n2": 1.01,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 2600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 54.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 7300,
          "n2": 0.99,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 1500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 6500,
          "n2": 0.78,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 6200,
          "n2": 0.7,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 2000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 47.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 6100,
          "n2": 0.68,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 2400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 64.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 5900,
          "n2": 0.62,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 5800,
          "n2": 0.6,
          "n3": "世帯",
          "n4": 96600
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 2300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 65.71,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1988": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 109600,
          "n2": 27.59,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 8.92,
          "n2": "%"
        },
        "dif": {
          "n1": 13000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 93200,
          "n2": 23.32,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 7.58,
          "n2": "%"
        },
        "dif": {
          "n1": 13900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 64900,
          "n2": 15.96,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 5.28,
          "n2": "%"
        },
        "dif": {
          "n1": 17900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 64900,
          "n2": 15.96,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 5.28,
          "n2": "%"
        },
        "dif": {
          "n1": 11400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 58900,
          "n2": 14.4,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 4.79,
          "n2": "%"
        },
        "dif": {
          "n1": 12700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 54900,
          "n2": 13.36,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": 4500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 47800,
          "n2": 11.52,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": 10500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 45100,
          "n2": 10.82,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 3.67,
          "n2": "%"
        },
        "dif": {
          "n1": 12300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 41300,
          "n2": 9.83,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": 6900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 32300,
          "n2": 7.49,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": 5300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 31200,
          "n2": 7.2,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": 9100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 29600,
          "n2": 6.79,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": 10900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 58.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 28500,
          "n2": 6.5,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": 6200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 27700,
          "n2": 6.29,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": 4800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 27500,
          "n2": 6.24,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 5300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 25700,
          "n2": 5.77,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": 5100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 23900,
          "n2": 5.3,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 3600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 23800,
          "n2": 5.28,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 6300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 22000,
          "n2": 4.81,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 4000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 21000,
          "n2": 4.55,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 5200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 19600,
          "n2": 4.19,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 3100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 19600,
          "n2": 4.19,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 18700,
          "n2": 3.95,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 2000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 17800,
          "n2": 3.72,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 4300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 17600,
          "n2": 3.67,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 2700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 17400,
          "n2": 3.61,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 4700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 17000,
          "n2": 3.51,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 5600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 49.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 16900,
          "n2": 3.48,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 3800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 15700,
          "n2": 3.17,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 4600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 14800,
          "n2": 2.94,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 1100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 14200,
          "n2": 2.78,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 2800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 13700,
          "n2": 2.65,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 3900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 39.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 13600,
          "n2": 2.63,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 4800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 54.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 13600,
          "n2": 2.63,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 3700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 11900,
          "n2": 2.18,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 2400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 11200,
          "n2": 2,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 3800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 51.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 11200,
          "n2": 2,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 2500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 11100,
          "n2": 1.98,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 10700,
          "n2": 1.87,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 4200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 64.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 10200,
          "n2": 1.74,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 10200,
          "n2": 1.74,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 2500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9000,
          "n2": 1.43,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 1700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 8500,
          "n2": 1.3,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 2700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 46.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 8400,
          "n2": 1.27,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 2300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8400,
          "n2": 1.27,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 7100,
          "n2": 0.94,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 6900,
          "n2": 0.88,
          "n3": "世帯",
          "n4": 109600
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.95,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1993": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 165200,
          "n2": 42.04,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 9.57,
          "n2": "%"
        },
        "dif": {
          "n1": 55600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 136200,
          "n2": 34.5,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 7.89,
          "n2": "%"
        },
        "dif": {
          "n1": 43000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 46.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 94700,
          "n2": 23.71,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 5.49,
          "n2": "%"
        },
        "dif": {
          "n1": 29800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 45.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 89000,
          "n2": 22.23,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 5.16,
          "n2": "%"
        },
        "dif": {
          "n1": 24100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 82500,
          "n2": 20.54,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 4.78,
          "n2": "%"
        },
        "dif": {
          "n1": 23600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 40.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 72100,
          "n2": 17.84,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": 24300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 68700,
          "n2": 16.95,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": 13800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 68300,
          "n2": 16.85,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 3.96,
          "n2": "%"
        },
        "dif": {
          "n1": 23200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 51.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 58200,
          "n2": 14.22,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 3.37,
          "n2": "%"
        },
        "dif": {
          "n1": 16900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 40.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 44800,
          "n2": 10.74,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 12500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 44700,
          "n2": 10.71,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": 13500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 43.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 44000,
          "n2": 10.53,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 2.55,
          "n2": "%"
        },
        "dif": {
          "n1": 14400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 48.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 37200,
          "n2": 8.76,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 9500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 37000,
          "n2": 8.71,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 8500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 35400,
          "n2": 8.29,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 11600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 48.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 33600,
          "n2": 7.83,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 7900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 32300,
          "n2": 7.49,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": 8400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 31800,
          "n2": 7.36,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 4300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 29100,
          "n2": 6.66,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 8100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 29000,
          "n2": 6.63,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 7000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 27300,
          "n2": 6.19,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 7700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 39.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 26900,
          "n2": 6.08,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 7300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 25500,
          "n2": 5.72,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 8600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 25400,
          "n2": 5.69,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 7600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 42.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 25200,
          "n2": 5.64,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 6500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 23900,
          "n2": 5.3,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 6300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 23400,
          "n2": 5.17,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 6000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 22600,
          "n2": 4.97,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 5600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 21100,
          "n2": 4.58,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 5400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 20400,
          "n2": 4.39,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 6700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 48.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 19600,
          "n2": 4.19,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 6000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 44.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 19400,
          "n2": 4.13,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 4600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 18800,
          "n2": 3.98,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 4600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 18300,
          "n2": 3.85,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 7100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 63.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 17600,
          "n2": 3.67,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 4000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 16200,
          "n2": 3.3,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 5100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 45.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 15900,
          "n2": 3.22,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 5200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 48.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 15200,
          "n2": 3.04,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 3300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 14900,
          "n2": 2.96,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 3700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 14500,
          "n2": 2.86,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 4300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 42.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 12700,
          "n2": 2.39,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 2500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 12300,
          "n2": 2.29,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 3900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 46.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 12100,
          "n2": 2.24,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 3100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 11800,
          "n2": 2.16,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 3300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 11600,
          "n2": 2.11,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 3200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 10200,
          "n2": 1.74,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 3100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 43.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 9400,
          "n2": 1.53,
          "n3": "世帯",
          "n4": 165200
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 2500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.23,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1998": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 241500,
          "n2": 61.88,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 10.37,
          "n2": "%"
        },
        "dif": {
          "n1": 76300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 46.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 187200,
          "n2": 47.76,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 8.04,
          "n2": "%"
        },
        "dif": {
          "n1": 51000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 130200,
          "n2": 32.94,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 5.59,
          "n2": "%"
        },
        "dif": {
          "n1": 35500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 111700,
          "n2": 28.13,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 4.79,
          "n2": "%"
        },
        "dif": {
          "n1": 39600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 54.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 111600,
          "n2": 28.11,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 4.79,
          "n2": "%"
        },
        "dif": {
          "n1": 22600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 109800,
          "n2": 27.64,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 4.71,
          "n2": "%"
        },
        "dif": {
          "n1": 27300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 93700,
          "n2": 23.45,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 4.02,
          "n2": "%"
        },
        "dif": {
          "n1": 25400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 77600,
          "n2": 19.27,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 3.33,
          "n2": "%"
        },
        "dif": {
          "n1": 8900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 68900,
          "n2": 17,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": 10700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 67100,
          "n2": 16.54,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": 23100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 52.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 67100,
          "n2": 16.54,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": 22400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 57800,
          "n2": 14.12,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": 13000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 48600,
          "n2": 11.73,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": 13200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 46800,
          "n2": 11.26,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 9600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 46500,
          "n2": 11.18,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 9500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 44000,
          "n2": 10.53,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 10400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 43600,
          "n2": 10.43,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": 11300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 40600,
          "n2": 9.65,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 8800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 39600,
          "n2": 9.39,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 10500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 36700,
          "n2": 8.63,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 7700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 35800,
          "n2": 8.4,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 10300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 40.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 34800,
          "n2": 8.14,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 7500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 34600,
          "n2": 8.09,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 9200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 34000,
          "n2": 7.93,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 10600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 45.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 32600,
          "n2": 7.57,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 5700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 31000,
          "n2": 7.15,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 8400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 31000,
          "n2": 7.15,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 5800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 30900,
          "n2": 7.12,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 10500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 51.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 30800,
          "n2": 7.1,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 6900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 29900,
          "n2": 6.86,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 8800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 26600,
          "n2": 6.01,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 7000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 26100,
          "n2": 5.88,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 8500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 48.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 24500,
          "n2": 5.46,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 5700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 23600,
          "n2": 5.23,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 4200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 23300,
          "n2": 5.15,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 5000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 22800,
          "n2": 5.02,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 6900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 43.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 20600,
          "n2": 4.45,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 19700,
          "n2": 4.21,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 4500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 19100,
          "n2": 4.06,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 4600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 18500,
          "n2": 3.9,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 3600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 18100,
          "n2": 3.8,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 5400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 42.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 17000,
          "n2": 3.51,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 5400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 46.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 16900,
          "n2": 3.48,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 5100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 43.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 16000,
          "n2": 3.25,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 3700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 15500,
          "n2": 3.12,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 3400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 12800,
          "n2": 2.42,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 3400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 12800,
          "n2": 2.42,
          "n3": "世帯",
          "n4": 241500
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 2600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.49,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 388100,
          "n2": 100,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 11.88,
          "n2": "%"
        },
        "dif": {
          "n1": 146600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 60.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 273300,
          "n2": 70.15,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 8.36,
          "n2": "%"
        },
        "dif": {
          "n1": 86100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 45.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 191700,
          "n2": 48.93,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 5.87,
          "n2": "%"
        },
        "dif": {
          "n1": 61500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 47.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 183600,
          "n2": 46.83,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 5.62,
          "n2": "%"
        },
        "dif": {
          "n1": 71900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 64.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 163800,
          "n2": 41.68,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 5.01,
          "n2": "%"
        },
        "dif": {
          "n1": 52200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 46.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 156800,
          "n2": 39.86,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": 47000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 42.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 140600,
          "n2": 35.65,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": 46900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 115300,
          "n2": 29.07,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 3.53,
          "n2": "%"
        },
        "dif": {
          "n1": 48200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 71.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 111900,
          "n2": 28.19,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": 44800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 66.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 90700,
          "n2": 22.67,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": 21800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 88100,
          "n2": 22,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 10500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 83500,
          "n2": 20.8,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": 25700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 44.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 69500,
          "n2": 17.16,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": 20900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 60100,
          "n2": 14.72,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 13300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 55200,
          "n2": 13.44,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 11200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 54100,
          "n2": 13.16,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 7600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 50900,
          "n2": 12.32,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 7300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 50400,
          "n2": 12.19,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 9800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 47700,
          "n2": 11.49,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 8100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 46200,
          "n2": 11.1,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 11600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 45900,
          "n2": 11.02,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 11100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 45600,
          "n2": 10.95,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 9800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 44600,
          "n2": 10.69,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 13700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 44.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 43900,
          "n2": 10.5,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 9900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 43000,
          "n2": 10.27,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 6300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 41500,
          "n2": 9.88,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 10500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 40800,
          "n2": 9.7,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 8200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 38700,
          "n2": 9.15,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 8800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 36900,
          "n2": 8.68,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 5900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 36500,
          "n2": 8.58,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 9900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 36100,
          "n2": 8.48,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 5300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 33800,
          "n2": 7.88,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 7700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 31500,
          "n2": 7.28,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 10900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 52.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 30700,
          "n2": 7.07,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 7400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 29900,
          "n2": 6.86,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 6300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 28900,
          "n2": 6.6,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 28200,
          "n2": 6.42,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 5400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 25400,
          "n2": 5.69,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 5700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 25100,
          "n2": 5.62,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 6000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 22200,
          "n2": 4.86,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 6200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 21800,
          "n2": 4.76,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 4900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 21800,
          "n2": 4.76,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 6300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 40.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 21200,
          "n2": 4.6,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 3100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 20700,
          "n2": 4.47,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 3700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 20700,
          "n2": 4.47,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 2200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 15200,
          "n2": 3.04,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 2400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 15100,
          "n2": 3.02,
          "n3": "世帯",
          "n4": 388100
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 2300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.97,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1978": [
      {
        "State": "s13",
        "val": "69300 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "54,357 世帯",
        "中央値との差": "58,100 世帯",
        "年度": "1978 年",
        "割合": "9.87 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "56100 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "41,157 世帯",
        "中央値との差": "44,900 世帯",
        "年度": "1978 年",
        "割合": "7.99 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s46",
        "val": "40500 ",
        "short_name": "鹿児島 ",
        "順位": "3 位",
        "平均との差": "25,557 世帯",
        "中央値との差": "29,300 世帯",
        "年度": "1978 年",
        "割合": "5.77 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s28",
        "val": "37000 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "22,057 世帯",
        "中央値との差": "25,800 世帯",
        "年度": "1978 年",
        "割合": "5.27 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "32700 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "17,757 世帯",
        "中央値との差": "21,500 世帯",
        "年度": "1978 年",
        "割合": "4.66 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "30700 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "15,757 世帯",
        "中央値との差": "19,500 世帯",
        "年度": "1978 年",
        "割合": "4.37 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "25900 ",
        "short_name": "広島 ",
        "順位": "7 位",
        "平均との差": "10,957 世帯",
        "中央値との差": "14,700 世帯",
        "年度": "1978 年",
        "割合": "3.69 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s14",
        "val": "24100 ",
        "short_name": "神奈川 ",
        "順位": "8 位",
        "平均との差": "9,157 世帯",
        "中央値との差": "12,900 世帯",
        "年度": "1978 年",
        "割合": "3.43 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "22500 ",
        "short_name": "愛知 ",
        "順位": "9 位",
        "平均との差": "7,557 世帯",
        "中央値との差": "11,300 世帯",
        "年度": "1978 年",
        "割合": "3.2 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s26",
        "val": "18800 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "3,857 世帯",
        "中央値との差": "7,600 世帯",
        "年度": "1978 年",
        "割合": "2.68 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s38",
        "val": "18600 ",
        "short_name": "愛媛 ",
        "順位": "11 位",
        "平均との差": "3,657 世帯",
        "中央値との差": "7,400 世帯",
        "年度": "1978 年",
        "割合": "2.65 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "17100 ",
        "short_name": "山口 ",
        "順位": "12 位",
        "平均との差": "2,157 世帯",
        "中央値との差": "5,900 世帯",
        "年度": "1978 年",
        "割合": "2.44 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "15900 ",
        "short_name": "長崎 ",
        "順位": "13 位",
        "平均との差": "957 世帯",
        "中央値との差": "4,700 世帯",
        "年度": "1978 年",
        "割合": "2.26 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s33",
        "val": "15500 ",
        "short_name": "岡山 ",
        "順位": "14 位",
        "平均との差": "557 世帯",
        "中央値との差": "4,300 世帯",
        "年度": "1978 年",
        "割合": "2.21 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "15200 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "257 世帯",
        "中央値との差": "4,000 世帯",
        "年度": "1978 年",
        "割合": "2.16 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s12",
        "val": "14700 ",
        "short_name": "千葉 ",
        "順位": "16 位",
        "平均との差": "-243 世帯",
        "中央値との差": "3,500 世帯",
        "年度": "1978 年",
        "割合": "2.09 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s45",
        "val": "13600 ",
        "short_name": "宮崎 ",
        "順位": "17 位",
        "平均との差": "-1,343 世帯",
        "中央値との差": "2,400 世帯",
        "年度": "1978 年",
        "割合": "1.94 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "13100 ",
        "short_name": "和歌山 ",
        "順位": "18 位",
        "平均との差": "-1,843 世帯",
        "中央値との差": "1,900 世帯",
        "年度": "1978 年",
        "割合": "1.87 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s11",
        "val": "12900 ",
        "short_name": "埼玉 ",
        "順位": "19 位",
        "平均との差": "-2,043 世帯",
        "中央値との差": "1,700 世帯",
        "年度": "1978 年",
        "割合": "1.84 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s39",
        "val": "12400 ",
        "short_name": "高知 ",
        "順位": "20 位",
        "平均との差": "-2,543 世帯",
        "中央値との差": "1,200 世帯",
        "年度": "1978 年",
        "割合": "1.77 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s22",
        "val": "11700 ",
        "short_name": "静岡 ",
        "順位": "21 位",
        "平均との差": "-3,243 世帯",
        "中央値との差": "500 世帯",
        "年度": "1978 年",
        "割合": "1.67 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s20",
        "val": "11500 ",
        "short_name": "長野 ",
        "順位": "22 位",
        "平均との差": "-3,443 世帯",
        "中央値との差": "300 世帯",
        "年度": "1978 年",
        "割合": "1.64 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s47",
        "val": "11300 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-3,643 世帯",
        "中央値との差": "100 世帯",
        "年度": "1978 年",
        "割合": "1.61 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s24",
        "val": "11200 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-3,743 世帯",
        "中央値との差": "0 世帯",
        "年度": "1978 年",
        "割合": "1.6 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "11100 ",
        "short_name": "大分 ",
        "順位": "25 位",
        "平均との差": "-3,843 世帯",
        "中央値との差": "-100 世帯",
        "年度": "1978 年",
        "割合": "1.58 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s08",
        "val": "9900 ",
        "short_name": "茨城 ",
        "順位": "26 位",
        "平均との差": "-5,043 世帯",
        "中央値との差": "-1,300 世帯",
        "年度": "1978 年",
        "割合": "1.41 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "8800 ",
        "short_name": "福島 ",
        "順位": "27 位",
        "平均との差": "-6,143 世帯",
        "中央値との差": "-2,400 世帯",
        "年度": "1978 年",
        "割合": "1.25 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "8300 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-6,643 世帯",
        "中央値との差": "-2,900 世帯",
        "年度": "1978 年",
        "割合": "1.18 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "8300 ",
        "short_name": "新潟 ",
        "順位": "28 位",
        "平均との差": "-6,643 世帯",
        "中央値との差": "-2,900 世帯",
        "年度": "1978 年",
        "割合": "1.18 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s37",
        "val": "8100 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-6,843 世帯",
        "中央値との差": "-3,100 世帯",
        "年度": "1978 年",
        "割合": "1.15 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s21",
        "val": "7700 ",
        "short_name": "岐阜 ",
        "順位": "31 位",
        "平均との差": "-7,243 世帯",
        "中央値との差": "-3,500 世帯",
        "年度": "1978 年",
        "割合": "1.1 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s32",
        "val": "7600 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-7,343 世帯",
        "中央値との差": "-3,600 世帯",
        "年度": "1978 年",
        "割合": "1.08 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s09",
        "val": "7100 ",
        "short_name": "栃木 ",
        "順位": "33 位",
        "平均との差": "-7,843 世帯",
        "中央値との差": "-4,100 世帯",
        "年度": "1978 年",
        "割合": "1.01 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s36",
        "val": "6900 ",
        "short_name": "徳島 ",
        "順位": "34 位",
        "平均との差": "-8,043 世帯",
        "中央値との差": "-4,300 世帯",
        "年度": "1978 年",
        "割合": "0.98 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s29",
        "val": "6500 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-8,443 世帯",
        "中央値との差": "-4,700 世帯",
        "年度": "1978 年",
        "割合": "0.93 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s04",
        "val": "6400 ",
        "short_name": "宮城 ",
        "順位": "36 位",
        "平均との差": "-8,543 世帯",
        "中央値との差": "-4,800 世帯",
        "年度": "1978 年",
        "割合": "0.91 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s41",
        "val": "6200 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-8,743 世帯",
        "中央値との差": "-5,000 世帯",
        "年度": "1978 年",
        "割合": "0.88 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s02",
        "val": "6100 ",
        "short_name": "青森 ",
        "順位": "38 位",
        "平均との差": "-8,843 世帯",
        "中央値との差": "-5,100 世帯",
        "年度": "1978 年",
        "割合": "0.87 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "5800 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-9,143 世帯",
        "中央値との差": "-5,400 世帯",
        "年度": "1978 年",
        "割合": "0.83 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "5500 ",
        "short_name": "石川 ",
        "順位": "40 位",
        "平均との差": "-9,443 世帯",
        "中央値との差": "-5,700 世帯",
        "年度": "1978 年",
        "割合": "0.78 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "4800 ",
        "short_name": "岩手 ",
        "順位": "41 位",
        "平均との差": "-10,143 世帯",
        "中央値との差": "-6,400 世帯",
        "年度": "1978 年",
        "割合": "0.68 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "4600 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-10,343 世帯",
        "中央値との差": "-6,600 世帯",
        "年度": "1978 年",
        "割合": "0.66 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "4600 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-10,343 世帯",
        "中央値との差": "-6,600 世帯",
        "年度": "1978 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "4300 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-10,643 世帯",
        "中央値との差": "-6,900 世帯",
        "年度": "1978 年",
        "割合": "0.61 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "4200 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-10,743 世帯",
        "中央値との差": "-7,000 世帯",
        "年度": "1978 年",
        "割合": "0.6 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s16",
        "val": "3700 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-11,243 世帯",
        "中央値との差": "-7,500 世帯",
        "年度": "1978 年",
        "割合": "0.53 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "3500 ",
        "short_name": "山形 ",
        "順位": "47 位",
        "平均との差": "-11,443 世帯",
        "中央値との差": "-7,700 世帯",
        "年度": "1978 年",
        "割合": "0.5 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      }
    ],
    "1983": [
      {
        "State": "s13",
        "val": "96600 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "75,768 世帯",
        "中央値との差": "81,700 世帯",
        "年度": "1983 年",
        "割合": "9.87 %",
        "full_name": "東京都 ",
        "前年差": "27,300 世帯",
        "前年比": "39.39 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "79300 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "58,468 世帯",
        "中央値との差": "64,400 世帯",
        "年度": "1983 年",
        "割合": "8.1 %",
        "full_name": "大阪府 ",
        "前年差": "23,200 世帯",
        "前年比": "41.35 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "53500 ",
        "short_name": "兵庫 ",
        "順位": "3 位",
        "平均との差": "32,668 世帯",
        "中央値との差": "38,600 世帯",
        "年度": "1983 年",
        "割合": "5.46 %",
        "full_name": "兵庫県 ",
        "前年差": "16,500 世帯",
        "前年比": "44.59 %",
        "isval": "s28"
      },
      {
        "State": "s46",
        "val": "50400 ",
        "short_name": "鹿児島 ",
        "順位": "4 位",
        "平均との差": "29,568 世帯",
        "中央値との差": "35,500 世帯",
        "年度": "1983 年",
        "割合": "5.15 %",
        "full_name": "鹿児島県 ",
        "前年差": "9,900 世帯",
        "前年比": "24.44 %",
        "isval": "s46"
      },
      {
        "State": "s01",
        "val": "47000 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "26,168 世帯",
        "中央値との差": "32,100 世帯",
        "年度": "1983 年",
        "割合": "4.8 %",
        "full_name": "北海道 ",
        "前年差": "16,300 世帯",
        "前年比": "53.09 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "46200 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "25,368 世帯",
        "中央値との差": "31,300 世帯",
        "年度": "1983 年",
        "割合": "4.72 %",
        "full_name": "福岡県 ",
        "前年差": "13,500 世帯",
        "前年比": "41.28 %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "37300 ",
        "short_name": "神奈川 ",
        "順位": "7 位",
        "平均との差": "16,468 世帯",
        "中央値との差": "22,400 世帯",
        "年度": "1983 年",
        "割合": "3.81 %",
        "full_name": "神奈川県 ",
        "前年差": "13,200 世帯",
        "前年比": "54.77 %",
        "isval": "s14"
      },
      {
        "State": "s34",
        "val": "34400 ",
        "short_name": "広島 ",
        "順位": "8 位",
        "平均との差": "13,568 世帯",
        "中央値との差": "19,500 世帯",
        "年度": "1983 年",
        "割合": "3.51 %",
        "full_name": "広島県 ",
        "前年差": "8,500 世帯",
        "前年比": "32.82 %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "32800 ",
        "short_name": "愛知 ",
        "順位": "9 位",
        "平均との差": "11,968 世帯",
        "中央値との差": "17,900 世帯",
        "年度": "1983 年",
        "割合": "3.35 %",
        "full_name": "愛知県 ",
        "前年差": "10,300 世帯",
        "前年比": "45.78 %",
        "isval": "s23"
      },
      {
        "State": "s26",
        "val": "27000 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "6,168 世帯",
        "中央値との差": "12,100 世帯",
        "年度": "1983 年",
        "割合": "2.76 %",
        "full_name": "京都府 ",
        "前年差": "8,200 世帯",
        "前年比": "43.62 %",
        "isval": "s26"
      },
      {
        "State": "s35",
        "val": "22900 ",
        "short_name": "山口 ",
        "順位": "11 位",
        "平均との差": "2,068 世帯",
        "中央値との差": "8,000 世帯",
        "年度": "1983 年",
        "割合": "2.34 %",
        "full_name": "山口県 ",
        "前年差": "5,800 世帯",
        "前年比": "33.92 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "22300 ",
        "short_name": "愛媛 ",
        "順位": "12 位",
        "平均との差": "1,468 世帯",
        "中央値との差": "7,400 世帯",
        "年度": "1983 年",
        "割合": "2.28 %",
        "full_name": "愛媛県 ",
        "前年差": "3,700 世帯",
        "前年比": "19.89 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "22200 ",
        "short_name": "長崎 ",
        "順位": "13 位",
        "平均との差": "1,368 世帯",
        "中央値との差": "7,300 世帯",
        "年度": "1983 年",
        "割合": "2.27 %",
        "full_name": "長崎県 ",
        "前年差": "6,300 世帯",
        "前年比": "39.62 %",
        "isval": "s42"
      },
      {
        "State": "s12",
        "val": "22100 ",
        "short_name": "千葉 ",
        "順位": "14 位",
        "平均との差": "1,268 世帯",
        "中央値との差": "7,200 世帯",
        "年度": "1983 年",
        "割合": "2.26 %",
        "full_name": "千葉県 ",
        "前年差": "7,400 世帯",
        "前年比": "50.34 %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "20600 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-232 世帯",
        "中央値との差": "5,700 世帯",
        "年度": "1983 年",
        "割合": "2.1 %",
        "full_name": "熊本県 ",
        "前年差": "5,400 世帯",
        "前年比": "35.53 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "20300 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-532 世帯",
        "中央値との差": "5,400 世帯",
        "年度": "1983 年",
        "割合": "2.07 %",
        "full_name": "岡山県 ",
        "前年差": "4,800 世帯",
        "前年比": "30.97 %",
        "isval": "s33"
      },
      {
        "State": "s11",
        "val": "18700 ",
        "short_name": "埼玉 ",
        "順位": "17 位",
        "平均との差": "-2,132 世帯",
        "中央値との差": "3,800 世帯",
        "年度": "1983 年",
        "割合": "1.91 %",
        "full_name": "埼玉県 ",
        "前年差": "5,800 世帯",
        "前年比": "44.96 %",
        "isval": "s11"
      },
      {
        "State": "s45",
        "val": "18000 ",
        "short_name": "宮崎 ",
        "順位": "18 位",
        "平均との差": "-2,832 世帯",
        "中央値との差": "3,100 世帯",
        "年度": "1983 年",
        "割合": "1.84 %",
        "full_name": "宮崎県 ",
        "前年差": "4,400 世帯",
        "前年比": "32.35 %",
        "isval": "s45"
      },
      {
        "State": "s22",
        "val": "17500 ",
        "short_name": "静岡 ",
        "順位": "19 位",
        "平均との差": "-3,332 世帯",
        "中央値との差": "2,600 世帯",
        "年度": "1983 年",
        "割合": "1.79 %",
        "full_name": "静岡県 ",
        "前年差": "5,800 世帯",
        "前年比": "49.57 %",
        "isval": "s22"
      },
      {
        "State": "s30",
        "val": "16700 ",
        "short_name": "和歌山 ",
        "順位": "20 位",
        "平均との差": "-4,132 世帯",
        "中央値との差": "1,800 世帯",
        "年度": "1983 年",
        "割合": "1.71 %",
        "full_name": "和歌山県 ",
        "前年差": "3,600 世帯",
        "前年比": "27.48 %",
        "isval": "s30"
      },
      {
        "State": "s24",
        "val": "16500 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-4,332 世帯",
        "中央値との差": "1,600 世帯",
        "年度": "1983 年",
        "割合": "1.69 %",
        "full_name": "三重県 ",
        "前年差": "5,300 世帯",
        "前年比": "47.32 %",
        "isval": "s24"
      },
      {
        "State": "s20",
        "val": "15800 ",
        "short_name": "長野 ",
        "順位": "22 位",
        "平均との差": "-5,032 世帯",
        "中央値との差": "900 世帯",
        "年度": "1983 年",
        "割合": "1.61 %",
        "full_name": "長野県 ",
        "前年差": "4,300 世帯",
        "前年比": "37.39 %",
        "isval": "s20"
      },
      {
        "State": "s44",
        "val": "15200 ",
        "short_name": "大分 ",
        "順位": "23 位",
        "平均との差": "-5,632 世帯",
        "中央値との差": "300 世帯",
        "年度": "1983 年",
        "割合": "1.55 %",
        "full_name": "大分県 ",
        "前年差": "4,100 世帯",
        "前年比": "36.94 %",
        "isval": "s44"
      },
      {
        "State": "s39",
        "val": "14900 ",
        "short_name": "高知 ",
        "順位": "24 位",
        "平均との差": "-5,932 世帯",
        "中央値との差": "0 世帯",
        "年度": "1983 年",
        "割合": "1.52 %",
        "full_name": "高知県 ",
        "前年差": "2,500 世帯",
        "前年比": "20.16 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "13700 ",
        "short_name": "沖縄 ",
        "順位": "25 位",
        "平均との差": "-7,132 世帯",
        "中央値との差": "-1,200 世帯",
        "年度": "1983 年",
        "割合": "1.4 %",
        "full_name": "沖縄県 ",
        "前年差": "2,400 世帯",
        "前年比": "21.24 %",
        "isval": "s47"
      },
      {
        "State": "s08",
        "val": "13500 ",
        "short_name": "茨城 ",
        "順位": "26 位",
        "平均との差": "-7,332 世帯",
        "中央値との差": "-1,400 世帯",
        "年度": "1983 年",
        "割合": "1.38 %",
        "full_name": "茨城県 ",
        "前年差": "3,600 世帯",
        "前年比": "36.36 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "13100 ",
        "short_name": "新潟 ",
        "順位": "27 位",
        "平均との差": "-7,732 世帯",
        "中央値との差": "-1,800 世帯",
        "年度": "1983 年",
        "割合": "1.34 %",
        "full_name": "新潟県 ",
        "前年差": "4,800 世帯",
        "前年比": "57.83 %",
        "isval": "s15"
      },
      {
        "State": "s07",
        "val": "12700 ",
        "short_name": "福島 ",
        "順位": "28 位",
        "平均との差": "-8,132 世帯",
        "中央値との差": "-2,200 世帯",
        "年度": "1983 年",
        "割合": "1.3 %",
        "full_name": "福島県 ",
        "前年差": "3,900 世帯",
        "前年比": "44.32 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "11400 ",
        "short_name": "群馬 ",
        "順位": "30 位",
        "平均との差": "-9,432 世帯",
        "中央値との差": "-3,500 世帯",
        "年度": "1983 年",
        "割合": "1.16 %",
        "full_name": "群馬県 ",
        "前年差": "3,100 世帯",
        "前年比": "37.35 %",
        "isval": "s10"
      },
      {
        "State": "s37",
        "val": "11400 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-9,432 世帯",
        "中央値との差": "-3,500 世帯",
        "年度": "1983 年",
        "割合": "1.16 %",
        "full_name": "香川県 ",
        "前年差": "3,300 世帯",
        "前年比": "40.74 %",
        "isval": "s37"
      },
      {
        "State": "s21",
        "val": "11100 ",
        "short_name": "岐阜 ",
        "順位": "31 位",
        "平均との差": "-9,732 世帯",
        "中央値との差": "-3,800 世帯",
        "年度": "1983 年",
        "割合": "1.13 %",
        "full_name": "岐阜県 ",
        "前年差": "3,400 世帯",
        "前年比": "44.16 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "9900 ",
        "short_name": "栃木 ",
        "順位": "32 位",
        "平均との差": "-10,932 世帯",
        "中央値との差": "-5,000 世帯",
        "年度": "1983 年",
        "割合": "1.01 %",
        "full_name": "栃木県 ",
        "前年差": "2,800 世帯",
        "前年比": "39.44 %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "9800 ",
        "short_name": "宮城 ",
        "順位": "33 位",
        "平均との差": "-11,032 世帯",
        "中央値との差": "-5,100 世帯",
        "年度": "1983 年",
        "割合": "1 %",
        "full_name": "宮城県 ",
        "前年差": "3,400 世帯",
        "前年比": "53.12 %",
        "isval": "s04"
      },
      {
        "State": "s36",
        "val": "9500 ",
        "short_name": "徳島 ",
        "順位": "34 位",
        "平均との差": "-11,332 世帯",
        "中央値との差": "-5,400 世帯",
        "年度": "1983 年",
        "割合": "0.97 %",
        "full_name": "徳島県 ",
        "前年差": "2,600 世帯",
        "前年比": "37.68 %",
        "isval": "s36"
      },
      {
        "State": "s02",
        "val": "8800 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-12,032 世帯",
        "中央値との差": "-6,100 世帯",
        "年度": "1983 年",
        "割合": "0.9 %",
        "full_name": "青森県 ",
        "前年差": "2,700 世帯",
        "前年比": "44.26 %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "8800 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-12,032 世帯",
        "中央値との差": "-6,100 世帯",
        "年度": "1983 年",
        "割合": "0.9 %",
        "full_name": "奈良県 ",
        "前年差": "2,300 世帯",
        "前年比": "35.38 %",
        "isval": "s29"
      },
      {
        "State": "s32",
        "val": "8700 ",
        "short_name": "島根 ",
        "順位": "37 位",
        "平均との差": "-12,132 世帯",
        "中央値との差": "-6,200 世帯",
        "年度": "1983 年",
        "割合": "0.89 %",
        "full_name": "島根県 ",
        "前年差": "1,100 世帯",
        "前年比": "14.47 %",
        "isval": "s32"
      },
      {
        "State": "s17",
        "val": "8100 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-12,732 世帯",
        "中央値との差": "-6,800 世帯",
        "年度": "1983 年",
        "割合": "0.83 %",
        "full_name": "石川県 ",
        "前年差": "2,600 世帯",
        "前年比": "47.27 %",
        "isval": "s17"
      },
      {
        "State": "s41",
        "val": "7700 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-13,132 世帯",
        "中央値との差": "-7,200 世帯",
        "年度": "1983 年",
        "割合": "0.79 %",
        "full_name": "佐賀県 ",
        "前年差": "1,500 世帯",
        "前年比": "24.19 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "7500 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-13,332 世帯",
        "中央値との差": "-7,400 世帯",
        "年度": "1983 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "2,900 世帯",
        "前年比": "63.04 %",
        "isval": "s19"
      },
      {
        "State": "s03",
        "val": "7400 ",
        "short_name": "岩手 ",
        "順位": "41 位",
        "平均との差": "-13,432 世帯",
        "中央値との差": "-7,500 世帯",
        "年度": "1983 年",
        "割合": "0.76 %",
        "full_name": "岩手県 ",
        "前年差": "2,600 世帯",
        "前年比": "54.17 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "7300 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-13,532 世帯",
        "中央値との差": "-7,600 世帯",
        "年度": "1983 年",
        "割合": "0.75 %",
        "full_name": "滋賀県 ",
        "前年差": "1,500 世帯",
        "前年比": "25.86 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "6500 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-14,332 世帯",
        "中央値との差": "-8,400 世帯",
        "年度": "1983 年",
        "割合": "0.66 %",
        "full_name": "秋田県 ",
        "前年差": "1,900 世帯",
        "前年比": "41.3 %",
        "isval": "s05"
      },
      {
        "State": "s31",
        "val": "6200 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-14,632 世帯",
        "中央値との差": "-8,700 世帯",
        "年度": "1983 年",
        "割合": "0.63 %",
        "full_name": "鳥取県 ",
        "前年差": "2,000 世帯",
        "前年比": "47.62 %",
        "isval": "s31"
      },
      {
        "State": "s16",
        "val": "6100 ",
        "short_name": "富山 ",
        "順位": "45 位",
        "平均との差": "-14,732 世帯",
        "中央値との差": "-8,800 世帯",
        "年度": "1983 年",
        "割合": "0.62 %",
        "full_name": "富山県 ",
        "前年差": "2,400 世帯",
        "前年比": "64.86 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "5900 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-14,932 世帯",
        "中央値との差": "-9,000 世帯",
        "年度": "1983 年",
        "割合": "0.6 %",
        "full_name": "福井県 ",
        "前年差": "1,600 世帯",
        "前年比": "37.21 %",
        "isval": "s18"
      },
      {
        "State": "s06",
        "val": "5800 ",
        "short_name": "山形 ",
        "順位": "47 位",
        "平均との差": "-15,032 世帯",
        "中央値との差": "-9,100 世帯",
        "年度": "1983 年",
        "割合": "0.59 %",
        "full_name": "山形県 ",
        "前年差": "2,300 世帯",
        "前年比": "65.71 %",
        "isval": "s06"
      }
    ],
    "1988": [
      {
        "State": "s13",
        "val": "109600 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "83,455 世帯",
        "中央値との差": "91,800 世帯",
        "年度": "1988 年",
        "割合": "8.92 %",
        "full_name": "東京都 ",
        "前年差": "13,000 世帯",
        "前年比": "13.46 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "93200 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "67,055 世帯",
        "中央値との差": "75,400 世帯",
        "年度": "1988 年",
        "割合": "7.58 %",
        "full_name": "大阪府 ",
        "前年差": "13,900 世帯",
        "前年比": "17.53 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "64900 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "38,755 世帯",
        "中央値との差": "47,100 世帯",
        "年度": "1988 年",
        "割合": "5.28 %",
        "full_name": "北海道 ",
        "前年差": "17,900 世帯",
        "前年比": "38.09 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "64900 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "38,755 世帯",
        "中央値との差": "47,100 世帯",
        "年度": "1988 年",
        "割合": "5.28 %",
        "full_name": "兵庫県 ",
        "前年差": "11,400 世帯",
        "前年比": "21.31 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "58900 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "32,755 世帯",
        "中央値との差": "41,100 世帯",
        "年度": "1988 年",
        "割合": "4.79 %",
        "full_name": "福岡県 ",
        "前年差": "12,700 世帯",
        "前年比": "27.49 %",
        "isval": "s40"
      },
      {
        "State": "s46",
        "val": "54900 ",
        "short_name": "鹿児島 ",
        "順位": "6 位",
        "平均との差": "28,755 世帯",
        "中央値との差": "37,100 世帯",
        "年度": "1988 年",
        "割合": "4.47 %",
        "full_name": "鹿児島県 ",
        "前年差": "4,500 世帯",
        "前年比": "8.93 %",
        "isval": "s46"
      },
      {
        "State": "s14",
        "val": "47800 ",
        "short_name": "神奈川 ",
        "順位": "7 位",
        "平均との差": "21,655 世帯",
        "中央値との差": "30,000 世帯",
        "年度": "1988 年",
        "割合": "3.89 %",
        "full_name": "神奈川県 ",
        "前年差": "10,500 世帯",
        "前年比": "28.15 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "45100 ",
        "short_name": "愛知 ",
        "順位": "8 位",
        "平均との差": "18,955 世帯",
        "中央値との差": "27,300 世帯",
        "年度": "1988 年",
        "割合": "3.67 %",
        "full_name": "愛知県 ",
        "前年差": "12,300 世帯",
        "前年比": "37.5 %",
        "isval": "s23"
      },
      {
        "State": "s34",
        "val": "41300 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "15,155 世帯",
        "中央値との差": "23,500 世帯",
        "年度": "1988 年",
        "割合": "3.36 %",
        "full_name": "広島県 ",
        "前年差": "6,900 世帯",
        "前年比": "20.06 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "32300 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "6,155 世帯",
        "中央値との差": "14,500 世帯",
        "年度": "1988 年",
        "割合": "2.63 %",
        "full_name": "京都府 ",
        "前年差": "5,300 世帯",
        "前年比": "19.63 %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "31200 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "5,055 世帯",
        "中央値との差": "13,400 世帯",
        "年度": "1988 年",
        "割合": "2.54 %",
        "full_name": "千葉県 ",
        "前年差": "9,100 世帯",
        "前年比": "41.18 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "29600 ",
        "short_name": "埼玉 ",
        "順位": "12 位",
        "平均との差": "3,455 世帯",
        "中央値との差": "11,800 世帯",
        "年度": "1988 年",
        "割合": "2.41 %",
        "full_name": "埼玉県 ",
        "前年差": "10,900 世帯",
        "前年比": "58.29 %",
        "isval": "s11"
      },
      {
        "State": "s38",
        "val": "28500 ",
        "short_name": "愛媛 ",
        "順位": "13 位",
        "平均との差": "2,355 世帯",
        "中央値との差": "10,700 世帯",
        "年度": "1988 年",
        "割合": "2.32 %",
        "full_name": "愛媛県 ",
        "前年差": "6,200 世帯",
        "前年比": "27.8 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "27700 ",
        "short_name": "山口 ",
        "順位": "14 位",
        "平均との差": "1,555 世帯",
        "中央値との差": "9,900 世帯",
        "年度": "1988 年",
        "割合": "2.25 %",
        "full_name": "山口県 ",
        "前年差": "4,800 世帯",
        "前年比": "20.96 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "27500 ",
        "short_name": "長崎 ",
        "順位": "15 位",
        "平均との差": "1,355 世帯",
        "中央値との差": "9,700 世帯",
        "年度": "1988 年",
        "割合": "2.24 %",
        "full_name": "長崎県 ",
        "前年差": "5,300 世帯",
        "前年比": "23.87 %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "25700 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-445 世帯",
        "中央値との差": "7,900 世帯",
        "年度": "1988 年",
        "割合": "2.09 %",
        "full_name": "熊本県 ",
        "前年差": "5,100 世帯",
        "前年比": "24.76 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "23900 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-2,245 世帯",
        "中央値との差": "6,100 世帯",
        "年度": "1988 年",
        "割合": "1.94 %",
        "full_name": "岡山県 ",
        "前年差": "3,600 世帯",
        "前年比": "17.73 %",
        "isval": "s33"
      },
      {
        "State": "s22",
        "val": "23800 ",
        "short_name": "静岡 ",
        "順位": "18 位",
        "平均との差": "-2,345 世帯",
        "中央値との差": "6,000 世帯",
        "年度": "1988 年",
        "割合": "1.94 %",
        "full_name": "静岡県 ",
        "前年差": "6,300 世帯",
        "前年比": "36 %",
        "isval": "s22"
      },
      {
        "State": "s45",
        "val": "22000 ",
        "short_name": "宮崎 ",
        "順位": "19 位",
        "平均との差": "-4,145 世帯",
        "中央値との差": "4,200 世帯",
        "年度": "1988 年",
        "割合": "1.79 %",
        "full_name": "宮崎県 ",
        "前年差": "4,000 世帯",
        "前年比": "22.22 %",
        "isval": "s45"
      },
      {
        "State": "s20",
        "val": "21000 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-5,145 世帯",
        "中央値との差": "3,200 世帯",
        "年度": "1988 年",
        "割合": "1.71 %",
        "full_name": "長野県 ",
        "前年差": "5,200 世帯",
        "前年比": "32.91 %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "19600 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-6,545 世帯",
        "中央値との差": "1,800 世帯",
        "年度": "1988 年",
        "割合": "1.59 %",
        "full_name": "三重県 ",
        "前年差": "3,100 世帯",
        "前年比": "18.79 %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "19600 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-6,545 世帯",
        "中央値との差": "1,800 世帯",
        "年度": "1988 年",
        "割合": "1.59 %",
        "full_name": "大分県 ",
        "前年差": "4,400 世帯",
        "前年比": "28.95 %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "18700 ",
        "short_name": "和歌山 ",
        "順位": "23 位",
        "平均との差": "-7,445 世帯",
        "中央値との差": "900 世帯",
        "年度": "1988 年",
        "割合": "1.52 %",
        "full_name": "和歌山県 ",
        "前年差": "2,000 世帯",
        "前年比": "11.98 %",
        "isval": "s30"
      },
      {
        "State": "s08",
        "val": "17800 ",
        "short_name": "茨城 ",
        "順位": "24 位",
        "平均との差": "-8,345 世帯",
        "中央値との差": "0 世帯",
        "年度": "1988 年",
        "割合": "1.45 %",
        "full_name": "茨城県 ",
        "前年差": "4,300 世帯",
        "前年比": "31.85 %",
        "isval": "s08"
      },
      {
        "State": "s39",
        "val": "17600 ",
        "short_name": "高知 ",
        "順位": "25 位",
        "平均との差": "-8,545 世帯",
        "中央値との差": "-200 世帯",
        "年度": "1988 年",
        "割合": "1.43 %",
        "full_name": "高知県 ",
        "前年差": "2,700 世帯",
        "前年比": "18.12 %",
        "isval": "s39"
      },
      {
        "State": "s07",
        "val": "17400 ",
        "short_name": "福島 ",
        "順位": "26 位",
        "平均との差": "-8,745 世帯",
        "中央値との差": "-400 世帯",
        "年度": "1988 年",
        "割合": "1.42 %",
        "full_name": "福島県 ",
        "前年差": "4,700 世帯",
        "前年比": "37.01 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "17000 ",
        "short_name": "群馬 ",
        "順位": "27 位",
        "平均との差": "-9,145 世帯",
        "中央値との差": "-800 世帯",
        "年度": "1988 年",
        "割合": "1.38 %",
        "full_name": "群馬県 ",
        "前年差": "5,600 世帯",
        "前年比": "49.12 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "16900 ",
        "short_name": "新潟 ",
        "順位": "28 位",
        "平均との差": "-9,245 世帯",
        "中央値との差": "-900 世帯",
        "年度": "1988 年",
        "割合": "1.38 %",
        "full_name": "新潟県 ",
        "前年差": "3,800 世帯",
        "前年比": "29.01 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "15700 ",
        "short_name": "岐阜 ",
        "順位": "29 位",
        "平均との差": "-10,445 世帯",
        "中央値との差": "-2,100 世帯",
        "年度": "1988 年",
        "割合": "1.28 %",
        "full_name": "岐阜県 ",
        "前年差": "4,600 世帯",
        "前年比": "41.44 %",
        "isval": "s21"
      },
      {
        "State": "s47",
        "val": "14800 ",
        "short_name": "沖縄 ",
        "順位": "30 位",
        "平均との差": "-11,345 世帯",
        "中央値との差": "-3,000 世帯",
        "年度": "1988 年",
        "割合": "1.2 %",
        "full_name": "沖縄県 ",
        "前年差": "1,100 世帯",
        "前年比": "8.03 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "14200 ",
        "short_name": "香川 ",
        "順位": "31 位",
        "平均との差": "-11,945 世帯",
        "中央値との差": "-3,600 世帯",
        "年度": "1988 年",
        "割合": "1.16 %",
        "full_name": "香川県 ",
        "前年差": "2,800 世帯",
        "前年比": "24.56 %",
        "isval": "s37"
      },
      {
        "State": "s04",
        "val": "13700 ",
        "short_name": "宮城 ",
        "順位": "32 位",
        "平均との差": "-12,445 世帯",
        "中央値との差": "-4,100 世帯",
        "年度": "1988 年",
        "割合": "1.11 %",
        "full_name": "宮城県 ",
        "前年差": "3,900 世帯",
        "前年比": "39.8 %",
        "isval": "s04"
      },
      {
        "State": "s02",
        "val": "13600 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-12,545 世帯",
        "中央値との差": "-4,200 世帯",
        "年度": "1988 年",
        "割合": "1.11 %",
        "full_name": "青森県 ",
        "前年差": "4,800 世帯",
        "前年比": "54.55 %",
        "isval": "s02"
      },
      {
        "State": "s09",
        "val": "13600 ",
        "short_name": "栃木 ",
        "順位": "34 位",
        "平均との差": "-12,545 世帯",
        "中央値との差": "-4,200 世帯",
        "年度": "1988 年",
        "割合": "1.11 %",
        "full_name": "栃木県 ",
        "前年差": "3,700 世帯",
        "前年比": "37.37 %",
        "isval": "s09"
      },
      {
        "State": "s36",
        "val": "11900 ",
        "short_name": "徳島 ",
        "順位": "35 位",
        "平均との差": "-14,245 世帯",
        "中央値との差": "-5,900 世帯",
        "年度": "1988 年",
        "割合": "0.97 %",
        "full_name": "徳島県 ",
        "前年差": "2,400 世帯",
        "前年比": "25.26 %",
        "isval": "s36"
      },
      {
        "State": "s03",
        "val": "11200 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-14,945 世帯",
        "中央値との差": "-6,600 世帯",
        "年度": "1988 年",
        "割合": "0.91 %",
        "full_name": "岩手県 ",
        "前年差": "3,800 世帯",
        "前年比": "51.35 %",
        "isval": "s03"
      },
      {
        "State": "s32",
        "val": "11200 ",
        "short_name": "島根 ",
        "順位": "36 位",
        "平均との差": "-14,945 世帯",
        "中央値との差": "-6,600 世帯",
        "年度": "1988 年",
        "割合": "0.91 %",
        "full_name": "島根県 ",
        "前年差": "2,500 世帯",
        "前年比": "28.74 %",
        "isval": "s32"
      },
      {
        "State": "s29",
        "val": "11100 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-15,045 世帯",
        "中央値との差": "-6,700 世帯",
        "年度": "1988 年",
        "割合": "0.9 %",
        "full_name": "奈良県 ",
        "前年差": "2,300 世帯",
        "前年比": "26.14 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "10700 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-15,445 世帯",
        "中央値との差": "-7,100 世帯",
        "年度": "1988 年",
        "割合": "0.87 %",
        "full_name": "秋田県 ",
        "前年差": "4,200 世帯",
        "前年比": "64.62 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "10200 ",
        "short_name": "石川 ",
        "順位": "40 位",
        "平均との差": "-15,945 世帯",
        "中央値との差": "-7,600 世帯",
        "年度": "1988 年",
        "割合": "0.83 %",
        "full_name": "石川県 ",
        "前年差": "2,100 世帯",
        "前年比": "25.93 %",
        "isval": "s17"
      },
      {
        "State": "s41",
        "val": "10200 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-15,945 世帯",
        "中央値との差": "-7,600 世帯",
        "年度": "1988 年",
        "割合": "0.83 %",
        "full_name": "佐賀県 ",
        "前年差": "2,500 世帯",
        "前年比": "32.47 %",
        "isval": "s41"
      },
      {
        "State": "s25",
        "val": "9000 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-17,145 世帯",
        "中央値との差": "-8,800 世帯",
        "年度": "1988 年",
        "割合": "0.73 %",
        "full_name": "滋賀県 ",
        "前年差": "1,700 世帯",
        "前年比": "23.29 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "8500 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-17,645 世帯",
        "中央値との差": "-9,300 世帯",
        "年度": "1988 年",
        "割合": "0.69 %",
        "full_name": "山形県 ",
        "前年差": "2,700 世帯",
        "前年比": "46.55 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "8400 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-17,745 世帯",
        "中央値との差": "-9,400 世帯",
        "年度": "1988 年",
        "割合": "0.68 %",
        "full_name": "富山県 ",
        "前年差": "2,300 世帯",
        "前年比": "37.7 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "8400 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-17,745 世帯",
        "中央値との差": "-9,400 世帯",
        "年度": "1988 年",
        "割合": "0.68 %",
        "full_name": "山梨県 ",
        "前年差": "900 世帯",
        "前年比": "12 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "7100 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-19,045 世帯",
        "中央値との差": "-10,700 世帯",
        "年度": "1988 年",
        "割合": "0.58 %",
        "full_name": "鳥取県 ",
        "前年差": "900 世帯",
        "前年比": "14.52 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "6900 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-19,245 世帯",
        "中央値との差": "-10,900 世帯",
        "年度": "1988 年",
        "割合": "0.56 %",
        "full_name": "福井県 ",
        "前年差": "1,000 世帯",
        "前年比": "16.95 %",
        "isval": "s18"
      }
    ],
    "1993": [
      {
        "State": "s13",
        "val": "165200 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "128,477 世帯",
        "中央値との差": "139,800 世帯",
        "年度": "1993 年",
        "割合": "9.57 %",
        "full_name": "東京都 ",
        "前年差": "55,600 世帯",
        "前年比": "50.73 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "136200 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "99,477 世帯",
        "中央値との差": "110,800 世帯",
        "年度": "1993 年",
        "割合": "7.89 %",
        "full_name": "大阪府 ",
        "前年差": "43,000 世帯",
        "前年比": "46.14 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "94700 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "57,977 世帯",
        "中央値との差": "69,300 世帯",
        "年度": "1993 年",
        "割合": "5.49 %",
        "full_name": "北海道 ",
        "前年差": "29,800 世帯",
        "前年比": "45.92 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "89000 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "52,277 世帯",
        "中央値との差": "63,600 世帯",
        "年度": "1993 年",
        "割合": "5.16 %",
        "full_name": "兵庫県 ",
        "前年差": "24,100 世帯",
        "前年比": "37.13 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "82500 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "45,777 世帯",
        "中央値との差": "57,100 世帯",
        "年度": "1993 年",
        "割合": "4.78 %",
        "full_name": "福岡県 ",
        "前年差": "23,600 世帯",
        "前年比": "40.07 %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "72100 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "35,377 世帯",
        "中央値との差": "46,700 世帯",
        "年度": "1993 年",
        "割合": "4.18 %",
        "full_name": "神奈川県 ",
        "前年差": "24,300 世帯",
        "前年比": "50.84 %",
        "isval": "s14"
      },
      {
        "State": "s46",
        "val": "68700 ",
        "short_name": "鹿児島 ",
        "順位": "7 位",
        "平均との差": "31,977 世帯",
        "中央値との差": "43,300 世帯",
        "年度": "1993 年",
        "割合": "3.98 %",
        "full_name": "鹿児島県 ",
        "前年差": "13,800 世帯",
        "前年比": "25.14 %",
        "isval": "s46"
      },
      {
        "State": "s23",
        "val": "68300 ",
        "short_name": "愛知 ",
        "順位": "8 位",
        "平均との差": "31,577 世帯",
        "中央値との差": "42,900 世帯",
        "年度": "1993 年",
        "割合": "3.96 %",
        "full_name": "愛知県 ",
        "前年差": "23,200 世帯",
        "前年比": "51.44 %",
        "isval": "s23"
      },
      {
        "State": "s34",
        "val": "58200 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "21,477 世帯",
        "中央値との差": "32,800 世帯",
        "年度": "1993 年",
        "割合": "3.37 %",
        "full_name": "広島県 ",
        "前年差": "16,900 世帯",
        "前年比": "40.92 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "44800 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "8,077 世帯",
        "中央値との差": "19,400 世帯",
        "年度": "1993 年",
        "割合": "2.6 %",
        "full_name": "京都府 ",
        "前年差": "12,500 世帯",
        "前年比": "38.7 %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "44700 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "7,977 世帯",
        "中央値との差": "19,300 世帯",
        "年度": "1993 年",
        "割合": "2.59 %",
        "full_name": "千葉県 ",
        "前年差": "13,500 世帯",
        "前年比": "43.27 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "44000 ",
        "short_name": "埼玉 ",
        "順位": "12 位",
        "平均との差": "7,277 世帯",
        "中央値との差": "18,600 世帯",
        "年度": "1993 年",
        "割合": "2.55 %",
        "full_name": "埼玉県 ",
        "前年差": "14,400 世帯",
        "前年比": "48.65 %",
        "isval": "s11"
      },
      {
        "State": "s35",
        "val": "37200 ",
        "short_name": "山口 ",
        "順位": "13 位",
        "平均との差": "477 世帯",
        "中央値との差": "11,800 世帯",
        "年度": "1993 年",
        "割合": "2.16 %",
        "full_name": "山口県 ",
        "前年差": "9,500 世帯",
        "前年比": "34.3 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "37000 ",
        "short_name": "愛媛 ",
        "順位": "14 位",
        "平均との差": "277 世帯",
        "中央値との差": "11,600 世帯",
        "年度": "1993 年",
        "割合": "2.14 %",
        "full_name": "愛媛県 ",
        "前年差": "8,500 世帯",
        "前年比": "29.82 %",
        "isval": "s38"
      },
      {
        "State": "s22",
        "val": "35400 ",
        "short_name": "静岡 ",
        "順位": "15 位",
        "平均との差": "-1,323 世帯",
        "中央値との差": "10,000 世帯",
        "年度": "1993 年",
        "割合": "2.05 %",
        "full_name": "静岡県 ",
        "前年差": "11,600 世帯",
        "前年比": "48.74 %",
        "isval": "s22"
      },
      {
        "State": "s43",
        "val": "33600 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-3,123 世帯",
        "中央値との差": "8,200 世帯",
        "年度": "1993 年",
        "割合": "1.95 %",
        "full_name": "熊本県 ",
        "前年差": "7,900 世帯",
        "前年比": "30.74 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "32300 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-4,423 世帯",
        "中央値との差": "6,900 世帯",
        "年度": "1993 年",
        "割合": "1.87 %",
        "full_name": "岡山県 ",
        "前年差": "8,400 世帯",
        "前年比": "35.15 %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "31800 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "-4,923 世帯",
        "中央値との差": "6,400 世帯",
        "年度": "1993 年",
        "割合": "1.84 %",
        "full_name": "長崎県 ",
        "前年差": "4,300 世帯",
        "前年比": "15.64 %",
        "isval": "s42"
      },
      {
        "State": "s20",
        "val": "29100 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-7,623 世帯",
        "中央値との差": "3,700 世帯",
        "年度": "1993 年",
        "割合": "1.69 %",
        "full_name": "長野県 ",
        "前年差": "8,100 世帯",
        "前年比": "38.57 %",
        "isval": "s20"
      },
      {
        "State": "s45",
        "val": "29000 ",
        "short_name": "宮崎 ",
        "順位": "20 位",
        "平均との差": "-7,723 世帯",
        "中央値との差": "3,600 世帯",
        "年度": "1993 年",
        "割合": "1.68 %",
        "full_name": "宮崎県 ",
        "前年差": "7,000 世帯",
        "前年比": "31.82 %",
        "isval": "s45"
      },
      {
        "State": "s24",
        "val": "27300 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-9,423 世帯",
        "中央値との差": "1,900 世帯",
        "年度": "1993 年",
        "割合": "1.58 %",
        "full_name": "三重県 ",
        "前年差": "7,700 世帯",
        "前年比": "39.29 %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "26900 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-9,823 世帯",
        "中央値との差": "1,500 世帯",
        "年度": "1993 年",
        "割合": "1.56 %",
        "full_name": "大分県 ",
        "前年差": "7,300 世帯",
        "前年比": "37.24 %",
        "isval": "s44"
      },
      {
        "State": "s15",
        "val": "25500 ",
        "short_name": "新潟 ",
        "順位": "23 位",
        "平均との差": "-11,223 世帯",
        "中央値との差": "100 世帯",
        "年度": "1993 年",
        "割合": "1.48 %",
        "full_name": "新潟県 ",
        "前年差": "8,600 世帯",
        "前年比": "50.89 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "25400 ",
        "short_name": "茨城 ",
        "順位": "24 位",
        "平均との差": "-11,323 世帯",
        "中央値との差": "0 世帯",
        "年度": "1993 年",
        "割合": "1.47 %",
        "full_name": "茨城県 ",
        "前年差": "7,600 世帯",
        "前年比": "42.7 %",
        "isval": "s08"
      },
      {
        "State": "s30",
        "val": "25200 ",
        "short_name": "和歌山 ",
        "順位": "25 位",
        "平均との差": "-11,523 世帯",
        "中央値との差": "-200 世帯",
        "年度": "1993 年",
        "割合": "1.46 %",
        "full_name": "和歌山県 ",
        "前年差": "6,500 世帯",
        "前年比": "34.76 %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "23900 ",
        "short_name": "高知 ",
        "順位": "26 位",
        "平均との差": "-12,823 世帯",
        "中央値との差": "-1,500 世帯",
        "年度": "1993 年",
        "割合": "1.38 %",
        "full_name": "高知県 ",
        "前年差": "6,300 世帯",
        "前年比": "35.8 %",
        "isval": "s39"
      },
      {
        "State": "s07",
        "val": "23400 ",
        "short_name": "福島 ",
        "順位": "27 位",
        "平均との差": "-13,323 世帯",
        "中央値との差": "-2,000 世帯",
        "年度": "1993 年",
        "割合": "1.36 %",
        "full_name": "福島県 ",
        "前年差": "6,000 世帯",
        "前年比": "34.48 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "22600 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-14,123 世帯",
        "中央値との差": "-2,800 世帯",
        "年度": "1993 年",
        "割合": "1.31 %",
        "full_name": "群馬県 ",
        "前年差": "5,600 世帯",
        "前年比": "32.94 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "21100 ",
        "short_name": "岐阜 ",
        "順位": "29 位",
        "平均との差": "-15,623 世帯",
        "中央値との差": "-4,300 世帯",
        "年度": "1993 年",
        "割合": "1.22 %",
        "full_name": "岐阜県 ",
        "前年差": "5,400 世帯",
        "前年比": "34.39 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "20400 ",
        "short_name": "宮城 ",
        "順位": "30 位",
        "平均との差": "-16,323 世帯",
        "中央値との差": "-5,000 世帯",
        "年度": "1993 年",
        "割合": "1.18 %",
        "full_name": "宮城県 ",
        "前年差": "6,700 世帯",
        "前年比": "48.91 %",
        "isval": "s04"
      },
      {
        "State": "s02",
        "val": "19600 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-17,123 世帯",
        "中央値との差": "-5,800 世帯",
        "年度": "1993 年",
        "割合": "1.14 %",
        "full_name": "青森県 ",
        "前年差": "6,000 世帯",
        "前年比": "44.12 %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "19400 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-17,323 世帯",
        "中央値との差": "-6,000 世帯",
        "年度": "1993 年",
        "割合": "1.12 %",
        "full_name": "沖縄県 ",
        "前年差": "4,600 世帯",
        "前年比": "31.08 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "18800 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-17,923 世帯",
        "中央値との差": "-6,600 世帯",
        "年度": "1993 年",
        "割合": "1.09 %",
        "full_name": "香川県 ",
        "前年差": "4,600 世帯",
        "前年比": "32.39 %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "18300 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-18,423 世帯",
        "中央値との差": "-7,100 世帯",
        "年度": "1993 年",
        "割合": "1.06 %",
        "full_name": "岩手県 ",
        "前年差": "7,100 世帯",
        "前年比": "63.39 %",
        "isval": "s03"
      },
      {
        "State": "s09",
        "val": "17600 ",
        "short_name": "栃木 ",
        "順位": "35 位",
        "平均との差": "-19,123 世帯",
        "中央値との差": "-7,800 世帯",
        "年度": "1993 年",
        "割合": "1.02 %",
        "full_name": "栃木県 ",
        "前年差": "4,000 世帯",
        "前年比": "29.41 %",
        "isval": "s09"
      },
      {
        "State": "s29",
        "val": "16200 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-20,523 世帯",
        "中央値との差": "-9,200 世帯",
        "年度": "1993 年",
        "割合": "0.94 %",
        "full_name": "奈良県 ",
        "前年差": "5,100 世帯",
        "前年比": "45.95 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "15900 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-20,823 世帯",
        "中央値との差": "-9,500 世帯",
        "年度": "1993 年",
        "割合": "0.92 %",
        "full_name": "秋田県 ",
        "前年差": "5,200 世帯",
        "前年比": "48.6 %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "15200 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-21,523 世帯",
        "中央値との差": "-10,200 世帯",
        "年度": "1993 年",
        "割合": "0.88 %",
        "full_name": "徳島県 ",
        "前年差": "3,300 世帯",
        "前年比": "27.73 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "14900 ",
        "short_name": "島根 ",
        "順位": "39 位",
        "平均との差": "-21,823 世帯",
        "中央値との差": "-10,500 世帯",
        "年度": "1993 年",
        "割合": "0.86 %",
        "full_name": "島根県 ",
        "前年差": "3,700 世帯",
        "前年比": "33.04 %",
        "isval": "s32"
      },
      {
        "State": "s17",
        "val": "14500 ",
        "short_name": "石川 ",
        "順位": "40 位",
        "平均との差": "-22,223 世帯",
        "中央値との差": "-10,900 世帯",
        "年度": "1993 年",
        "割合": "0.84 %",
        "full_name": "石川県 ",
        "前年差": "4,300 世帯",
        "前年比": "42.16 %",
        "isval": "s17"
      },
      {
        "State": "s41",
        "val": "12700 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-24,023 世帯",
        "中央値との差": "-12,700 世帯",
        "年度": "1993 年",
        "割合": "0.74 %",
        "full_name": "佐賀県 ",
        "前年差": "2,500 世帯",
        "前年比": "24.51 %",
        "isval": "s41"
      },
      {
        "State": "s16",
        "val": "12300 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-24,423 世帯",
        "中央値との差": "-13,100 世帯",
        "年度": "1993 年",
        "割合": "0.71 %",
        "full_name": "富山県 ",
        "前年差": "3,900 世帯",
        "前年比": "46.43 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "12100 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-24,623 世帯",
        "中央値との差": "-13,300 世帯",
        "年度": "1993 年",
        "割合": "0.7 %",
        "full_name": "滋賀県 ",
        "前年差": "3,100 世帯",
        "前年比": "34.44 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "11800 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-24,923 世帯",
        "中央値との差": "-13,600 世帯",
        "年度": "1993 年",
        "割合": "0.68 %",
        "full_name": "山形県 ",
        "前年差": "3,300 世帯",
        "前年比": "38.82 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "11600 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-25,123 世帯",
        "中央値との差": "-13,800 世帯",
        "年度": "1993 年",
        "割合": "0.67 %",
        "full_name": "山梨県 ",
        "前年差": "3,200 世帯",
        "前年比": "38.1 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "10200 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-26,523 世帯",
        "中央値との差": "-15,200 世帯",
        "年度": "1993 年",
        "割合": "0.59 %",
        "full_name": "鳥取県 ",
        "前年差": "3,100 世帯",
        "前年比": "43.66 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "9400 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-27,323 世帯",
        "中央値との差": "-16,000 世帯",
        "年度": "1993 年",
        "割合": "0.54 %",
        "full_name": "福井県 ",
        "前年差": "2,500 世帯",
        "前年比": "36.23 %",
        "isval": "s18"
      }
    ],
    "1998": [
      {
        "State": "s13",
        "val": "241500 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "191,928 世帯",
        "中央値との差": "207,500 世帯",
        "年度": "1998 年",
        "割合": "10.37 %",
        "full_name": "東京都 ",
        "前年差": "76,300 世帯",
        "前年比": "46.19 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "187200 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "137,628 世帯",
        "中央値との差": "153,200 世帯",
        "年度": "1998 年",
        "割合": "8.04 %",
        "full_name": "大阪府 ",
        "前年差": "51,000 世帯",
        "前年比": "37.44 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "130200 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "80,628 世帯",
        "中央値との差": "96,200 世帯",
        "年度": "1998 年",
        "割合": "5.59 %",
        "full_name": "北海道 ",
        "前年差": "35,500 世帯",
        "前年比": "37.49 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "111700 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "62,128 世帯",
        "中央値との差": "77,700 世帯",
        "年度": "1998 年",
        "割合": "4.79 %",
        "full_name": "神奈川県 ",
        "前年差": "39,600 世帯",
        "前年比": "54.92 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "111600 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "62,028 世帯",
        "中央値との差": "77,600 世帯",
        "年度": "1998 年",
        "割合": "4.79 %",
        "full_name": "兵庫県 ",
        "前年差": "22,600 世帯",
        "前年比": "25.39 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "109800 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "60,228 世帯",
        "中央値との差": "75,800 世帯",
        "年度": "1998 年",
        "割合": "4.71 %",
        "full_name": "福岡県 ",
        "前年差": "27,300 世帯",
        "前年比": "33.09 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "93700 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "44,128 世帯",
        "中央値との差": "59,700 世帯",
        "年度": "1998 年",
        "割合": "4.02 %",
        "full_name": "愛知県 ",
        "前年差": "25,400 世帯",
        "前年比": "37.19 %",
        "isval": "s23"
      },
      {
        "State": "s46",
        "val": "77600 ",
        "short_name": "鹿児島 ",
        "順位": "8 位",
        "平均との差": "28,028 世帯",
        "中央値との差": "43,600 世帯",
        "年度": "1998 年",
        "割合": "3.33 %",
        "full_name": "鹿児島県 ",
        "前年差": "8,900 世帯",
        "前年比": "12.95 %",
        "isval": "s46"
      },
      {
        "State": "s34",
        "val": "68900 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "19,328 世帯",
        "中央値との差": "34,900 世帯",
        "年度": "1998 年",
        "割合": "2.96 %",
        "full_name": "広島県 ",
        "前年差": "10,700 世帯",
        "前年比": "18.38 %",
        "isval": "s34"
      },
      {
        "State": "s11",
        "val": "67100 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "17,528 世帯",
        "中央値との差": "33,100 世帯",
        "年度": "1998 年",
        "割合": "2.88 %",
        "full_name": "埼玉県 ",
        "前年差": "23,100 世帯",
        "前年比": "52.5 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "67100 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "17,528 世帯",
        "中央値との差": "33,100 世帯",
        "年度": "1998 年",
        "割合": "2.88 %",
        "full_name": "千葉県 ",
        "前年差": "22,400 世帯",
        "前年比": "50.11 %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "57800 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "8,228 世帯",
        "中央値との差": "23,800 世帯",
        "年度": "1998 年",
        "割合": "2.48 %",
        "full_name": "京都府 ",
        "前年差": "13,000 世帯",
        "前年比": "29.02 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "48600 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "-972 世帯",
        "中央値との差": "14,600 世帯",
        "年度": "1998 年",
        "割合": "2.09 %",
        "full_name": "静岡県 ",
        "前年差": "13,200 世帯",
        "前年比": "37.29 %",
        "isval": "s22"
      },
      {
        "State": "s35",
        "val": "46800 ",
        "short_name": "山口 ",
        "順位": "14 位",
        "平均との差": "-2,772 世帯",
        "中央値との差": "12,800 世帯",
        "年度": "1998 年",
        "割合": "2.01 %",
        "full_name": "山口県 ",
        "前年差": "9,600 世帯",
        "前年比": "25.81 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "46500 ",
        "short_name": "愛媛 ",
        "順位": "15 位",
        "平均との差": "-3,072 世帯",
        "中央値との差": "12,500 世帯",
        "年度": "1998 年",
        "割合": "2 %",
        "full_name": "愛媛県 ",
        "前年差": "9,500 世帯",
        "前年比": "25.68 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "44000 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-5,572 世帯",
        "中央値との差": "10,000 世帯",
        "年度": "1998 年",
        "割合": "1.89 %",
        "full_name": "熊本県 ",
        "前年差": "10,400 世帯",
        "前年比": "30.95 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "43600 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-5,972 世帯",
        "中央値との差": "9,600 世帯",
        "年度": "1998 年",
        "割合": "1.87 %",
        "full_name": "岡山県 ",
        "前年差": "11,300 世帯",
        "前年比": "34.98 %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "40600 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "-8,972 世帯",
        "中央値との差": "6,600 世帯",
        "年度": "1998 年",
        "割合": "1.74 %",
        "full_name": "長崎県 ",
        "前年差": "8,800 世帯",
        "前年比": "27.67 %",
        "isval": "s42"
      },
      {
        "State": "s20",
        "val": "39600 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-9,972 世帯",
        "中央値との差": "5,600 世帯",
        "年度": "1998 年",
        "割合": "1.7 %",
        "full_name": "長野県 ",
        "前年差": "10,500 世帯",
        "前年比": "36.08 %",
        "isval": "s20"
      },
      {
        "State": "s45",
        "val": "36700 ",
        "short_name": "宮崎 ",
        "順位": "20 位",
        "平均との差": "-12,872 世帯",
        "中央値との差": "2,700 世帯",
        "年度": "1998 年",
        "割合": "1.58 %",
        "full_name": "宮崎県 ",
        "前年差": "7,700 世帯",
        "前年比": "26.55 %",
        "isval": "s45"
      },
      {
        "State": "s15",
        "val": "35800 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-13,772 世帯",
        "中央値との差": "1,800 世帯",
        "年度": "1998 年",
        "割合": "1.54 %",
        "full_name": "新潟県 ",
        "前年差": "10,300 世帯",
        "前年比": "40.39 %",
        "isval": "s15"
      },
      {
        "State": "s24",
        "val": "34800 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-14,772 世帯",
        "中央値との差": "800 世帯",
        "年度": "1998 年",
        "割合": "1.49 %",
        "full_name": "三重県 ",
        "前年差": "7,500 世帯",
        "前年比": "27.47 %",
        "isval": "s24"
      },
      {
        "State": "s08",
        "val": "34600 ",
        "short_name": "茨城 ",
        "順位": "23 位",
        "平均との差": "-14,972 世帯",
        "中央値との差": "600 世帯",
        "年度": "1998 年",
        "割合": "1.49 %",
        "full_name": "茨城県 ",
        "前年差": "9,200 世帯",
        "前年比": "36.22 %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "34000 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-15,572 世帯",
        "中央値との差": "0 世帯",
        "年度": "1998 年",
        "割合": "1.46 %",
        "full_name": "福島県 ",
        "前年差": "10,600 世帯",
        "前年比": "45.3 %",
        "isval": "s07"
      },
      {
        "State": "s44",
        "val": "32600 ",
        "short_name": "大分 ",
        "順位": "25 位",
        "平均との差": "-16,972 世帯",
        "中央値との差": "-1,400 世帯",
        "年度": "1998 年",
        "割合": "1.4 %",
        "full_name": "大分県 ",
        "前年差": "5,700 世帯",
        "前年比": "21.19 %",
        "isval": "s44"
      },
      {
        "State": "s10",
        "val": "31000 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-18,572 世帯",
        "中央値との差": "-3,000 世帯",
        "年度": "1998 年",
        "割合": "1.33 %",
        "full_name": "群馬県 ",
        "前年差": "8,400 世帯",
        "前年比": "37.17 %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "31000 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-18,572 世帯",
        "中央値との差": "-3,000 世帯",
        "年度": "1998 年",
        "割合": "1.33 %",
        "full_name": "和歌山県 ",
        "前年差": "5,800 世帯",
        "前年比": "23.02 %",
        "isval": "s30"
      },
      {
        "State": "s04",
        "val": "30900 ",
        "short_name": "宮城 ",
        "順位": "28 位",
        "平均との差": "-18,672 世帯",
        "中央値との差": "-3,100 世帯",
        "年度": "1998 年",
        "割合": "1.33 %",
        "full_name": "宮城県 ",
        "前年差": "10,500 世帯",
        "前年比": "51.47 %",
        "isval": "s04"
      },
      {
        "State": "s39",
        "val": "30800 ",
        "short_name": "高知 ",
        "順位": "29 位",
        "平均との差": "-18,772 世帯",
        "中央値との差": "-3,200 世帯",
        "年度": "1998 年",
        "割合": "1.32 %",
        "full_name": "高知県 ",
        "前年差": "6,900 世帯",
        "前年比": "28.87 %",
        "isval": "s39"
      },
      {
        "State": "s21",
        "val": "29900 ",
        "short_name": "岐阜 ",
        "順位": "30 位",
        "平均との差": "-19,672 世帯",
        "中央値との差": "-4,100 世帯",
        "年度": "1998 年",
        "割合": "1.28 %",
        "full_name": "岐阜県 ",
        "前年差": "8,800 世帯",
        "前年比": "41.71 %",
        "isval": "s21"
      },
      {
        "State": "s02",
        "val": "26600 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-22,972 世帯",
        "中央値との差": "-7,400 世帯",
        "年度": "1998 年",
        "割合": "1.14 %",
        "full_name": "青森県 ",
        "前年差": "7,000 世帯",
        "前年比": "35.71 %",
        "isval": "s02"
      },
      {
        "State": "s09",
        "val": "26100 ",
        "short_name": "栃木 ",
        "順位": "32 位",
        "平均との差": "-23,472 世帯",
        "中央値との差": "-7,900 世帯",
        "年度": "1998 年",
        "割合": "1.12 %",
        "full_name": "栃木県 ",
        "前年差": "8,500 世帯",
        "前年比": "48.3 %",
        "isval": "s09"
      },
      {
        "State": "s37",
        "val": "24500 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-25,072 世帯",
        "中央値との差": "-9,500 世帯",
        "年度": "1998 年",
        "割合": "1.05 %",
        "full_name": "香川県 ",
        "前年差": "5,700 世帯",
        "前年比": "30.32 %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "23600 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-25,972 世帯",
        "中央値との差": "-10,400 世帯",
        "年度": "1998 年",
        "割合": "1.01 %",
        "full_name": "沖縄県 ",
        "前年差": "4,200 世帯",
        "前年比": "21.65 %",
        "isval": "s47"
      },
      {
        "State": "s03",
        "val": "23300 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-26,272 世帯",
        "中央値との差": "-10,700 世帯",
        "年度": "1998 年",
        "割合": "1 %",
        "full_name": "岩手県 ",
        "前年差": "5,000 世帯",
        "前年比": "27.32 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "22800 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-26,772 世帯",
        "中央値との差": "-11,200 世帯",
        "年度": "1998 年",
        "割合": "0.98 %",
        "full_name": "秋田県 ",
        "前年差": "6,900 世帯",
        "前年比": "43.4 %",
        "isval": "s05"
      },
      {
        "State": "s29",
        "val": "20600 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-28,972 世帯",
        "中央値との差": "-13,400 世帯",
        "年度": "1998 年",
        "割合": "0.88 %",
        "full_name": "奈良県 ",
        "前年差": "4,400 世帯",
        "前年比": "27.16 %",
        "isval": "s29"
      },
      {
        "State": "s36",
        "val": "19700 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-29,872 世帯",
        "中央値との差": "-14,300 世帯",
        "年度": "1998 年",
        "割合": "0.85 %",
        "full_name": "徳島県 ",
        "前年差": "4,500 世帯",
        "前年比": "29.61 %",
        "isval": "s36"
      },
      {
        "State": "s17",
        "val": "19100 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-30,472 世帯",
        "中央値との差": "-14,900 世帯",
        "年度": "1998 年",
        "割合": "0.82 %",
        "full_name": "石川県 ",
        "前年差": "4,600 世帯",
        "前年比": "31.72 %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "18500 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-31,072 世帯",
        "中央値との差": "-15,500 世帯",
        "年度": "1998 年",
        "割合": "0.79 %",
        "full_name": "島根県 ",
        "前年差": "3,600 世帯",
        "前年比": "24.16 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "18100 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-31,472 世帯",
        "中央値との差": "-15,900 世帯",
        "年度": "1998 年",
        "割合": "0.78 %",
        "full_name": "佐賀県 ",
        "前年差": "5,400 世帯",
        "前年比": "42.52 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "17000 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-32,572 世帯",
        "中央値との差": "-17,000 世帯",
        "年度": "1998 年",
        "割合": "0.73 %",
        "full_name": "山梨県 ",
        "前年差": "5,400 世帯",
        "前年比": "46.55 %",
        "isval": "s19"
      },
      {
        "State": "s06",
        "val": "16900 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-32,672 世帯",
        "中央値との差": "-17,100 世帯",
        "年度": "1998 年",
        "割合": "0.73 %",
        "full_name": "山形県 ",
        "前年差": "5,100 世帯",
        "前年比": "43.22 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "16000 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-33,572 世帯",
        "中央値との差": "-18,000 世帯",
        "年度": "1998 年",
        "割合": "0.69 %",
        "full_name": "富山県 ",
        "前年差": "3,700 世帯",
        "前年比": "30.08 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "15500 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-34,072 世帯",
        "中央値との差": "-18,500 世帯",
        "年度": "1998 年",
        "割合": "0.67 %",
        "full_name": "滋賀県 ",
        "前年差": "3,400 世帯",
        "前年比": "28.1 %",
        "isval": "s25"
      },
      {
        "State": "s18",
        "val": "12800 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-36,772 世帯",
        "中央値との差": "-21,200 世帯",
        "年度": "1998 年",
        "割合": "0.55 %",
        "full_name": "福井県 ",
        "前年差": "3,400 世帯",
        "前年比": "36.17 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "12800 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-36,772 世帯",
        "中央値との差": "-21,200 世帯",
        "年度": "1998 年",
        "割合": "0.55 %",
        "full_name": "鳥取県 ",
        "前年差": "2,600 世帯",
        "前年比": "25.49 %",
        "isval": "s31"
      }
    ],
    "2003": [
      {
        "State": "s13",
        "val": "388100 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "318,585 世帯",
        "中央値との差": "344,200 世帯",
        "年度": "2003 年",
        "割合": "11.88 %",
        "full_name": "東京都 ",
        "前年差": "146,600 世帯",
        "前年比": "60.7 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "273300 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "203,785 世帯",
        "中央値との差": "229,400 世帯",
        "年度": "2003 年",
        "割合": "8.36 %",
        "full_name": "大阪府 ",
        "前年差": "86,100 世帯",
        "前年比": "45.99 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "191700 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "122,185 世帯",
        "中央値との差": "147,800 世帯",
        "年度": "2003 年",
        "割合": "5.87 %",
        "full_name": "北海道 ",
        "前年差": "61,500 世帯",
        "前年比": "47.24 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "183600 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "114,085 世帯",
        "中央値との差": "139,700 世帯",
        "年度": "2003 年",
        "割合": "5.62 %",
        "full_name": "神奈川県 ",
        "前年差": "71,900 世帯",
        "前年比": "64.37 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "163800 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "94,285 世帯",
        "中央値との差": "119,900 世帯",
        "年度": "2003 年",
        "割合": "5.01 %",
        "full_name": "兵庫県 ",
        "前年差": "52,200 世帯",
        "前年比": "46.77 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "156800 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "87,285 世帯",
        "中央値との差": "112,900 世帯",
        "年度": "2003 年",
        "割合": "4.8 %",
        "full_name": "福岡県 ",
        "前年差": "47,000 世帯",
        "前年比": "42.81 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "140600 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "71,085 世帯",
        "中央値との差": "96,700 世帯",
        "年度": "2003 年",
        "割合": "4.3 %",
        "full_name": "愛知県 ",
        "前年差": "46,900 世帯",
        "前年比": "50.05 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "115300 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "45,785 世帯",
        "中央値との差": "71,400 世帯",
        "年度": "2003 年",
        "割合": "3.53 %",
        "full_name": "埼玉県 ",
        "前年差": "48,200 世帯",
        "前年比": "71.83 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "111900 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "42,385 世帯",
        "中央値との差": "68,000 世帯",
        "年度": "2003 年",
        "割合": "3.42 %",
        "full_name": "千葉県 ",
        "前年差": "44,800 世帯",
        "前年比": "66.77 %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "90700 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "21,185 世帯",
        "中央値との差": "46,800 世帯",
        "年度": "2003 年",
        "割合": "2.78 %",
        "full_name": "広島県 ",
        "前年差": "21,800 世帯",
        "前年比": "31.64 %",
        "isval": "s34"
      },
      {
        "State": "s46",
        "val": "88100 ",
        "short_name": "鹿児島 ",
        "順位": "11 位",
        "平均との差": "18,585 世帯",
        "中央値との差": "44,200 世帯",
        "年度": "2003 年",
        "割合": "2.7 %",
        "full_name": "鹿児島県 ",
        "前年差": "10,500 世帯",
        "前年比": "13.53 %",
        "isval": "s46"
      },
      {
        "State": "s26",
        "val": "83500 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "13,985 世帯",
        "中央値との差": "39,600 世帯",
        "年度": "2003 年",
        "割合": "2.56 %",
        "full_name": "京都府 ",
        "前年差": "25,700 世帯",
        "前年比": "44.46 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "69500 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "-15 世帯",
        "中央値との差": "25,600 世帯",
        "年度": "2003 年",
        "割合": "2.13 %",
        "full_name": "静岡県 ",
        "前年差": "20,900 世帯",
        "前年比": "43 %",
        "isval": "s22"
      },
      {
        "State": "s35",
        "val": "60100 ",
        "short_name": "山口 ",
        "順位": "14 位",
        "平均との差": "-9,415 世帯",
        "中央値との差": "16,200 世帯",
        "年度": "2003 年",
        "割合": "1.84 %",
        "full_name": "山口県 ",
        "前年差": "13,300 世帯",
        "前年比": "28.42 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "55200 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-14,315 世帯",
        "中央値との差": "11,300 世帯",
        "年度": "2003 年",
        "割合": "1.69 %",
        "full_name": "熊本県 ",
        "前年差": "11,200 世帯",
        "前年比": "25.45 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "54100 ",
        "short_name": "愛媛 ",
        "順位": "16 位",
        "平均との差": "-15,415 世帯",
        "中央値との差": "10,200 世帯",
        "年度": "2003 年",
        "割合": "1.66 %",
        "full_name": "愛媛県 ",
        "前年差": "7,600 世帯",
        "前年比": "16.34 %",
        "isval": "s38"
      },
      {
        "State": "s33",
        "val": "50900 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-18,615 世帯",
        "中央値との差": "7,000 世帯",
        "年度": "2003 年",
        "割合": "1.56 %",
        "full_name": "岡山県 ",
        "前年差": "7,300 世帯",
        "前年比": "16.74 %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "50400 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "-19,115 世帯",
        "中央値との差": "6,500 世帯",
        "年度": "2003 年",
        "割合": "1.54 %",
        "full_name": "長崎県 ",
        "前年差": "9,800 世帯",
        "前年比": "24.14 %",
        "isval": "s42"
      },
      {
        "State": "s20",
        "val": "47700 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-21,815 世帯",
        "中央値との差": "3,800 世帯",
        "年度": "2003 年",
        "割合": "1.46 %",
        "full_name": "長野県 ",
        "前年差": "8,100 世帯",
        "前年比": "20.45 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "46200 ",
        "short_name": "茨城 ",
        "順位": "20 位",
        "平均との差": "-23,315 世帯",
        "中央値との差": "2,300 世帯",
        "年度": "2003 年",
        "割合": "1.41 %",
        "full_name": "茨城県 ",
        "前年差": "11,600 世帯",
        "前年比": "33.53 %",
        "isval": "s08"
      },
      {
        "State": "s24",
        "val": "45900 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-23,615 世帯",
        "中央値との差": "2,000 世帯",
        "年度": "2003 年",
        "割合": "1.4 %",
        "full_name": "三重県 ",
        "前年差": "11,100 世帯",
        "前年比": "31.9 %",
        "isval": "s24"
      },
      {
        "State": "s15",
        "val": "45600 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "-23,915 世帯",
        "中央値との差": "1,700 世帯",
        "年度": "2003 年",
        "割合": "1.4 %",
        "full_name": "新潟県 ",
        "前年差": "9,800 世帯",
        "前年比": "27.37 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "44600 ",
        "short_name": "宮城 ",
        "順位": "23 位",
        "平均との差": "-24,915 世帯",
        "中央値との差": "700 世帯",
        "年度": "2003 年",
        "割合": "1.37 %",
        "full_name": "宮城県 ",
        "前年差": "13,700 世帯",
        "前年比": "44.34 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "43900 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-25,615 世帯",
        "中央値との差": "0 世帯",
        "年度": "2003 年",
        "割合": "1.34 %",
        "full_name": "福島県 ",
        "前年差": "9,900 世帯",
        "前年比": "29.12 %",
        "isval": "s07"
      },
      {
        "State": "s45",
        "val": "43000 ",
        "short_name": "宮崎 ",
        "順位": "25 位",
        "平均との差": "-26,515 世帯",
        "中央値との差": "-900 世帯",
        "年度": "2003 年",
        "割合": "1.32 %",
        "full_name": "宮崎県 ",
        "前年差": "6,300 世帯",
        "前年比": "17.17 %",
        "isval": "s45"
      },
      {
        "State": "s10",
        "val": "41500 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-28,015 世帯",
        "中央値との差": "-2,400 世帯",
        "年度": "2003 年",
        "割合": "1.27 %",
        "full_name": "群馬県 ",
        "前年差": "10,500 世帯",
        "前年比": "33.87 %",
        "isval": "s10"
      },
      {
        "State": "s44",
        "val": "40800 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-28,715 世帯",
        "中央値との差": "-3,100 世帯",
        "年度": "2003 年",
        "割合": "1.25 %",
        "full_name": "大分県 ",
        "前年差": "8,200 世帯",
        "前年比": "25.15 %",
        "isval": "s44"
      },
      {
        "State": "s21",
        "val": "38700 ",
        "short_name": "岐阜 ",
        "順位": "28 位",
        "平均との差": "-30,815 世帯",
        "中央値との差": "-5,200 世帯",
        "年度": "2003 年",
        "割合": "1.18 %",
        "full_name": "岐阜県 ",
        "前年差": "8,800 世帯",
        "前年比": "29.43 %",
        "isval": "s21"
      },
      {
        "State": "s30",
        "val": "36900 ",
        "short_name": "和歌山 ",
        "順位": "29 位",
        "平均との差": "-32,615 世帯",
        "中央値との差": "-7,000 世帯",
        "年度": "2003 年",
        "割合": "1.13 %",
        "full_name": "和歌山県 ",
        "前年差": "5,900 世帯",
        "前年比": "19.03 %",
        "isval": "s30"
      },
      {
        "State": "s02",
        "val": "36500 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-33,015 世帯",
        "中央値との差": "-7,400 世帯",
        "年度": "2003 年",
        "割合": "1.12 %",
        "full_name": "青森県 ",
        "前年差": "9,900 世帯",
        "前年比": "37.22 %",
        "isval": "s02"
      },
      {
        "State": "s39",
        "val": "36100 ",
        "short_name": "高知 ",
        "順位": "31 位",
        "平均との差": "-33,415 世帯",
        "中央値との差": "-7,800 世帯",
        "年度": "2003 年",
        "割合": "1.1 %",
        "full_name": "高知県 ",
        "前年差": "5,300 世帯",
        "前年比": "17.21 %",
        "isval": "s39"
      },
      {
        "State": "s09",
        "val": "33800 ",
        "short_name": "栃木 ",
        "順位": "32 位",
        "平均との差": "-35,715 世帯",
        "中央値との差": "-10,100 世帯",
        "年度": "2003 年",
        "割合": "1.03 %",
        "full_name": "栃木県 ",
        "前年差": "7,700 世帯",
        "前年比": "29.5 %",
        "isval": "s09"
      },
      {
        "State": "s29",
        "val": "31500 ",
        "short_name": "奈良 ",
        "順位": "33 位",
        "平均との差": "-38,015 世帯",
        "中央値との差": "-12,400 世帯",
        "年度": "2003 年",
        "割合": "0.96 %",
        "full_name": "奈良県 ",
        "前年差": "10,900 世帯",
        "前年比": "52.91 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "30700 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-38,815 世帯",
        "中央値との差": "-13,200 世帯",
        "年度": "2003 年",
        "割合": "0.94 %",
        "full_name": "岩手県 ",
        "前年差": "7,400 世帯",
        "前年比": "31.76 %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "29900 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-39,615 世帯",
        "中央値との差": "-14,000 世帯",
        "年度": "2003 年",
        "割合": "0.92 %",
        "full_name": "沖縄県 ",
        "前年差": "6,300 世帯",
        "前年比": "26.69 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "28900 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-40,615 世帯",
        "中央値との差": "-15,000 世帯",
        "年度": "2003 年",
        "割合": "0.88 %",
        "full_name": "香川県 ",
        "前年差": "4,400 世帯",
        "前年比": "17.96 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "28200 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-41,315 世帯",
        "中央値との差": "-15,700 世帯",
        "年度": "2003 年",
        "割合": "0.86 %",
        "full_name": "秋田県 ",
        "前年差": "5,400 世帯",
        "前年比": "23.68 %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "25400 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-44,115 世帯",
        "中央値との差": "-18,500 世帯",
        "年度": "2003 年",
        "割合": "0.78 %",
        "full_name": "徳島県 ",
        "前年差": "5,700 世帯",
        "前年比": "28.93 %",
        "isval": "s36"
      },
      {
        "State": "s17",
        "val": "25100 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-44,415 世帯",
        "中央値との差": "-18,800 世帯",
        "年度": "2003 年",
        "割合": "0.77 %",
        "full_name": "石川県 ",
        "前年差": "6,000 世帯",
        "前年比": "31.41 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "22200 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-47,315 世帯",
        "中央値との差": "-21,700 世帯",
        "年度": "2003 年",
        "割合": "0.68 %",
        "full_name": "富山県 ",
        "前年差": "6,200 世帯",
        "前年比": "38.75 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "21800 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-47,715 世帯",
        "中央値との差": "-22,100 世帯",
        "年度": "2003 年",
        "割合": "0.67 %",
        "full_name": "山形県 ",
        "前年差": "4,900 世帯",
        "前年比": "28.99 %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "21800 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-47,715 世帯",
        "中央値との差": "-22,100 世帯",
        "年度": "2003 年",
        "割合": "0.67 %",
        "full_name": "滋賀県 ",
        "前年差": "6,300 世帯",
        "前年比": "40.65 %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "21200 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-48,315 世帯",
        "中央値との差": "-22,700 世帯",
        "年度": "2003 年",
        "割合": "0.65 %",
        "full_name": "佐賀県 ",
        "前年差": "3,100 世帯",
        "前年比": "17.13 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "20700 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-48,815 世帯",
        "中央値との差": "-23,200 世帯",
        "年度": "2003 年",
        "割合": "0.63 %",
        "full_name": "山梨県 ",
        "前年差": "3,700 世帯",
        "前年比": "21.76 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "20700 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-48,815 世帯",
        "中央値との差": "-23,200 世帯",
        "年度": "2003 年",
        "割合": "0.63 %",
        "full_name": "島根県 ",
        "前年差": "2,200 世帯",
        "前年比": "11.89 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "15200 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-54,315 世帯",
        "中央値との差": "-28,700 世帯",
        "年度": "2003 年",
        "割合": "0.47 %",
        "full_name": "福井県 ",
        "前年差": "2,400 世帯",
        "前年比": "18.75 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "15100 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-54,415 世帯",
        "中央値との差": "-28,800 世帯",
        "年度": "2003 年",
        "割合": "0.46 %",
        "full_name": "鳥取県 ",
        "前年差": "2,300 世帯",
        "前年比": "17.97 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "兵庫", "福岡", "愛知", "埼玉", "千葉", "広島", "鹿児島", "京都", "静岡", "山口", "熊本", "愛媛", "岡山", "長崎", "長野", "茨城", "三重", "新潟", "宮城", "福島", "宮崎", "群馬", "大分", "岐阜", "和歌山", "青森", "高知", "栃木", "奈良", "岩手", "沖縄", "香川", "秋田", "徳島", "石川", "富山", "山形", "滋賀", "佐賀", "山梨", "島根", "福井", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1978,
        "平均": 14943,
        "全国": 702100,
        "北海道": 30700,
        "青森": 6100,
        "岩手": 4800,
        "宮城": 6400,
        "秋田": 4600,
        "山形": 3500,
        "福島": 8800,
        "茨城": 9900,
        "栃木": 7100,
        "群馬": 8300,
        "埼玉": 12900,
        "千葉": 14700,
        "東京": 69300,
        "神奈川": 24100,
        "新潟": 8300,
        "富山": 3700,
        "石川": 5500,
        "福井": 4300,
        "山梨": 4600,
        "長野": 11500,
        "岐阜": 7700,
        "静岡": 11700,
        "愛知": 22500,
        "三重": 11200,
        "滋賀": 5800,
        "京都": 18800,
        "大阪": 56100,
        "兵庫": 37000,
        "奈良": 6500,
        "和歌山": 13100,
        "鳥取": 4200,
        "島根": 7600,
        "岡山": 15500,
        "広島": 25900,
        "山口": 17100,
        "徳島": 6900,
        "香川": 8100,
        "愛媛": 18600,
        "高知": 12400,
        "福岡": 32700,
        "佐賀": 6200,
        "長崎": 15900,
        "熊本": 15200,
        "大分": 11100,
        "宮崎": 13600,
        "鹿児島": 40500,
        "沖縄": 11300
      },
      {
        "year": 1983,
        "平均": 20832,
        "全国": 979200,
        "北海道": 47000,
        "青森": 8800,
        "岩手": 7400,
        "宮城": 9800,
        "秋田": 6500,
        "山形": 5800,
        "福島": 12700,
        "茨城": 13500,
        "栃木": 9900,
        "群馬": 11400,
        "埼玉": 18700,
        "千葉": 22100,
        "東京": 96600,
        "神奈川": 37300,
        "新潟": 13100,
        "富山": 6100,
        "石川": 8100,
        "福井": 5900,
        "山梨": 7500,
        "長野": 15800,
        "岐阜": 11100,
        "静岡": 17500,
        "愛知": 32800,
        "三重": 16500,
        "滋賀": 7300,
        "京都": 27000,
        "大阪": 79300,
        "兵庫": 53500,
        "奈良": 8800,
        "和歌山": 16700,
        "鳥取": 6200,
        "島根": 8700,
        "岡山": 20300,
        "広島": 34400,
        "山口": 22900,
        "徳島": 9500,
        "香川": 11400,
        "愛媛": 22300,
        "高知": 14900,
        "福岡": 46200,
        "佐賀": 7700,
        "長崎": 22200,
        "熊本": 20600,
        "大分": 15200,
        "宮崎": 18000,
        "鹿児島": 50400,
        "沖縄": 13700
      },
      {
        "year": 1988,
        "平均": 26145,
        "全国": 1228900,
        "北海道": 64900,
        "青森": 13600,
        "岩手": 11200,
        "宮城": 13700,
        "秋田": 10700,
        "山形": 8500,
        "福島": 17400,
        "茨城": 17800,
        "栃木": 13600,
        "群馬": 17000,
        "埼玉": 29600,
        "千葉": 31200,
        "東京": 109600,
        "神奈川": 47800,
        "新潟": 16900,
        "富山": 8400,
        "石川": 10200,
        "福井": 6900,
        "山梨": 8400,
        "長野": 21000,
        "岐阜": 15700,
        "静岡": 23800,
        "愛知": 45100,
        "三重": 19600,
        "滋賀": 9000,
        "京都": 32300,
        "大阪": 93200,
        "兵庫": 64900,
        "奈良": 11100,
        "和歌山": 18700,
        "鳥取": 7100,
        "島根": 11200,
        "岡山": 23900,
        "広島": 41300,
        "山口": 27700,
        "徳島": 11900,
        "香川": 14200,
        "愛媛": 28500,
        "高知": 17600,
        "福岡": 58900,
        "佐賀": 10200,
        "長崎": 27500,
        "熊本": 25700,
        "大分": 19600,
        "宮崎": 22000,
        "鹿児島": 54900,
        "沖縄": 14800
      },
      {
        "year": 1993,
        "平均": 36723,
        "全国": 1726100,
        "北海道": 94700,
        "青森": 19600,
        "岩手": 18300,
        "宮城": 20400,
        "秋田": 15900,
        "山形": 11800,
        "福島": 23400,
        "茨城": 25400,
        "栃木": 17600,
        "群馬": 22600,
        "埼玉": 44000,
        "千葉": 44700,
        "東京": 165200,
        "神奈川": 72100,
        "新潟": 25500,
        "富山": 12300,
        "石川": 14500,
        "福井": 9400,
        "山梨": 11600,
        "長野": 29100,
        "岐阜": 21100,
        "静岡": 35400,
        "愛知": 68300,
        "三重": 27300,
        "滋賀": 12100,
        "京都": 44800,
        "大阪": 136200,
        "兵庫": 89000,
        "奈良": 16200,
        "和歌山": 25200,
        "鳥取": 10200,
        "島根": 14900,
        "岡山": 32300,
        "広島": 58200,
        "山口": 37200,
        "徳島": 15200,
        "香川": 18800,
        "愛媛": 37000,
        "高知": 23900,
        "福岡": 82500,
        "佐賀": 12700,
        "長崎": 31800,
        "熊本": 33600,
        "大分": 26900,
        "宮崎": 29000,
        "鹿児島": 68700,
        "沖縄": 19400
      },
      {
        "year": 1998,
        "平均": 49572,
        "全国": 2329700,
        "北海道": 130200,
        "青森": 26600,
        "岩手": 23300,
        "宮城": 30900,
        "秋田": 22800,
        "山形": 16900,
        "福島": 34000,
        "茨城": 34600,
        "栃木": 26100,
        "群馬": 31000,
        "埼玉": 67100,
        "千葉": 67100,
        "東京": 241500,
        "神奈川": 111700,
        "新潟": 35800,
        "富山": 16000,
        "石川": 19100,
        "福井": 12800,
        "山梨": 17000,
        "長野": 39600,
        "岐阜": 29900,
        "静岡": 48600,
        "愛知": 93700,
        "三重": 34800,
        "滋賀": 15500,
        "京都": 57800,
        "大阪": 187200,
        "兵庫": 111600,
        "奈良": 20600,
        "和歌山": 31000,
        "鳥取": 12800,
        "島根": 18500,
        "岡山": 43600,
        "広島": 68900,
        "山口": 46800,
        "徳島": 19700,
        "香川": 24500,
        "愛媛": 46500,
        "高知": 30800,
        "福岡": 109800,
        "佐賀": 18100,
        "長崎": 40600,
        "熊本": 44000,
        "大分": 32600,
        "宮崎": 36700,
        "鹿児島": 77600,
        "沖縄": 23600
      },
      {
        "year": 2003,
        "平均": 69515,
        "全国": 3267300,
        "北海道": 191700,
        "青森": 36500,
        "岩手": 30700,
        "宮城": 44600,
        "秋田": 28200,
        "山形": 21800,
        "福島": 43900,
        "茨城": 46200,
        "栃木": 33800,
        "群馬": 41500,
        "埼玉": 115300,
        "千葉": 111900,
        "東京": 388100,
        "神奈川": 183600,
        "新潟": 45600,
        "富山": 22200,
        "石川": 25100,
        "福井": 15200,
        "山梨": 20700,
        "長野": 47700,
        "岐阜": 38700,
        "静岡": 69500,
        "愛知": 140600,
        "三重": 45900,
        "滋賀": 21800,
        "京都": 83500,
        "大阪": 273300,
        "兵庫": 163800,
        "奈良": 31500,
        "和歌山": 36900,
        "鳥取": 15100,
        "島根": 20700,
        "岡山": 50900,
        "広島": 90700,
        "山口": 60100,
        "徳島": 25400,
        "香川": 28900,
        "愛媛": 54100,
        "高知": 36100,
        "福岡": 156800,
        "佐賀": 21200,
        "長崎": 50400,
        "熊本": 55200,
        "大分": 40800,
        "宮崎": 43000,
        "鹿児島": 88100,
        "沖縄": 29900
      }
    ]
  }
}
);
}
