export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1978": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H372001",
      "cat01_jp": "H372001_誘導居住水準以上の主世帯数（持ち家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1978100000",
      "time_jp": "1978年度",
      "unit": "世帯",
      "value": "688000",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "688000",
      "value_min": "56100",
      "value_all_max": "1381200",
      "value_all_min": "56100",
      "allPro": "6.14",
      "areaPro": "47.69",
      "mean": "238483",
      "median": "185600",
      "mean_dif": "449517",
      "median_dif": "502400",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1978",
      "last_dif": null,
      "last_pro": null,
      "title": "誘導居住水準以上の主世帯数（持ち家）",
      "title_full": "誘導居住水準以上の主世帯数（持ち家）",
      "title_link": "誘導居住水準以上の主世帯数（持ち家）",
      "title_txt": "誘導居住水準以上の主世帯数（持ち家）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 238,483 世帯<br>全国 11,208,700 世帯",
      "sum1": "全国では11,208,700世帯で、平均は238,483世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "愛知県", "北海道", "高知県", "鳥取県", "沖縄県"],
      "rank123_val": [688000, 596900, 587300, 87500, 79300, 56100],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "hokkaido_dousho.png", "kochi_kensho.png", "tottori_kensho.png", "okinawa_kensho.png"]
    },
    "1988": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H372001",
      "cat01_jp": "H372001_誘導居住水準以上の主世帯数（持ち家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1988100000",
      "time_jp": "1988年度",
      "unit": "世帯",
      "value": "1372800",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1372800",
      "value_min": "139400",
      "value_all_max": "1381200",
      "value_all_min": "56100",
      "allPro": "5.75",
      "areaPro": "99.37",
      "mean": "508245",
      "median": "398300",
      "mean_dif": "864555",
      "median_dif": "974500",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1988",
      "last_dif": "684800",
      "last_pro": "99.53",
      "title": "誘導居住水準以上の主世帯数（持ち家）",
      "title_full": "誘導居住水準以上の主世帯数（持ち家）",
      "title_link": "誘導居住水準以上の主世帯数（持ち家）",
      "title_txt": "誘導居住水準以上の主世帯数（持ち家）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 508,245 世帯<br>全国 23,887,800 世帯",
      "sum1": "全国では23,887,800世帯で、平均は508,245世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "愛知県", "北海道", "高知県", "鳥取県", "沖縄県"],
      "rank123_val": [1372800, 1327900, 1312000, 180100, 152600, 139400],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "hokkaido_dousho.png", "kochi_kensho.png", "tottori_kensho.png", "okinawa_kensho.png"]
    },
    "1993": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H372001",
      "cat01_jp": "H372001_誘導居住水準以上の主世帯数（持ち家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1993100000",
      "time_jp": "1993年度",
      "unit": "世帯",
      "value": "794500",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "794500",
      "value_min": "72700",
      "value_all_max": "1381200",
      "value_all_min": "56100",
      "allPro": "6.2",
      "areaPro": "55.72",
      "mean": "272738",
      "median": "202000",
      "mean_dif": "521762",
      "median_dif": "592500",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1993",
      "last_dif": "-578000",
      "last_pro": "-42.13",
      "title": "誘導居住水準以上の主世帯数（持ち家）",
      "title_full": "誘導居住水準以上の主世帯数（持ち家）",
      "title_link": "誘導居住水準以上の主世帯数（持ち家）",
      "title_txt": "誘導居住水準以上の主世帯数（持ち家）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 272,738 世帯<br>全国 12,818,600 世帯",
      "sum1": "全国では12,818,600世帯で、平均は272,738世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "愛知県", "北海道", "佐賀県", "鳥取県", "沖縄県"],
      "rank123_val": [794500, 715600, 712300, 91600, 77200, 72700],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "hokkaido_dousho.png", "saga_symbol.png", "tottori_kensho.png", "okinawa_kensho.png"]
    },
    "1998": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H372001",
      "cat01_jp": "H372001_誘導居住水準以上の主世帯数（持ち家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1998100000",
      "time_jp": "1998年度",
      "unit": "世帯",
      "value": "1026900",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1026900",
      "value_min": "85100",
      "value_all_max": "1381200",
      "value_all_min": "56100",
      "allPro": "6.66",
      "areaPro": "73.26",
      "mean": "327991",
      "median": "234300",
      "mean_dif": "698909",
      "median_dif": "792600",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1998",
      "last_dif": "232400",
      "last_pro": "29.25",
      "title": "誘導居住水準以上の主世帯数（持ち家）",
      "title_full": "誘導居住水準以上の主世帯数（持ち家）",
      "title_link": "誘導居住水準以上の主世帯数（持ち家）",
      "title_txt": "誘導居住水準以上の主世帯数（持ち家）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 327,991 世帯<br>全国 15,415,800 世帯",
      "sum1": "全国では15,415,800世帯で、平均は327,991世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "愛知県", "北海道", "佐賀県", "沖縄県", "鳥取県"],
      "rank123_val": [1026900, 866000, 858800, 107000, 94900, 85100],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "hokkaido_dousho.png", "saga_symbol.png", "okinawa_kensho.png", "tottori_kensho.png"]
    },
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H372001",
      "cat01_jp": "H372001_誘導居住水準以上の主世帯数（持ち家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "世帯",
      "value": "1381200",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1381200",
      "value_min": "95600",
      "value_all_max": "1381200",
      "value_all_min": "56100",
      "allPro": "7.41",
      "areaPro": "100",
      "mean": "396596",
      "median": "260300",
      "mean_dif": "984604",
      "median_dif": "1120900",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2003",
      "last_dif": "354300",
      "last_pro": "34.5",
      "title": "誘導居住水準以上の主世帯数（持ち家）",
      "title_full": "誘導居住水準以上の主世帯数（持ち家）",
      "title_link": "誘導居住水準以上の主世帯数（持ち家）",
      "title_txt": "誘導居住水準以上の主世帯数（持ち家）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 396,596 世帯<br>全国 18,640,200 世帯",
      "sum1": "全国では18,640,200世帯で、平均は396,596世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "神奈川県", "愛知県", "島根県", "沖縄県", "鳥取県"],
      "rank123_val": [1381200, 1100400, 1043700, 122200, 118500, 95600],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "aichi_kensho.png", "shimane_kensho.png", "okinawa_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1978": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 688000,
          "n2": 47.69,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 6.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 596900,
          "n2": 40.81,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 5.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 587300,
          "n2": 40.09,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 5.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 496200,
          "n2": 33.21,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 4.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 472100,
          "n2": 31.39,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 4.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 454800,
          "n2": 30.09,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 4.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 382800,
          "n2": 24.65,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 369900,
          "n2": 23.68,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 364500,
          "n2": 23.27,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 3.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 361700,
          "n2": 23.06,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 3.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 344700,
          "n2": 21.78,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 313500,
          "n2": 19.42,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 311400,
          "n2": 19.27,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 266700,
          "n2": 15.89,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 237100,
          "n2": 13.66,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 236800,
          "n2": 13.64,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 236300,
          "n2": 13.6,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 230400,
          "n2": 13.15,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 224700,
          "n2": 12.72,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 214600,
          "n2": 11.96,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 205000,
          "n2": 11.24,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 203200,
          "n2": 11.1,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 193000,
          "n2": 10.33,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 185600,
          "n2": 9.77,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 185300,
          "n2": 9.75,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 185200,
          "n2": 9.74,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 179800,
          "n2": 9.34,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 179500,
          "n2": 9.31,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 175100,
          "n2": 8.98,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 173400,
          "n2": 8.85,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 167700,
          "n2": 8.42,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 160700,
          "n2": 7.89,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 140700,
          "n2": 6.38,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 138400,
          "n2": 6.21,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 134100,
          "n2": 5.89,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 132300,
          "n2": 5.75,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 129800,
          "n2": 5.56,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 113000,
          "n2": 4.29,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 109600,
          "n2": 4.04,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 106800,
          "n2": 3.83,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 105500,
          "n2": 3.73,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 100600,
          "n2": 3.36,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 99000,
          "n2": 3.24,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 92100,
          "n2": 2.72,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 87500,
          "n2": 2.37,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 79300,
          "n2": 1.75,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 56100,
          "n2": 0,
          "n3": "世帯",
          "n4": 688000
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1988": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1372800,
          "n2": 99.37,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 5.75,
          "n2": "%"
        },
        "dif": {
          "n1": 684800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 99.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1327900,
          "n2": 95.98,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 5.56,
          "n2": "%"
        },
        "dif": {
          "n1": 731000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 122.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1312000,
          "n2": 94.78,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 5.49,
          "n2": "%"
        },
        "dif": {
          "n1": 724700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 123.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1140600,
          "n2": 81.84,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 4.77,
          "n2": "%"
        },
        "dif": {
          "n1": 644400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 129.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1088000,
          "n2": 77.87,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 4.55,
          "n2": "%"
        },
        "dif": {
          "n1": 615900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 130.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 986900,
          "n2": 70.24,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 4.13,
          "n2": "%"
        },
        "dif": {
          "n1": 532100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 117,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 918800,
          "n2": 65.1,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 3.85,
          "n2": "%"
        },
        "dif": {
          "n1": 536000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 140.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 879000,
          "n2": 62.1,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": 509100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 137.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 826500,
          "n2": 58.14,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 3.46,
          "n2": "%"
        },
        "dif": {
          "n1": 462000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 126.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 716800,
          "n2": 49.86,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": 372100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 107.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 697000,
          "n2": 48.37,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": 335300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 92.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 654600,
          "n2": 45.17,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 2.74,
          "n2": "%"
        },
        "dif": {
          "n1": 343200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 110.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 617800,
          "n2": 42.39,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": 304300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 97.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 560000,
          "n2": 38.03,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": 293300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 109.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 541100,
          "n2": 36.6,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": 304300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 128.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 483800,
          "n2": 32.28,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 247500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 104.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 472100,
          "n2": 31.39,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 257500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 119.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 468600,
          "n2": 31.13,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 231500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 97.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 459300,
          "n2": 30.43,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 228900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 99.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 458400,
          "n2": 30.36,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 233700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 104.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 422600,
          "n2": 27.66,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 219400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 107.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 401700,
          "n2": 26.08,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 216400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 116.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 400500,
          "n2": 25.99,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 207500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 107.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 398300,
          "n2": 25.82,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 193300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 94.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 392200,
          "n2": 25.36,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 206600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 111.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 385700,
          "n2": 24.87,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 200500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 108.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 366000,
          "n2": 23.39,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 186500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 103.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 364100,
          "n2": 23.24,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 203400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 126.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 360200,
          "n2": 22.95,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 180400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 100.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 344900,
          "n2": 21.79,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 171500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 98.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 342800,
          "n2": 21.64,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 175100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 104.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 326100,
          "n2": 20.38,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 151000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 86.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 309000,
          "n2": 19.09,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 179200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 138.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 306100,
          "n2": 18.87,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 165400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 117.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 297200,
          "n2": 18.19,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 163100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 121.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 281800,
          "n2": 17.03,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 143400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 103.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 260000,
          "n2": 15.39,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 127700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 96.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 239200,
          "n2": 13.82,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 132400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 123.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 229700,
          "n2": 13.1,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 120100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 109.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 216800,
          "n2": 12.13,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 103800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 91.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 203900,
          "n2": 11.15,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 104900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 105.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 202700,
          "n2": 11.06,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 97200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 92.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 196900,
          "n2": 10.63,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 96300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 95.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 185000,
          "n2": 9.73,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 92900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 100.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 180100,
          "n2": 9.36,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 92600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 105.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 152600,
          "n2": 7.28,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 73300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 92.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 139400,
          "n2": 6.29,
          "n3": "世帯",
          "n4": 1372800
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 83300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 148.48,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1993": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 794500,
          "n2": 55.72,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 6.2,
          "n2": "%"
        },
        "dif": {
          "n1": -578000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -42.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 715600,
          "n2": 49.77,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 5.58,
          "n2": "%"
        },
        "dif": {
          "n1": -612000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -46.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 712300,
          "n2": 49.52,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 5.56,
          "n2": "%"
        },
        "dif": {
          "n1": -600000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -45.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 627000,
          "n2": 43.08,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 4.89,
          "n2": "%"
        },
        "dif": {
          "n1": -514000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -45.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 622800,
          "n2": 42.77,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 4.86,
          "n2": "%"
        },
        "dif": {
          "n1": -465000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -42.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 559800,
          "n2": 38.01,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": -427000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -43.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 524300,
          "n2": 35.33,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 4.09,
          "n2": "%"
        },
        "dif": {
          "n1": -394000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -42.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 514600,
          "n2": 34.6,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 4.01,
          "n2": "%"
        },
        "dif": {
          "n1": -364000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -41.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 451900,
          "n2": 29.87,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 3.53,
          "n2": "%"
        },
        "dif": {
          "n1": -375000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -45.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 369300,
          "n2": 23.64,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": -348000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -48.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 360400,
          "n2": 22.96,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 2.81,
          "n2": "%"
        },
        "dif": {
          "n1": -337000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -48.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 350500,
          "n2": 22.22,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 2.73,
          "n2": "%"
        },
        "dif": {
          "n1": -304000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -46.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 311900,
          "n2": 19.3,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": -306000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -49.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 287000,
          "n2": 17.43,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": -273000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -48.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 283500,
          "n2": 17.16,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": -258000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -47.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 253300,
          "n2": 14.88,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": -205000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -44.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 251000,
          "n2": 14.71,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": -233000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -48.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 247800,
          "n2": 14.47,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -224000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -47.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 241000,
          "n2": 13.95,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": -228000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -48.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 237800,
          "n2": 13.71,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -222000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -48.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 216500,
          "n2": 12.1,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -206000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -48.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 213300,
          "n2": 11.86,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -188000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -46.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 212400,
          "n2": 11.8,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -180000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -45.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 202000,
          "n2": 11.01,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -184000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -47.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 200800,
          "n2": 10.92,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -200000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -49.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 200800,
          "n2": 10.92,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -198000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -49.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 195500,
          "n2": 10.52,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": -169000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -46.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 189900,
          "n2": 10.1,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -176000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -48.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 186500,
          "n2": 9.84,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": -156000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -45.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 185600,
          "n2": 9.77,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": -175000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -48.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 174700,
          "n2": 8.95,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -170000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -49.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 165600,
          "n2": 8.26,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -143000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -46.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 165300,
          "n2": 8.24,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -141000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 163500,
          "n2": 8.11,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -163000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -49.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 151700,
          "n2": 7.21,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -130000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -46.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 147600,
          "n2": 6.91,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -150000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -50.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 136200,
          "n2": 6.04,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -124000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -47.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 123200,
          "n2": 5.06,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -116000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -48.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 120600,
          "n2": 4.87,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -109000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -47.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 108300,
          "n2": 3.94,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -108000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -50.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 105400,
          "n2": 3.72,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -91500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -46.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 103000,
          "n2": 3.54,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -101000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -49.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 100000,
          "n2": 3.31,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -103000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -50.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 92500,
          "n2": 2.75,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -87600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -48.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 91600,
          "n2": 2.68,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -93400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -50.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 77200,
          "n2": 1.59,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -75400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -49.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 72700,
          "n2": 1.25,
          "n3": "世帯",
          "n4": 794500
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -66700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -47.85,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1998": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1026900,
          "n2": 73.26,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 6.66,
          "n2": "%"
        },
        "dif": {
          "n1": 232400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 866000,
          "n2": 61.12,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 5.62,
          "n2": "%"
        },
        "dif": {
          "n1": 150400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 858800,
          "n2": 60.58,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 5.57,
          "n2": "%"
        },
        "dif": {
          "n1": 146500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 830700,
          "n2": 58.46,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 5.39,
          "n2": "%"
        },
        "dif": {
          "n1": 207900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 800600,
          "n2": 56.18,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 5.19,
          "n2": "%"
        },
        "dif": {
          "n1": 173600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 696700,
          "n2": 48.34,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 4.52,
          "n2": "%"
        },
        "dif": {
          "n1": 172400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 669900,
          "n2": 46.32,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 4.35,
          "n2": "%"
        },
        "dif": {
          "n1": 110100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 660200,
          "n2": 45.59,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 4.28,
          "n2": "%"
        },
        "dif": {
          "n1": 145600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 551700,
          "n2": 37.4,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": 99800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 444300,
          "n2": 29.3,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": 75000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 406000,
          "n2": 26.41,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": 45600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 387800,
          "n2": 25.03,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": 37300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 361500,
          "n2": 23.05,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": 49600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 354500,
          "n2": 22.52,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": 71000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 337400,
          "n2": 21.23,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": 50400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 299400,
          "n2": 18.36,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 48400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 295200,
          "n2": 18.04,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 41900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 291400,
          "n2": 17.76,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 43600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 286200,
          "n2": 17.36,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 45200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 276200,
          "n2": 16.61,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 38400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 263700,
          "n2": 15.67,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 50400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 240600,
          "n2": 13.92,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 45100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 239000,
          "n2": 13.8,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 22500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 234300,
          "n2": 13.45,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 47800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 233900,
          "n2": 13.42,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 21500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 222900,
          "n2": 12.59,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 20900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 220900,
          "n2": 12.44,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 20100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 217900,
          "n2": 12.21,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 17100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 211300,
          "n2": 11.71,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 21400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 206200,
          "n2": 11.33,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 20600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 197200,
          "n2": 10.65,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 31900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 195700,
          "n2": 10.54,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 30100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 191000,
          "n2": 10.18,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 16300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 181200,
          "n2": 9.44,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 17700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 175100,
          "n2": 8.98,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 27500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 172800,
          "n2": 8.81,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 21100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 160400,
          "n2": 7.87,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 24200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 146400,
          "n2": 6.81,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 23200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 138300,
          "n2": 6.2,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 17700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 125100,
          "n2": 5.21,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 19700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 121600,
          "n2": 4.94,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 13300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 114400,
          "n2": 4.4,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 11400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 109900,
          "n2": 4.06,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 17400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 107400,
          "n2": 3.87,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 7400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 107000,
          "n2": 3.84,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 15400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 94900,
          "n2": 2.93,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 22200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 85100,
          "n2": 2.19,
          "n3": "世帯",
          "n4": 1026900
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 7900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.23,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1381200,
          "n2": 100,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 7.41,
          "n2": "%"
        },
        "dif": {
          "n1": 354300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1100400,
          "n2": 78.81,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 5.9,
          "n2": "%"
        },
        "dif": {
          "n1": 269700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1043700,
          "n2": 74.53,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 5.6,
          "n2": "%"
        },
        "dif": {
          "n1": 177700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1025300,
          "n2": 73.14,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 5.5,
          "n2": "%"
        },
        "dif": {
          "n1": 224700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 998500,
          "n2": 71.12,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 5.36,
          "n2": "%"
        },
        "dif": {
          "n1": 139700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 924600,
          "n2": 65.54,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 4.96,
          "n2": "%"
        },
        "dif": {
          "n1": 227900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 867800,
          "n2": 61.26,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 4.66,
          "n2": "%"
        },
        "dif": {
          "n1": 207600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 838400,
          "n2": 59.04,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": 168500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 690500,
          "n2": 47.88,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": 138800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 540600,
          "n2": 36.56,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": 96300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 465600,
          "n2": 30.9,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 77800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 443700,
          "n2": 29.25,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": 37700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 434200,
          "n2": 28.53,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": 79700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 403300,
          "n2": 26.2,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 41800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 380100,
          "n2": 24.45,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 80700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 369900,
          "n2": 23.68,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 32500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 351900,
          "n2": 22.32,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 56700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 332300,
          "n2": 20.84,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 40900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 321600,
          "n2": 20.04,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 45400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 318900,
          "n2": 19.83,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 32700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 312900,
          "n2": 19.38,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 49200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 284100,
          "n2": 17.21,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 43500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 274800,
          "n2": 16.5,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 40900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 260300,
          "n2": 15.41,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 21300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 253500,
          "n2": 14.9,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 30600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 249400,
          "n2": 14.59,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 15100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 245500,
          "n2": 14.29,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 34200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 241900,
          "n2": 14.02,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 21000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 240100,
          "n2": 13.89,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 44400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 232400,
          "n2": 13.3,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 14500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 232300,
          "n2": 13.3,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 35100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 230700,
          "n2": 13.18,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 24500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 215300,
          "n2": 12.01,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 24300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 205700,
          "n2": 11.29,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 24500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 200500,
          "n2": 10.9,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 25400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 193600,
          "n2": 10.38,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 20800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 184500,
          "n2": 9.69,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 24100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 172200,
          "n2": 8.76,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 25800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 166500,
          "n2": 8.33,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 28200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 148500,
          "n2": 6.97,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 23400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 138700,
          "n2": 6.23,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 17100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 138100,
          "n2": 6.19,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 23700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 125200,
          "n2": 5.21,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 15300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 124500,
          "n2": 5.16,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 17500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 122200,
          "n2": 4.99,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 14800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 118500,
          "n2": 4.71,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 23600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 95600,
          "n2": 2.98,
          "n3": "世帯",
          "n4": 1381200
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 10500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.34,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1978": [
      {
        "State": "s13",
        "val": "688000 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "449,517 世帯",
        "中央値との差": "502,400 世帯",
        "年度": "1978 年",
        "割合": "6.14 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "596900 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "358,417 世帯",
        "中央値との差": "411,300 世帯",
        "年度": "1978 年",
        "割合": "5.33 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "587300 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "348,817 世帯",
        "中央値との差": "401,700 世帯",
        "年度": "1978 年",
        "割合": "5.24 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "496200 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "257,717 世帯",
        "中央値との差": "310,600 世帯",
        "年度": "1978 年",
        "割合": "4.43 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "472100 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "233,617 世帯",
        "中央値との差": "286,500 世帯",
        "年度": "1978 年",
        "割合": "4.21 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "454800 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "216,317 世帯",
        "中央値との差": "269,200 世帯",
        "年度": "1978 年",
        "割合": "4.06 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "382800 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "144,317 世帯",
        "中央値との差": "197,200 世帯",
        "年度": "1978 年",
        "割合": "3.42 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "369900 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "131,417 世帯",
        "中央値との差": "184,300 世帯",
        "年度": "1978 年",
        "割合": "3.3 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "364500 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "126,017 世帯",
        "中央値との差": "178,900 世帯",
        "年度": "1978 年",
        "割合": "3.25 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s15",
        "val": "361700 ",
        "short_name": "新潟 ",
        "順位": "10 位",
        "平均との差": "123,217 世帯",
        "中央値との差": "176,100 世帯",
        "年度": "1978 年",
        "割合": "3.23 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s22",
        "val": "344700 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "106,217 世帯",
        "中央値との差": "159,100 世帯",
        "年度": "1978 年",
        "割合": "3.08 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s20",
        "val": "313500 ",
        "short_name": "長野 ",
        "順位": "12 位",
        "平均との差": "75,017 世帯",
        "中央値との差": "127,900 世帯",
        "年度": "1978 年",
        "割合": "2.8 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s34",
        "val": "311400 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "72,917 世帯",
        "中央値との差": "125,800 世帯",
        "年度": "1978 年",
        "割合": "2.78 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "266700 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "28,217 世帯",
        "中央値との差": "81,100 世帯",
        "年度": "1978 年",
        "割合": "2.38 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "237100 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-1,383 世帯",
        "中央値との差": "51,500 世帯",
        "年度": "1978 年",
        "割合": "2.12 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "236800 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-1,683 世帯",
        "中央値との差": "51,200 世帯",
        "年度": "1978 年",
        "割合": "2.11 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "236300 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "-2,183 世帯",
        "中央値との差": "50,700 世帯",
        "年度": "1978 年",
        "割合": "2.11 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "230400 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-8,083 世帯",
        "中央値との差": "44,800 世帯",
        "年度": "1978 年",
        "割合": "2.06 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "224700 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-13,783 世帯",
        "中央値との差": "39,100 世帯",
        "年度": "1978 年",
        "割合": "2 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s24",
        "val": "214600 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-23,883 世帯",
        "中央値との差": "29,000 世帯",
        "年度": "1978 年",
        "割合": "1.91 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s05",
        "val": "205000 ",
        "short_name": "秋田 ",
        "順位": "21 位",
        "平均との差": "-33,483 世帯",
        "中央値との差": "19,400 世帯",
        "年度": "1978 年",
        "割合": "1.83 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "203200 ",
        "short_name": "青森 ",
        "順位": "22 位",
        "平均との差": "-35,283 世帯",
        "中央値との差": "17,600 世帯",
        "年度": "1978 年",
        "割合": "1.81 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "193000 ",
        "short_name": "岩手 ",
        "順位": "23 位",
        "平均との差": "-45,483 世帯",
        "中央値との差": "7,400 世帯",
        "年度": "1978 年",
        "割合": "1.72 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s46",
        "val": "185600 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-52,883 世帯",
        "中央値との差": "0 世帯",
        "年度": "1978 年",
        "割合": "1.66 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "185300 ",
        "short_name": "群馬 ",
        "順位": "25 位",
        "平均との差": "-53,183 世帯",
        "中央値との差": "-300 世帯",
        "年度": "1978 年",
        "割合": "1.65 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s35",
        "val": "185200 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-53,283 世帯",
        "中央値との差": "-400 世帯",
        "年度": "1978 年",
        "割合": "1.65 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s16",
        "val": "179800 ",
        "short_name": "富山 ",
        "順位": "27 位",
        "平均との差": "-58,683 世帯",
        "中央値との差": "-5,800 世帯",
        "年度": "1978 年",
        "割合": "1.6 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s38",
        "val": "179500 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-58,983 世帯",
        "中央値との差": "-6,100 世帯",
        "年度": "1978 年",
        "割合": "1.6 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "175100 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-63,383 世帯",
        "中央値との差": "-10,500 世帯",
        "年度": "1978 年",
        "割合": "1.56 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "173400 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-65,083 世帯",
        "中央値との差": "-12,200 世帯",
        "年度": "1978 年",
        "割合": "1.55 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s43",
        "val": "167700 ",
        "short_name": "熊本 ",
        "順位": "31 位",
        "平均との差": "-70,783 世帯",
        "中央値との差": "-17,900 世帯",
        "年度": "1978 年",
        "割合": "1.5 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "160700 ",
        "short_name": "栃木 ",
        "順位": "32 位",
        "平均との差": "-77,783 世帯",
        "中央値との差": "-24,900 世帯",
        "年度": "1978 年",
        "割合": "1.43 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s25",
        "val": "140700 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-97,783 世帯",
        "中央値との差": "-44,900 世帯",
        "年度": "1978 年",
        "割合": "1.26 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "138400 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-100,083 世帯",
        "中央値との差": "-47,200 世帯",
        "年度": "1978 年",
        "割合": "1.23 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "134100 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-104,383 世帯",
        "中央値との差": "-51,500 世帯",
        "年度": "1978 年",
        "割合": "1.2 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s37",
        "val": "132300 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-106,183 世帯",
        "中央値との差": "-53,300 世帯",
        "年度": "1978 年",
        "割合": "1.18 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "129800 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-108,683 世帯",
        "中央値との差": "-55,800 世帯",
        "年度": "1978 年",
        "割合": "1.16 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "113000 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-125,483 世帯",
        "中央値との差": "-72,600 世帯",
        "年度": "1978 年",
        "割合": "1.01 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s30",
        "val": "109600 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-128,883 世帯",
        "中央値との差": "-76,000 世帯",
        "年度": "1978 年",
        "割合": "0.98 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "106800 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-131,683 世帯",
        "中央値との差": "-78,800 世帯",
        "年度": "1978 年",
        "割合": "0.95 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "105500 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-132,983 世帯",
        "中央値との差": "-80,100 世帯",
        "年度": "1978 年",
        "割合": "0.94 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "100600 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-137,883 世帯",
        "中央値との差": "-85,000 世帯",
        "年度": "1978 年",
        "割合": "0.9 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "99000 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-139,483 世帯",
        "中央値との差": "-86,600 世帯",
        "年度": "1978 年",
        "割合": "0.88 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "92100 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-146,383 世帯",
        "中央値との差": "-93,500 世帯",
        "年度": "1978 年",
        "割合": "0.82 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "87500 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-150,983 世帯",
        "中央値との差": "-98,100 世帯",
        "年度": "1978 年",
        "割合": "0.78 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "79300 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-159,183 世帯",
        "中央値との差": "-106,300 世帯",
        "年度": "1978 年",
        "割合": "0.71 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "56100 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-182,383 世帯",
        "中央値との差": "-129,500 世帯",
        "年度": "1978 年",
        "割合": "0.5 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "1988": [
      {
        "State": "s13",
        "val": "1372800 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "864,555 世帯",
        "中央値との差": "974,500 世帯",
        "年度": "1988 年",
        "割合": "5.75 %",
        "full_name": "東京都 ",
        "前年差": "684,800 世帯",
        "前年比": "99.53 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "1327900 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "819,655 世帯",
        "中央値との差": "929,600 世帯",
        "年度": "1988 年",
        "割合": "5.56 %",
        "full_name": "愛知県 ",
        "前年差": "731,000 世帯",
        "前年比": "122.47 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "1312000 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "803,755 世帯",
        "中央値との差": "913,700 世帯",
        "年度": "1988 年",
        "割合": "5.49 %",
        "full_name": "北海道 ",
        "前年差": "724,700 世帯",
        "前年比": "123.4 %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "1140600 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "632,355 世帯",
        "中央値との差": "742,300 世帯",
        "年度": "1988 年",
        "割合": "4.77 %",
        "full_name": "大阪府 ",
        "前年差": "644,400 世帯",
        "前年比": "129.87 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "1088000 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "579,755 世帯",
        "中央値との差": "689,700 世帯",
        "年度": "1988 年",
        "割合": "4.55 %",
        "full_name": "神奈川県 ",
        "前年差": "615,900 世帯",
        "前年比": "130.46 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "986900 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "478,655 世帯",
        "中央値との差": "588,600 世帯",
        "年度": "1988 年",
        "割合": "4.13 %",
        "full_name": "兵庫県 ",
        "前年差": "532,100 世帯",
        "前年比": "117 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "918800 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "410,555 世帯",
        "中央値との差": "520,500 世帯",
        "年度": "1988 年",
        "割合": "3.85 %",
        "full_name": "埼玉県 ",
        "前年差": "536,000 世帯",
        "前年比": "140.02 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "879000 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "370,755 世帯",
        "中央値との差": "480,700 世帯",
        "年度": "1988 年",
        "割合": "3.68 %",
        "full_name": "千葉県 ",
        "前年差": "509,100 世帯",
        "前年比": "137.63 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "826500 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "318,255 世帯",
        "中央値との差": "428,200 世帯",
        "年度": "1988 年",
        "割合": "3.46 %",
        "full_name": "福岡県 ",
        "前年差": "462,000 世帯",
        "前年比": "126.75 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "716800 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "208,555 世帯",
        "中央値との差": "318,500 世帯",
        "年度": "1988 年",
        "割合": "3 %",
        "full_name": "静岡県 ",
        "前年差": "372,100 世帯",
        "前年比": "107.95 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "697000 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "188,755 世帯",
        "中央値との差": "298,700 世帯",
        "年度": "1988 年",
        "割合": "2.92 %",
        "full_name": "新潟県 ",
        "前年差": "335,300 世帯",
        "前年比": "92.7 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "654600 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "146,355 世帯",
        "中央値との差": "256,300 世帯",
        "年度": "1988 年",
        "割合": "2.74 %",
        "full_name": "広島県 ",
        "前年差": "343,200 世帯",
        "前年比": "110.21 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "617800 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "109,555 世帯",
        "中央値との差": "219,500 世帯",
        "年度": "1988 年",
        "割合": "2.59 %",
        "full_name": "長野県 ",
        "前年差": "304,300 世帯",
        "前年比": "97.07 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "560000 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "51,755 世帯",
        "中央値との差": "161,700 世帯",
        "年度": "1988 年",
        "割合": "2.34 %",
        "full_name": "岐阜県 ",
        "前年差": "293,300 世帯",
        "前年比": "109.97 %",
        "isval": "s21"
      },
      {
        "State": "s08",
        "val": "541100 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "32,855 世帯",
        "中央値との差": "142,800 世帯",
        "年度": "1988 年",
        "割合": "2.27 %",
        "full_name": "茨城県 ",
        "前年差": "304,300 世帯",
        "前年比": "128.51 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "483800 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-24,445 世帯",
        "中央値との差": "85,500 世帯",
        "年度": "1988 年",
        "割合": "2.03 %",
        "full_name": "京都府 ",
        "前年差": "247,500 世帯",
        "前年比": "104.74 %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "472100 ",
        "short_name": "三重 ",
        "順位": "17 位",
        "平均との差": "-36,145 世帯",
        "中央値との差": "73,800 世帯",
        "年度": "1988 年",
        "割合": "1.98 %",
        "full_name": "三重県 ",
        "前年差": "257,500 世帯",
        "前年比": "119.99 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "468600 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-39,645 世帯",
        "中央値との差": "70,300 世帯",
        "年度": "1988 年",
        "割合": "1.96 %",
        "full_name": "福島県 ",
        "前年差": "231,500 世帯",
        "前年比": "97.64 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "459300 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-48,945 世帯",
        "中央値との差": "61,000 世帯",
        "年度": "1988 年",
        "割合": "1.92 %",
        "full_name": "岡山県 ",
        "前年差": "228,900 世帯",
        "前年比": "99.35 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "458400 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-49,845 世帯",
        "中央値との差": "60,100 世帯",
        "年度": "1988 年",
        "割合": "1.92 %",
        "full_name": "宮城県 ",
        "前年差": "233,700 世帯",
        "前年比": "104.01 %",
        "isval": "s04"
      },
      {
        "State": "s02",
        "val": "422600 ",
        "short_name": "青森 ",
        "順位": "21 位",
        "平均との差": "-85,645 世帯",
        "中央値との差": "24,300 世帯",
        "年度": "1988 年",
        "割合": "1.77 %",
        "full_name": "青森県 ",
        "前年差": "219,400 世帯",
        "前年比": "107.97 %",
        "isval": "s02"
      },
      {
        "State": "s10",
        "val": "401700 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-106,545 世帯",
        "中央値との差": "3,400 世帯",
        "年度": "1988 年",
        "割合": "1.68 %",
        "full_name": "群馬県 ",
        "前年差": "216,400 世帯",
        "前年比": "116.78 %",
        "isval": "s10"
      },
      {
        "State": "s03",
        "val": "400500 ",
        "short_name": "岩手 ",
        "順位": "23 位",
        "平均との差": "-107,745 世帯",
        "中央値との差": "2,200 世帯",
        "年度": "1988 年",
        "割合": "1.68 %",
        "full_name": "岩手県 ",
        "前年差": "207,500 世帯",
        "前年比": "107.51 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "398300 ",
        "short_name": "秋田 ",
        "順位": "24 位",
        "平均との差": "-109,945 世帯",
        "中央値との差": "0 世帯",
        "年度": "1988 年",
        "割合": "1.67 %",
        "full_name": "秋田県 ",
        "前年差": "193,300 世帯",
        "前年比": "94.29 %",
        "isval": "s05"
      },
      {
        "State": "s46",
        "val": "392200 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-116,045 世帯",
        "中央値との差": "-6,100 世帯",
        "年度": "1988 年",
        "割合": "1.64 %",
        "full_name": "鹿児島県 ",
        "前年差": "206,600 世帯",
        "前年比": "111.31 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "385700 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-122,545 世帯",
        "中央値との差": "-12,600 世帯",
        "年度": "1988 年",
        "割合": "1.61 %",
        "full_name": "山口県 ",
        "前年差": "200,500 世帯",
        "前年比": "108.26 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "366000 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-142,245 世帯",
        "中央値との差": "-32,300 世帯",
        "年度": "1988 年",
        "割合": "1.53 %",
        "full_name": "愛媛県 ",
        "前年差": "186,500 世帯",
        "前年比": "103.9 %",
        "isval": "s38"
      },
      {
        "State": "s09",
        "val": "364100 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-144,145 世帯",
        "中央値との差": "-34,200 世帯",
        "年度": "1988 年",
        "割合": "1.52 %",
        "full_name": "栃木県 ",
        "前年差": "203,400 世帯",
        "前年比": "126.57 %",
        "isval": "s09"
      },
      {
        "State": "s16",
        "val": "360200 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-148,045 世帯",
        "中央値との差": "-38,100 世帯",
        "年度": "1988 年",
        "割合": "1.51 %",
        "full_name": "富山県 ",
        "前年差": "180,400 世帯",
        "前年比": "100.33 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "344900 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-163,345 世帯",
        "中央値との差": "-53,400 世帯",
        "年度": "1988 年",
        "割合": "1.44 %",
        "full_name": "石川県 ",
        "前年差": "171,500 世帯",
        "前年比": "98.9 %",
        "isval": "s17"
      },
      {
        "State": "s43",
        "val": "342800 ",
        "short_name": "熊本 ",
        "順位": "31 位",
        "平均との差": "-165,445 世帯",
        "中央値との差": "-55,500 世帯",
        "年度": "1988 年",
        "割合": "1.44 %",
        "full_name": "熊本県 ",
        "前年差": "175,100 世帯",
        "前年比": "104.41 %",
        "isval": "s43"
      },
      {
        "State": "s06",
        "val": "326100 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-182,145 世帯",
        "中央値との差": "-72,200 世帯",
        "年度": "1988 年",
        "割合": "1.37 %",
        "full_name": "山形県 ",
        "前年差": "151,000 世帯",
        "前年比": "86.24 %",
        "isval": "s06"
      },
      {
        "State": "s29",
        "val": "309000 ",
        "short_name": "奈良 ",
        "順位": "33 位",
        "平均との差": "-199,245 世帯",
        "中央値との差": "-89,300 世帯",
        "年度": "1988 年",
        "割合": "1.29 %",
        "full_name": "奈良県 ",
        "前年差": "179,200 世帯",
        "前年比": "138.06 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "306100 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-202,145 世帯",
        "中央値との差": "-92,200 世帯",
        "年度": "1988 年",
        "割合": "1.28 %",
        "full_name": "滋賀県 ",
        "前年差": "165,400 世帯",
        "前年比": "117.56 %",
        "isval": "s25"
      },
      {
        "State": "s42",
        "val": "297200 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-211,045 世帯",
        "中央値との差": "-101,100 世帯",
        "年度": "1988 年",
        "割合": "1.24 %",
        "full_name": "長崎県 ",
        "前年差": "163,100 世帯",
        "前年比": "121.63 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "281800 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-226,445 世帯",
        "中央値との差": "-116,500 世帯",
        "年度": "1988 年",
        "割合": "1.18 %",
        "full_name": "大分県 ",
        "前年差": "143,400 世帯",
        "前年比": "103.61 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "260000 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-248,245 世帯",
        "中央値との差": "-138,300 世帯",
        "年度": "1988 年",
        "割合": "1.09 %",
        "full_name": "香川県 ",
        "前年差": "127,700 世帯",
        "前年比": "96.52 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "239200 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-269,045 世帯",
        "中央値との差": "-159,100 世帯",
        "年度": "1988 年",
        "割合": "1 %",
        "full_name": "宮崎県 ",
        "前年差": "132,400 世帯",
        "前年比": "123.97 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "229700 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-278,545 世帯",
        "中央値との差": "-168,600 世帯",
        "年度": "1988 年",
        "割合": "0.96 %",
        "full_name": "和歌山県 ",
        "前年差": "120,100 世帯",
        "前年比": "109.58 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "216800 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-291,445 世帯",
        "中央値との差": "-181,500 世帯",
        "年度": "1988 年",
        "割合": "0.91 %",
        "full_name": "福井県 ",
        "前年差": "103,800 世帯",
        "前年比": "91.86 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "203900 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-304,345 世帯",
        "中央値との差": "-194,400 世帯",
        "年度": "1988 年",
        "割合": "0.85 %",
        "full_name": "徳島県 ",
        "前年差": "104,900 世帯",
        "前年比": "105.96 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "202700 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-305,545 世帯",
        "中央値との差": "-195,600 世帯",
        "年度": "1988 年",
        "割合": "0.85 %",
        "full_name": "島根県 ",
        "前年差": "97,200 世帯",
        "前年比": "92.13 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "196900 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-311,345 世帯",
        "中央値との差": "-201,400 世帯",
        "年度": "1988 年",
        "割合": "0.82 %",
        "full_name": "山梨県 ",
        "前年差": "96,300 世帯",
        "前年比": "95.73 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "185000 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-323,245 世帯",
        "中央値との差": "-213,300 世帯",
        "年度": "1988 年",
        "割合": "0.77 %",
        "full_name": "佐賀県 ",
        "前年差": "92,900 世帯",
        "前年比": "100.87 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "180100 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-328,145 世帯",
        "中央値との差": "-218,200 世帯",
        "年度": "1988 年",
        "割合": "0.75 %",
        "full_name": "高知県 ",
        "前年差": "92,600 世帯",
        "前年比": "105.83 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "152600 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-355,645 世帯",
        "中央値との差": "-245,700 世帯",
        "年度": "1988 年",
        "割合": "0.64 %",
        "full_name": "鳥取県 ",
        "前年差": "73,300 世帯",
        "前年比": "92.43 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "139400 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-368,845 世帯",
        "中央値との差": "-258,900 世帯",
        "年度": "1988 年",
        "割合": "0.58 %",
        "full_name": "沖縄県 ",
        "前年差": "83,300 世帯",
        "前年比": "148.48 %",
        "isval": "s47"
      }
    ],
    "1993": [
      {
        "State": "s13",
        "val": "794500 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "521,762 世帯",
        "中央値との差": "592,500 世帯",
        "年度": "1993 年",
        "割合": "6.2 %",
        "full_name": "東京都 ",
        "前年差": "-578,000 世帯",
        "前年比": "-42.13 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "715600 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "442,862 世帯",
        "中央値との差": "513,600 世帯",
        "年度": "1993 年",
        "割合": "5.58 %",
        "full_name": "愛知県 ",
        "前年差": "-612,000 世帯",
        "前年比": "-46.11 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "712300 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "439,562 世帯",
        "中央値との差": "510,300 世帯",
        "年度": "1993 年",
        "割合": "5.56 %",
        "full_name": "北海道 ",
        "前年差": "-600,000 世帯",
        "前年比": "-45.71 %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "627000 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "354,262 世帯",
        "中央値との差": "425,000 世帯",
        "年度": "1993 年",
        "割合": "4.89 %",
        "full_name": "大阪府 ",
        "前年差": "-514,000 世帯",
        "前年比": "-45.03 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "622800 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "350,062 世帯",
        "中央値との差": "420,800 世帯",
        "年度": "1993 年",
        "割合": "4.86 %",
        "full_name": "神奈川県 ",
        "前年差": "-465,000 世帯",
        "前年比": "-42.76 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "559800 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "287,062 世帯",
        "中央値との差": "357,800 世帯",
        "年度": "1993 年",
        "割合": "4.37 %",
        "full_name": "兵庫県 ",
        "前年差": "-427,000 世帯",
        "前年比": "-43.28 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "524300 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "251,562 世帯",
        "中央値との差": "322,300 世帯",
        "年度": "1993 年",
        "割合": "4.09 %",
        "full_name": "埼玉県 ",
        "前年差": "-394,000 世帯",
        "前年比": "-42.94 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "514600 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "241,862 世帯",
        "中央値との差": "312,600 世帯",
        "年度": "1993 年",
        "割合": "4.01 %",
        "full_name": "千葉県 ",
        "前年差": "-364,000 世帯",
        "前年比": "-41.46 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "451900 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "179,162 世帯",
        "中央値との差": "249,900 世帯",
        "年度": "1993 年",
        "割合": "3.53 %",
        "full_name": "福岡県 ",
        "前年差": "-375,000 世帯",
        "前年比": "-45.32 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "369300 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "96,562 世帯",
        "中央値との差": "167,300 世帯",
        "年度": "1993 年",
        "割合": "2.88 %",
        "full_name": "静岡県 ",
        "前年差": "-348,000 世帯",
        "前年比": "-48.48 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "360400 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "87,662 世帯",
        "中央値との差": "158,400 世帯",
        "年度": "1993 年",
        "割合": "2.81 %",
        "full_name": "新潟県 ",
        "前年差": "-337,000 世帯",
        "前年比": "-48.29 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "350500 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "77,762 世帯",
        "中央値との差": "148,500 世帯",
        "年度": "1993 年",
        "割合": "2.73 %",
        "full_name": "広島県 ",
        "前年差": "-304,000 世帯",
        "前年比": "-46.46 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "311900 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "39,162 世帯",
        "中央値との差": "109,900 世帯",
        "年度": "1993 年",
        "割合": "2.43 %",
        "full_name": "長野県 ",
        "前年差": "-306,000 世帯",
        "前年比": "-49.51 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "287000 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "14,262 世帯",
        "中央値との差": "85,000 世帯",
        "年度": "1993 年",
        "割合": "2.24 %",
        "full_name": "岐阜県 ",
        "前年差": "-273,000 世帯",
        "前年比": "-48.75 %",
        "isval": "s21"
      },
      {
        "State": "s08",
        "val": "283500 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "10,762 世帯",
        "中央値との差": "81,500 世帯",
        "年度": "1993 年",
        "割合": "2.21 %",
        "full_name": "茨城県 ",
        "前年差": "-258,000 世帯",
        "前年比": "-47.61 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "253300 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-19,438 世帯",
        "中央値との差": "51,300 世帯",
        "年度": "1993 年",
        "割合": "1.98 %",
        "full_name": "宮城県 ",
        "前年差": "-205,000 世帯",
        "前年比": "-44.74 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "251000 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "-21,738 世帯",
        "中央値との差": "49,000 世帯",
        "年度": "1993 年",
        "割合": "1.96 %",
        "full_name": "京都府 ",
        "前年差": "-233,000 世帯",
        "前年比": "-48.12 %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "247800 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-24,938 世帯",
        "中央値との差": "45,800 世帯",
        "年度": "1993 年",
        "割合": "1.93 %",
        "full_name": "三重県 ",
        "前年差": "-224,000 世帯",
        "前年比": "-47.51 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "241000 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-31,738 世帯",
        "中央値との差": "39,000 世帯",
        "年度": "1993 年",
        "割合": "1.88 %",
        "full_name": "福島県 ",
        "前年差": "-228,000 世帯",
        "前年比": "-48.57 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "237800 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-34,938 世帯",
        "中央値との差": "35,800 世帯",
        "年度": "1993 年",
        "割合": "1.86 %",
        "full_name": "岡山県 ",
        "前年差": "-222,000 世帯",
        "前年比": "-48.23 %",
        "isval": "s33"
      },
      {
        "State": "s02",
        "val": "216500 ",
        "short_name": "青森 ",
        "順位": "21 位",
        "平均との差": "-56,238 世帯",
        "中央値との差": "14,500 世帯",
        "年度": "1993 年",
        "割合": "1.69 %",
        "full_name": "青森県 ",
        "前年差": "-206,000 世帯",
        "前年比": "-48.77 %",
        "isval": "s02"
      },
      {
        "State": "s10",
        "val": "213300 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-59,438 世帯",
        "中央値との差": "11,300 世帯",
        "年度": "1993 年",
        "割合": "1.66 %",
        "full_name": "群馬県 ",
        "前年差": "-188,000 世帯",
        "前年比": "-46.9 %",
        "isval": "s10"
      },
      {
        "State": "s46",
        "val": "212400 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-60,338 世帯",
        "中央値との差": "10,400 世帯",
        "年度": "1993 年",
        "割合": "1.66 %",
        "full_name": "鹿児島県 ",
        "前年差": "-180,000 世帯",
        "前年比": "-45.84 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "202000 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-70,738 世帯",
        "中央値との差": "0 世帯",
        "年度": "1993 年",
        "割合": "1.58 %",
        "full_name": "山口県 ",
        "前年差": "-184,000 世帯",
        "前年比": "-47.63 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "200800 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-71,938 世帯",
        "中央値との差": "-1,200 世帯",
        "年度": "1993 年",
        "割合": "1.57 %",
        "full_name": "岩手県 ",
        "前年差": "-200,000 世帯",
        "前年比": "-49.86 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "200800 ",
        "short_name": "秋田 ",
        "順位": "26 位",
        "平均との差": "-71,938 世帯",
        "中央値との差": "-1,200 世帯",
        "年度": "1993 年",
        "割合": "1.57 %",
        "full_name": "秋田県 ",
        "前年差": "-198,000 世帯",
        "前年比": "-49.59 %",
        "isval": "s05"
      },
      {
        "State": "s09",
        "val": "195500 ",
        "short_name": "栃木 ",
        "順位": "27 位",
        "平均との差": "-77,238 世帯",
        "中央値との差": "-6,500 世帯",
        "年度": "1993 年",
        "割合": "1.53 %",
        "full_name": "栃木県 ",
        "前年差": "-169,000 世帯",
        "前年比": "-46.31 %",
        "isval": "s09"
      },
      {
        "State": "s38",
        "val": "189900 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-82,838 世帯",
        "中央値との差": "-12,100 世帯",
        "年度": "1993 年",
        "割合": "1.48 %",
        "full_name": "愛媛県 ",
        "前年差": "-176,000 世帯",
        "前年比": "-48.11 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "186500 ",
        "short_name": "熊本 ",
        "順位": "29 位",
        "平均との差": "-86,238 世帯",
        "中央値との差": "-15,500 世帯",
        "年度": "1993 年",
        "割合": "1.45 %",
        "full_name": "熊本県 ",
        "前年差": "-156,000 世帯",
        "前年比": "-45.6 %",
        "isval": "s43"
      },
      {
        "State": "s16",
        "val": "185600 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-87,138 世帯",
        "中央値との差": "-16,400 世帯",
        "年度": "1993 年",
        "割合": "1.45 %",
        "full_name": "富山県 ",
        "前年差": "-175,000 世帯",
        "前年比": "-48.47 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "174700 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-98,038 世帯",
        "中央値との差": "-27,300 世帯",
        "年度": "1993 年",
        "割合": "1.36 %",
        "full_name": "石川県 ",
        "前年差": "-170,000 世帯",
        "前年比": "-49.35 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "165600 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-107,138 世帯",
        "中央値との差": "-36,400 世帯",
        "年度": "1993 年",
        "割合": "1.29 %",
        "full_name": "奈良県 ",
        "前年差": "-143,000 世帯",
        "前年比": "-46.41 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "165300 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-107,438 世帯",
        "中央値との差": "-36,700 世帯",
        "年度": "1993 年",
        "割合": "1.29 %",
        "full_name": "滋賀県 ",
        "前年差": "-141,000 世帯",
        "前年比": "-46 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "163500 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-109,238 世帯",
        "中央値との差": "-38,500 世帯",
        "年度": "1993 年",
        "割合": "1.28 %",
        "full_name": "山形県 ",
        "前年差": "-163,000 世帯",
        "前年比": "-49.86 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "151700 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-121,038 世帯",
        "中央値との差": "-50,300 世帯",
        "年度": "1993 年",
        "割合": "1.18 %",
        "full_name": "大分県 ",
        "前年差": "-130,000 世帯",
        "前年比": "-46.17 %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "147600 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-125,138 世帯",
        "中央値との差": "-54,400 世帯",
        "年度": "1993 年",
        "割合": "1.15 %",
        "full_name": "長崎県 ",
        "前年差": "-150,000 世帯",
        "前年比": "-50.34 %",
        "isval": "s42"
      },
      {
        "State": "s37",
        "val": "136200 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-136,538 世帯",
        "中央値との差": "-65,800 世帯",
        "年度": "1993 年",
        "割合": "1.06 %",
        "full_name": "香川県 ",
        "前年差": "-124,000 世帯",
        "前年比": "-47.62 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "123200 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-149,538 世帯",
        "中央値との差": "-78,800 世帯",
        "年度": "1993 年",
        "割合": "0.96 %",
        "full_name": "宮崎県 ",
        "前年差": "-116,000 世帯",
        "前年比": "-48.49 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "120600 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-152,138 世帯",
        "中央値との差": "-81,400 世帯",
        "年度": "1993 年",
        "割合": "0.94 %",
        "full_name": "和歌山県 ",
        "前年差": "-109,000 世帯",
        "前年比": "-47.5 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "108300 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-164,438 世帯",
        "中央値との差": "-93,700 世帯",
        "年度": "1993 年",
        "割合": "0.84 %",
        "full_name": "福井県 ",
        "前年差": "-108,000 世帯",
        "前年比": "-50.05 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "105400 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-167,338 世帯",
        "中央値との差": "-96,600 世帯",
        "年度": "1993 年",
        "割合": "0.82 %",
        "full_name": "山梨県 ",
        "前年差": "-91,500 世帯",
        "前年比": "-46.47 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "103000 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-169,738 世帯",
        "中央値との差": "-99,000 世帯",
        "年度": "1993 年",
        "割合": "0.8 %",
        "full_name": "徳島県 ",
        "前年差": "-101,000 世帯",
        "前年比": "-49.49 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "100000 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-172,738 世帯",
        "中央値との差": "-102,000 世帯",
        "年度": "1993 年",
        "割合": "0.78 %",
        "full_name": "島根県 ",
        "前年差": "-103,000 世帯",
        "前年比": "-50.67 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "92500 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-180,238 世帯",
        "中央値との差": "-109,500 世帯",
        "年度": "1993 年",
        "割合": "0.72 %",
        "full_name": "高知県 ",
        "前年差": "-87,600 世帯",
        "前年比": "-48.64 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "91600 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-181,138 世帯",
        "中央値との差": "-110,400 世帯",
        "年度": "1993 年",
        "割合": "0.71 %",
        "full_name": "佐賀県 ",
        "前年差": "-93,400 世帯",
        "前年比": "-50.49 %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "77200 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-195,538 世帯",
        "中央値との差": "-124,800 世帯",
        "年度": "1993 年",
        "割合": "0.6 %",
        "full_name": "鳥取県 ",
        "前年差": "-75,400 世帯",
        "前年比": "-49.41 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "72700 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-200,038 世帯",
        "中央値との差": "-129,300 世帯",
        "年度": "1993 年",
        "割合": "0.57 %",
        "full_name": "沖縄県 ",
        "前年差": "-66,700 世帯",
        "前年比": "-47.85 %",
        "isval": "s47"
      }
    ],
    "1998": [
      {
        "State": "s13",
        "val": "1026900 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "698,909 世帯",
        "中央値との差": "792,600 世帯",
        "年度": "1998 年",
        "割合": "6.66 %",
        "full_name": "東京都 ",
        "前年差": "232,400 世帯",
        "前年比": "29.25 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "866000 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "538,009 世帯",
        "中央値との差": "631,700 世帯",
        "年度": "1998 年",
        "割合": "5.62 %",
        "full_name": "愛知県 ",
        "前年差": "150,400 世帯",
        "前年比": "21.02 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "858800 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "530,809 世帯",
        "中央値との差": "624,500 世帯",
        "年度": "1998 年",
        "割合": "5.57 %",
        "full_name": "北海道 ",
        "前年差": "146,500 世帯",
        "前年比": "20.57 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "830700 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "502,709 世帯",
        "中央値との差": "596,400 世帯",
        "年度": "1998 年",
        "割合": "5.39 %",
        "full_name": "神奈川県 ",
        "前年差": "207,900 世帯",
        "前年比": "33.38 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "800600 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "472,609 世帯",
        "中央値との差": "566,300 世帯",
        "年度": "1998 年",
        "割合": "5.19 %",
        "full_name": "大阪府 ",
        "前年差": "173,600 世帯",
        "前年比": "27.69 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "696700 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "368,709 世帯",
        "中央値との差": "462,400 世帯",
        "年度": "1998 年",
        "割合": "4.52 %",
        "full_name": "埼玉県 ",
        "前年差": "172,400 世帯",
        "前年比": "32.88 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "669900 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "341,909 世帯",
        "中央値との差": "435,600 世帯",
        "年度": "1998 年",
        "割合": "4.35 %",
        "full_name": "兵庫県 ",
        "前年差": "110,100 世帯",
        "前年比": "19.67 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "660200 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "332,209 世帯",
        "中央値との差": "425,900 世帯",
        "年度": "1998 年",
        "割合": "4.28 %",
        "full_name": "千葉県 ",
        "前年差": "145,600 世帯",
        "前年比": "28.29 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "551700 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "223,709 世帯",
        "中央値との差": "317,400 世帯",
        "年度": "1998 年",
        "割合": "3.58 %",
        "full_name": "福岡県 ",
        "前年差": "99,800 世帯",
        "前年比": "22.08 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "444300 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "116,309 世帯",
        "中央値との差": "210,000 世帯",
        "年度": "1998 年",
        "割合": "2.88 %",
        "full_name": "静岡県 ",
        "前年差": "75,000 世帯",
        "前年比": "20.31 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "406000 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "78,009 世帯",
        "中央値との差": "171,700 世帯",
        "年度": "1998 年",
        "割合": "2.63 %",
        "full_name": "新潟県 ",
        "前年差": "45,600 世帯",
        "前年比": "12.65 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "387800 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "59,809 世帯",
        "中央値との差": "153,500 世帯",
        "年度": "1998 年",
        "割合": "2.52 %",
        "full_name": "広島県 ",
        "前年差": "37,300 世帯",
        "前年比": "10.64 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "361500 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "33,509 世帯",
        "中央値との差": "127,200 世帯",
        "年度": "1998 年",
        "割合": "2.34 %",
        "full_name": "長野県 ",
        "前年差": "49,600 世帯",
        "前年比": "15.9 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "354500 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "26,509 世帯",
        "中央値との差": "120,200 世帯",
        "年度": "1998 年",
        "割合": "2.3 %",
        "full_name": "茨城県 ",
        "前年差": "71,000 世帯",
        "前年比": "25.04 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "337400 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "9,409 世帯",
        "中央値との差": "103,100 世帯",
        "年度": "1998 年",
        "割合": "2.19 %",
        "full_name": "岐阜県 ",
        "前年差": "50,400 世帯",
        "前年比": "17.56 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "299400 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-28,591 世帯",
        "中央値との差": "65,100 世帯",
        "年度": "1998 年",
        "割合": "1.94 %",
        "full_name": "京都府 ",
        "前年差": "48,400 世帯",
        "前年比": "19.28 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "295200 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-32,791 世帯",
        "中央値との差": "60,900 世帯",
        "年度": "1998 年",
        "割合": "1.91 %",
        "full_name": "宮城県 ",
        "前年差": "41,900 世帯",
        "前年比": "16.54 %",
        "isval": "s04"
      },
      {
        "State": "s24",
        "val": "291400 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-36,591 世帯",
        "中央値との差": "57,100 世帯",
        "年度": "1998 年",
        "割合": "1.89 %",
        "full_name": "三重県 ",
        "前年差": "43,600 世帯",
        "前年比": "17.59 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "286200 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-41,791 世帯",
        "中央値との差": "51,900 世帯",
        "年度": "1998 年",
        "割合": "1.86 %",
        "full_name": "福島県 ",
        "前年差": "45,200 世帯",
        "前年比": "18.76 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "276200 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-51,791 世帯",
        "中央値との差": "41,900 世帯",
        "年度": "1998 年",
        "割合": "1.79 %",
        "full_name": "岡山県 ",
        "前年差": "38,400 世帯",
        "前年比": "16.15 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "263700 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-64,291 世帯",
        "中央値との差": "29,400 世帯",
        "年度": "1998 年",
        "割合": "1.71 %",
        "full_name": "群馬県 ",
        "前年差": "50,400 世帯",
        "前年比": "23.63 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "240600 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-87,391 世帯",
        "中央値との差": "6,300 世帯",
        "年度": "1998 年",
        "割合": "1.56 %",
        "full_name": "栃木県 ",
        "前年差": "45,100 世帯",
        "前年比": "23.07 %",
        "isval": "s09"
      },
      {
        "State": "s02",
        "val": "239000 ",
        "short_name": "青森 ",
        "順位": "23 位",
        "平均との差": "-88,991 世帯",
        "中央値との差": "4,700 世帯",
        "年度": "1998 年",
        "割合": "1.55 %",
        "full_name": "青森県 ",
        "前年差": "22,500 世帯",
        "前年比": "10.39 %",
        "isval": "s02"
      },
      {
        "State": "s43",
        "val": "234300 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-93,691 世帯",
        "中央値との差": "0 世帯",
        "年度": "1998 年",
        "割合": "1.52 %",
        "full_name": "熊本県 ",
        "前年差": "47,800 世帯",
        "前年比": "25.63 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "233900 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-94,091 世帯",
        "中央値との差": "-400 世帯",
        "年度": "1998 年",
        "割合": "1.52 %",
        "full_name": "鹿児島県 ",
        "前年差": "21,500 世帯",
        "前年比": "10.12 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "222900 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-105,091 世帯",
        "中央値との差": "-11,400 世帯",
        "年度": "1998 年",
        "割合": "1.45 %",
        "full_name": "山口県 ",
        "前年差": "20,900 世帯",
        "前年比": "10.35 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "220900 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-107,091 世帯",
        "中央値との差": "-13,400 世帯",
        "年度": "1998 年",
        "割合": "1.43 %",
        "full_name": "岩手県 ",
        "前年差": "20,100 世帯",
        "前年比": "10.01 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "217900 ",
        "short_name": "秋田 ",
        "順位": "28 位",
        "平均との差": "-110,091 世帯",
        "中央値との差": "-16,400 世帯",
        "年度": "1998 年",
        "割合": "1.41 %",
        "full_name": "秋田県 ",
        "前年差": "17,100 世帯",
        "前年比": "8.52 %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "211300 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-116,691 世帯",
        "中央値との差": "-23,000 世帯",
        "年度": "1998 年",
        "割合": "1.37 %",
        "full_name": "愛媛県 ",
        "前年差": "21,400 世帯",
        "前年比": "11.27 %",
        "isval": "s38"
      },
      {
        "State": "s16",
        "val": "206200 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-121,791 世帯",
        "中央値との差": "-28,100 世帯",
        "年度": "1998 年",
        "割合": "1.34 %",
        "full_name": "富山県 ",
        "前年差": "20,600 世帯",
        "前年比": "11.1 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "197200 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-130,791 世帯",
        "中央値との差": "-37,100 世帯",
        "年度": "1998 年",
        "割合": "1.28 %",
        "full_name": "滋賀県 ",
        "前年差": "31,900 世帯",
        "前年比": "19.3 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "195700 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-132,291 世帯",
        "中央値との差": "-38,600 世帯",
        "年度": "1998 年",
        "割合": "1.27 %",
        "full_name": "奈良県 ",
        "前年差": "30,100 世帯",
        "前年比": "18.18 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "191000 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-136,991 世帯",
        "中央値との差": "-43,300 世帯",
        "年度": "1998 年",
        "割合": "1.24 %",
        "full_name": "石川県 ",
        "前年差": "16,300 世帯",
        "前年比": "9.33 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "181200 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-146,791 世帯",
        "中央値との差": "-53,100 世帯",
        "年度": "1998 年",
        "割合": "1.18 %",
        "full_name": "山形県 ",
        "前年差": "17,700 世帯",
        "前年比": "10.83 %",
        "isval": "s06"
      },
      {
        "State": "s42",
        "val": "175100 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-152,891 世帯",
        "中央値との差": "-59,200 世帯",
        "年度": "1998 年",
        "割合": "1.14 %",
        "full_name": "長崎県 ",
        "前年差": "27,500 世帯",
        "前年比": "18.63 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "172800 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-155,191 世帯",
        "中央値との差": "-61,500 世帯",
        "年度": "1998 年",
        "割合": "1.12 %",
        "full_name": "大分県 ",
        "前年差": "21,100 世帯",
        "前年比": "13.91 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "160400 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-167,591 世帯",
        "中央値との差": "-73,900 世帯",
        "年度": "1998 年",
        "割合": "1.04 %",
        "full_name": "香川県 ",
        "前年差": "24,200 世帯",
        "前年比": "17.77 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "146400 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-181,591 世帯",
        "中央値との差": "-87,900 世帯",
        "年度": "1998 年",
        "割合": "0.95 %",
        "full_name": "宮崎県 ",
        "前年差": "23,200 世帯",
        "前年比": "18.83 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "138300 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-189,691 世帯",
        "中央値との差": "-96,000 世帯",
        "年度": "1998 年",
        "割合": "0.9 %",
        "full_name": "和歌山県 ",
        "前年差": "17,700 世帯",
        "前年比": "14.68 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "125100 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-202,891 世帯",
        "中央値との差": "-109,200 世帯",
        "年度": "1998 年",
        "割合": "0.81 %",
        "full_name": "山梨県 ",
        "前年差": "19,700 世帯",
        "前年比": "18.69 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "121600 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-206,391 世帯",
        "中央値との差": "-112,700 世帯",
        "年度": "1998 年",
        "割合": "0.79 %",
        "full_name": "福井県 ",
        "前年差": "13,300 世帯",
        "前年比": "12.28 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "114400 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-213,591 世帯",
        "中央値との差": "-119,900 世帯",
        "年度": "1998 年",
        "割合": "0.74 %",
        "full_name": "徳島県 ",
        "前年差": "11,400 世帯",
        "前年比": "11.07 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "109900 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-218,091 世帯",
        "中央値との差": "-124,400 世帯",
        "年度": "1998 年",
        "割合": "0.71 %",
        "full_name": "高知県 ",
        "前年差": "17,400 世帯",
        "前年比": "18.81 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "107400 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-220,591 世帯",
        "中央値との差": "-126,900 世帯",
        "年度": "1998 年",
        "割合": "0.7 %",
        "full_name": "島根県 ",
        "前年差": "7,400 世帯",
        "前年比": "7.4 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "107000 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-220,991 世帯",
        "中央値との差": "-127,300 世帯",
        "年度": "1998 年",
        "割合": "0.69 %",
        "full_name": "佐賀県 ",
        "前年差": "15,400 世帯",
        "前年比": "16.81 %",
        "isval": "s41"
      },
      {
        "State": "s47",
        "val": "94900 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-233,091 世帯",
        "中央値との差": "-139,400 世帯",
        "年度": "1998 年",
        "割合": "0.62 %",
        "full_name": "沖縄県 ",
        "前年差": "22,200 世帯",
        "前年比": "30.54 %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "85100 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-242,891 世帯",
        "中央値との差": "-149,200 世帯",
        "年度": "1998 年",
        "割合": "0.55 %",
        "full_name": "鳥取県 ",
        "前年差": "7,900 世帯",
        "前年比": "10.23 %",
        "isval": "s31"
      }
    ],
    "2003": [
      {
        "State": "s13",
        "val": "1381200 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "984,604 世帯",
        "中央値との差": "1,120,900 世帯",
        "年度": "2003 年",
        "割合": "7.41 %",
        "full_name": "東京都 ",
        "前年差": "354,300 世帯",
        "前年比": "34.5 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "1100400 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "703,804 世帯",
        "中央値との差": "840,100 世帯",
        "年度": "2003 年",
        "割合": "5.9 %",
        "full_name": "神奈川県 ",
        "前年差": "269,700 世帯",
        "前年比": "32.47 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "1043700 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "647,104 世帯",
        "中央値との差": "783,400 世帯",
        "年度": "2003 年",
        "割合": "5.6 %",
        "full_name": "愛知県 ",
        "前年差": "177,700 世帯",
        "前年比": "20.52 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "1025300 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "628,704 世帯",
        "中央値との差": "765,000 世帯",
        "年度": "2003 年",
        "割合": "5.5 %",
        "full_name": "大阪府 ",
        "前年差": "224,700 世帯",
        "前年比": "28.07 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "998500 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "601,904 世帯",
        "中央値との差": "738,200 世帯",
        "年度": "2003 年",
        "割合": "5.36 %",
        "full_name": "北海道 ",
        "前年差": "139,700 世帯",
        "前年比": "16.27 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "924600 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "528,004 世帯",
        "中央値との差": "664,300 世帯",
        "年度": "2003 年",
        "割合": "4.96 %",
        "full_name": "埼玉県 ",
        "前年差": "227,900 世帯",
        "前年比": "32.71 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "867800 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "471,204 世帯",
        "中央値との差": "607,500 世帯",
        "年度": "2003 年",
        "割合": "4.66 %",
        "full_name": "千葉県 ",
        "前年差": "207,600 世帯",
        "前年比": "31.45 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "838400 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "441,804 世帯",
        "中央値との差": "578,100 世帯",
        "年度": "2003 年",
        "割合": "4.5 %",
        "full_name": "兵庫県 ",
        "前年差": "168,500 世帯",
        "前年比": "25.15 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "690500 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "293,904 世帯",
        "中央値との差": "430,200 世帯",
        "年度": "2003 年",
        "割合": "3.7 %",
        "full_name": "福岡県 ",
        "前年差": "138,800 世帯",
        "前年比": "25.16 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "540600 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "144,004 世帯",
        "中央値との差": "280,300 世帯",
        "年度": "2003 年",
        "割合": "2.9 %",
        "full_name": "静岡県 ",
        "前年差": "96,300 世帯",
        "前年比": "21.67 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "465600 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "69,004 世帯",
        "中央値との差": "205,300 世帯",
        "年度": "2003 年",
        "割合": "2.5 %",
        "full_name": "広島県 ",
        "前年差": "77,800 世帯",
        "前年比": "20.06 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "443700 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "47,104 世帯",
        "中央値との差": "183,400 世帯",
        "年度": "2003 年",
        "割合": "2.38 %",
        "full_name": "新潟県 ",
        "前年差": "37,700 世帯",
        "前年比": "9.29 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "434200 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "37,604 世帯",
        "中央値との差": "173,900 世帯",
        "年度": "2003 年",
        "割合": "2.33 %",
        "full_name": "茨城県 ",
        "前年差": "79,700 世帯",
        "前年比": "22.48 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "403300 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "6,704 世帯",
        "中央値との差": "143,000 世帯",
        "年度": "2003 年",
        "割合": "2.16 %",
        "full_name": "長野県 ",
        "前年差": "41,800 世帯",
        "前年比": "11.56 %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "380100 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-16,496 世帯",
        "中央値との差": "119,800 世帯",
        "年度": "2003 年",
        "割合": "2.04 %",
        "full_name": "京都府 ",
        "前年差": "80,700 世帯",
        "前年比": "26.95 %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "369900 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-26,696 世帯",
        "中央値との差": "109,600 世帯",
        "年度": "2003 年",
        "割合": "1.98 %",
        "full_name": "岐阜県 ",
        "前年差": "32,500 世帯",
        "前年比": "9.63 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "351900 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-44,696 世帯",
        "中央値との差": "91,600 世帯",
        "年度": "2003 年",
        "割合": "1.89 %",
        "full_name": "宮城県 ",
        "前年差": "56,700 世帯",
        "前年比": "19.21 %",
        "isval": "s04"
      },
      {
        "State": "s24",
        "val": "332300 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-64,296 世帯",
        "中央値との差": "72,000 世帯",
        "年度": "2003 年",
        "割合": "1.78 %",
        "full_name": "三重県 ",
        "前年差": "40,900 世帯",
        "前年比": "14.04 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "321600 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-74,996 世帯",
        "中央値との差": "61,300 世帯",
        "年度": "2003 年",
        "割合": "1.73 %",
        "full_name": "岡山県 ",
        "前年差": "45,400 世帯",
        "前年比": "16.44 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "318900 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-77,696 世帯",
        "中央値との差": "58,600 世帯",
        "年度": "2003 年",
        "割合": "1.71 %",
        "full_name": "福島県 ",
        "前年差": "32,700 世帯",
        "前年比": "11.43 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "312900 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-83,696 世帯",
        "中央値との差": "52,600 世帯",
        "年度": "2003 年",
        "割合": "1.68 %",
        "full_name": "群馬県 ",
        "前年差": "49,200 世帯",
        "前年比": "18.66 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "284100 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-112,496 世帯",
        "中央値との差": "23,800 世帯",
        "年度": "2003 年",
        "割合": "1.52 %",
        "full_name": "栃木県 ",
        "前年差": "43,500 世帯",
        "前年比": "18.08 %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "274800 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-121,796 世帯",
        "中央値との差": "14,500 世帯",
        "年度": "2003 年",
        "割合": "1.47 %",
        "full_name": "鹿児島県 ",
        "前年差": "40,900 世帯",
        "前年比": "17.49 %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "260300 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-136,296 世帯",
        "中央値との差": "0 世帯",
        "年度": "2003 年",
        "割合": "1.4 %",
        "full_name": "青森県 ",
        "前年差": "21,300 世帯",
        "前年比": "8.91 %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "253500 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-143,096 世帯",
        "中央値との差": "-6,800 世帯",
        "年度": "2003 年",
        "割合": "1.36 %",
        "full_name": "山口県 ",
        "前年差": "30,600 世帯",
        "前年比": "13.73 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "249400 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-147,196 世帯",
        "中央値との差": "-10,900 世帯",
        "年度": "2003 年",
        "割合": "1.34 %",
        "full_name": "熊本県 ",
        "前年差": "15,100 世帯",
        "前年比": "6.44 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "245500 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-151,096 世帯",
        "中央値との差": "-14,800 世帯",
        "年度": "2003 年",
        "割合": "1.32 %",
        "full_name": "愛媛県 ",
        "前年差": "34,200 世帯",
        "前年比": "16.19 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "241900 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-154,696 世帯",
        "中央値との差": "-18,400 世帯",
        "年度": "2003 年",
        "割合": "1.3 %",
        "full_name": "岩手県 ",
        "前年差": "21,000 世帯",
        "前年比": "9.51 %",
        "isval": "s03"
      },
      {
        "State": "s29",
        "val": "240100 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-156,496 世帯",
        "中央値との差": "-20,200 世帯",
        "年度": "2003 年",
        "割合": "1.29 %",
        "full_name": "奈良県 ",
        "前年差": "44,400 世帯",
        "前年比": "22.69 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "232400 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-164,196 世帯",
        "中央値との差": "-27,900 世帯",
        "年度": "2003 年",
        "割合": "1.25 %",
        "full_name": "秋田県 ",
        "前年差": "14,500 世帯",
        "前年比": "6.65 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "232300 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-164,296 世帯",
        "中央値との差": "-28,000 世帯",
        "年度": "2003 年",
        "割合": "1.25 %",
        "full_name": "滋賀県 ",
        "前年差": "35,100 世帯",
        "前年比": "17.8 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "230700 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-165,896 世帯",
        "中央値との差": "-29,600 世帯",
        "年度": "2003 年",
        "割合": "1.24 %",
        "full_name": "富山県 ",
        "前年差": "24,500 世帯",
        "前年比": "11.88 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "215300 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-181,296 世帯",
        "中央値との差": "-45,000 世帯",
        "年度": "2003 年",
        "割合": "1.16 %",
        "full_name": "石川県 ",
        "前年差": "24,300 世帯",
        "前年比": "12.72 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "205700 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-190,896 世帯",
        "中央値との差": "-54,600 世帯",
        "年度": "2003 年",
        "割合": "1.1 %",
        "full_name": "山形県 ",
        "前年差": "24,500 世帯",
        "前年比": "13.52 %",
        "isval": "s06"
      },
      {
        "State": "s42",
        "val": "200500 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-196,096 世帯",
        "中央値との差": "-59,800 世帯",
        "年度": "2003 年",
        "割合": "1.08 %",
        "full_name": "長崎県 ",
        "前年差": "25,400 世帯",
        "前年比": "14.51 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "193600 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-202,996 世帯",
        "中央値との差": "-66,700 世帯",
        "年度": "2003 年",
        "割合": "1.04 %",
        "full_name": "大分県 ",
        "前年差": "20,800 世帯",
        "前年比": "12.04 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "184500 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-212,096 世帯",
        "中央値との差": "-75,800 世帯",
        "年度": "2003 年",
        "割合": "0.99 %",
        "full_name": "香川県 ",
        "前年差": "24,100 世帯",
        "前年比": "15.02 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "172200 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-224,396 世帯",
        "中央値との差": "-88,100 世帯",
        "年度": "2003 年",
        "割合": "0.92 %",
        "full_name": "宮崎県 ",
        "前年差": "25,800 世帯",
        "前年比": "17.62 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "166500 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-230,096 世帯",
        "中央値との差": "-93,800 世帯",
        "年度": "2003 年",
        "割合": "0.89 %",
        "full_name": "和歌山県 ",
        "前年差": "28,200 世帯",
        "前年比": "20.39 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "148500 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-248,096 世帯",
        "中央値との差": "-111,800 世帯",
        "年度": "2003 年",
        "割合": "0.8 %",
        "full_name": "山梨県 ",
        "前年差": "23,400 世帯",
        "前年比": "18.71 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "138700 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-257,896 世帯",
        "中央値との差": "-121,600 世帯",
        "年度": "2003 年",
        "割合": "0.74 %",
        "full_name": "福井県 ",
        "前年差": "17,100 世帯",
        "前年比": "14.06 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "138100 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-258,496 世帯",
        "中央値との差": "-122,200 世帯",
        "年度": "2003 年",
        "割合": "0.74 %",
        "full_name": "徳島県 ",
        "前年差": "23,700 世帯",
        "前年比": "20.72 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "125200 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-271,396 世帯",
        "中央値との差": "-135,100 世帯",
        "年度": "2003 年",
        "割合": "0.67 %",
        "full_name": "高知県 ",
        "前年差": "15,300 世帯",
        "前年比": "13.92 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "124500 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-272,096 世帯",
        "中央値との差": "-135,800 世帯",
        "年度": "2003 年",
        "割合": "0.67 %",
        "full_name": "佐賀県 ",
        "前年差": "17,500 世帯",
        "前年比": "16.36 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "122200 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-274,396 世帯",
        "中央値との差": "-138,100 世帯",
        "年度": "2003 年",
        "割合": "0.66 %",
        "full_name": "島根県 ",
        "前年差": "14,800 世帯",
        "前年比": "13.78 %",
        "isval": "s32"
      },
      {
        "State": "s47",
        "val": "118500 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-278,096 世帯",
        "中央値との差": "-141,800 世帯",
        "年度": "2003 年",
        "割合": "0.64 %",
        "full_name": "沖縄県 ",
        "前年差": "23,600 世帯",
        "前年比": "24.87 %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "95600 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-300,996 世帯",
        "中央値との差": "-164,700 世帯",
        "年度": "2003 年",
        "割合": "0.51 %",
        "full_name": "鳥取県 ",
        "前年差": "10,500 世帯",
        "前年比": "12.34 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "北海道", "埼玉", "千葉", "兵庫", "福岡", "静岡", "広島", "新潟", "茨城", "長野", "京都", "岐阜", "宮城", "三重", "岡山", "福島", "群馬", "栃木", "鹿児島", "青森", "山口", "熊本", "愛媛", "岩手", "奈良", "秋田", "滋賀", "富山", "石川", "山形", "長崎", "大分", "香川", "宮崎", "和歌山", "山梨", "福井", "徳島", "高知", "佐賀", "島根", "沖縄", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1978,
        "平均": 238483,
        "全国": 11208700,
        "北海道": 587300,
        "青森": 203200,
        "岩手": 193000,
        "宮城": 224700,
        "秋田": 205000,
        "山形": 175100,
        "福島": 237100,
        "茨城": 236800,
        "栃木": 160700,
        "群馬": 185300,
        "埼玉": 382800,
        "千葉": 369900,
        "東京": 688000,
        "神奈川": 472100,
        "新潟": 361700,
        "富山": 179800,
        "石川": 173400,
        "福井": 113000,
        "山梨": 100600,
        "長野": 313500,
        "岐阜": 266700,
        "静岡": 344700,
        "愛知": 596900,
        "三重": 214600,
        "滋賀": 140700,
        "京都": 236300,
        "大阪": 496200,
        "兵庫": 454800,
        "奈良": 129800,
        "和歌山": 109600,
        "鳥取": 79300,
        "島根": 105500,
        "岡山": 230400,
        "広島": 311400,
        "山口": 185200,
        "徳島": 99000,
        "香川": 132300,
        "愛媛": 179500,
        "高知": 87500,
        "福岡": 364500,
        "佐賀": 92100,
        "長崎": 134100,
        "熊本": 167700,
        "大分": 138400,
        "宮崎": 106800,
        "鹿児島": 185600,
        "沖縄": 56100
      },
      {
        "year": 1988,
        "平均": 508245,
        "全国": 23887800,
        "北海道": 1312000,
        "青森": 422600,
        "岩手": 400500,
        "宮城": 458400,
        "秋田": 398300,
        "山形": 326100,
        "福島": 468600,
        "茨城": 541100,
        "栃木": 364100,
        "群馬": 401700,
        "埼玉": 918800,
        "千葉": 879000,
        "東京": 1372800,
        "神奈川": 1088000,
        "新潟": 697000,
        "富山": 360200,
        "石川": 344900,
        "福井": 216800,
        "山梨": 196900,
        "長野": 617800,
        "岐阜": 560000,
        "静岡": 716800,
        "愛知": 1327900,
        "三重": 472100,
        "滋賀": 306100,
        "京都": 483800,
        "大阪": 1140600,
        "兵庫": 986900,
        "奈良": 309000,
        "和歌山": 229700,
        "鳥取": 152600,
        "島根": 202700,
        "岡山": 459300,
        "広島": 654600,
        "山口": 385700,
        "徳島": 203900,
        "香川": 260000,
        "愛媛": 366000,
        "高知": 180100,
        "福岡": 826500,
        "佐賀": 185000,
        "長崎": 297200,
        "熊本": 342800,
        "大分": 281800,
        "宮崎": 239200,
        "鹿児島": 392200,
        "沖縄": 139400
      },
      {
        "year": 1993,
        "平均": 272738,
        "全国": 12818600,
        "北海道": 712300,
        "青森": 216500,
        "岩手": 200800,
        "宮城": 253300,
        "秋田": 200800,
        "山形": 163500,
        "福島": 241000,
        "茨城": 283500,
        "栃木": 195500,
        "群馬": 213300,
        "埼玉": 524300,
        "千葉": 514600,
        "東京": 794500,
        "神奈川": 622800,
        "新潟": 360400,
        "富山": 185600,
        "石川": 174700,
        "福井": 108300,
        "山梨": 105400,
        "長野": 311900,
        "岐阜": 287000,
        "静岡": 369300,
        "愛知": 715600,
        "三重": 247800,
        "滋賀": 165300,
        "京都": 251000,
        "大阪": 627000,
        "兵庫": 559800,
        "奈良": 165600,
        "和歌山": 120600,
        "鳥取": 77200,
        "島根": 100000,
        "岡山": 237800,
        "広島": 350500,
        "山口": 202000,
        "徳島": 103000,
        "香川": 136200,
        "愛媛": 189900,
        "高知": 92500,
        "福岡": 451900,
        "佐賀": 91600,
        "長崎": 147600,
        "熊本": 186500,
        "大分": 151700,
        "宮崎": 123200,
        "鹿児島": 212400,
        "沖縄": 72700
      },
      {
        "year": 1998,
        "平均": 327991,
        "全国": 15415800,
        "北海道": 858800,
        "青森": 239000,
        "岩手": 220900,
        "宮城": 295200,
        "秋田": 217900,
        "山形": 181200,
        "福島": 286200,
        "茨城": 354500,
        "栃木": 240600,
        "群馬": 263700,
        "埼玉": 696700,
        "千葉": 660200,
        "東京": 1026900,
        "神奈川": 830700,
        "新潟": 406000,
        "富山": 206200,
        "石川": 191000,
        "福井": 121600,
        "山梨": 125100,
        "長野": 361500,
        "岐阜": 337400,
        "静岡": 444300,
        "愛知": 866000,
        "三重": 291400,
        "滋賀": 197200,
        "京都": 299400,
        "大阪": 800600,
        "兵庫": 669900,
        "奈良": 195700,
        "和歌山": 138300,
        "鳥取": 85100,
        "島根": 107400,
        "岡山": 276200,
        "広島": 387800,
        "山口": 222900,
        "徳島": 114400,
        "香川": 160400,
        "愛媛": 211300,
        "高知": 109900,
        "福岡": 551700,
        "佐賀": 107000,
        "長崎": 175100,
        "熊本": 234300,
        "大分": 172800,
        "宮崎": 146400,
        "鹿児島": 233900,
        "沖縄": 94900
      },
      {
        "year": 2003,
        "平均": 396596,
        "全国": 18640200,
        "北海道": 998500,
        "青森": 260300,
        "岩手": 241900,
        "宮城": 351900,
        "秋田": 232400,
        "山形": 205700,
        "福島": 318900,
        "茨城": 434200,
        "栃木": 284100,
        "群馬": 312900,
        "埼玉": 924600,
        "千葉": 867800,
        "東京": 1381200,
        "神奈川": 1100400,
        "新潟": 443700,
        "富山": 230700,
        "石川": 215300,
        "福井": 138700,
        "山梨": 148500,
        "長野": 403300,
        "岐阜": 369900,
        "静岡": 540600,
        "愛知": 1043700,
        "三重": 332300,
        "滋賀": 232300,
        "京都": 380100,
        "大阪": 1025300,
        "兵庫": 838400,
        "奈良": 240100,
        "和歌山": 166500,
        "鳥取": 95600,
        "島根": 122200,
        "岡山": 321600,
        "広島": 465600,
        "山口": 253500,
        "徳島": 138100,
        "香川": 184500,
        "愛媛": 245500,
        "高知": 125200,
        "福岡": 690500,
        "佐賀": 124500,
        "長崎": 200500,
        "熊本": 249400,
        "大分": 193600,
        "宮崎": 172200,
        "鹿児島": 274800,
        "沖縄": 118500
      }
    ]
  }
}
);
}
