export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1998": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H380301",
      "cat01_jp": "H380301_現住居敷地以外の宅地など所有件数（持ち家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1998100000",
      "time_jp": "1998年度",
      "unit": "件",
      "value": "328000",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "328000",
      "value_min": "25000",
      "value_all_max": "471000",
      "value_all_min": "25000",
      "allPro": "7.39",
      "areaPro": "67.94",
      "mean": "94362",
      "median": "63000",
      "mean_dif": "233638",
      "median_dif": "265000",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1998",
      "last_dif": null,
      "last_pro": null,
      "title": "現住居敷地以外の宅地など所有件数（持ち家）",
      "title_full": "現住居敷地以外の宅地など所有件数（持ち家）",
      "title_link": "現住居敷地以外の宅地など所有件数（持ち家）",
      "title_txt": "現住居敷地以外の宅地など所有件数（持ち家）",
      "unit2": "件",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 94,362 件<br>全国 4,436,000 件",
      "sum1": "全国では4,436,000件で、平均は94,362件です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1998
        },
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "1998",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "愛知県", "神奈川県", "徳島県", "佐賀県", "鳥取県"],
      "rank123_val": [328000, 290000, 261000, 32000, 31000, 25000],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "kanagawa_kensho.png", "tokushima_kensho.png", "saga_symbol.png", "tottori_kensho.png"]
    },
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H380301",
      "cat01_jp": "H380301_現住居敷地以外の宅地など所有件数（持ち家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "件",
      "value": "437000",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "437000",
      "value_min": "37000",
      "value_all_max": "471000",
      "value_all_min": "25000",
      "allPro": "7.5",
      "areaPro": "92.38",
      "mean": "123979",
      "median": "93000",
      "mean_dif": "313021",
      "median_dif": "344000",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2003",
      "last_dif": "109000",
      "last_pro": "33.23",
      "title": "現住居敷地以外の宅地など所有件数（持ち家）",
      "title_full": "現住居敷地以外の宅地など所有件数（持ち家）",
      "title_link": "現住居敷地以外の宅地など所有件数（持ち家）",
      "title_txt": "現住居敷地以外の宅地など所有件数（持ち家）",
      "unit2": "件",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 123,979 件<br>全国 5,828,000 件",
      "sum1": "全国では5,828,000件で、平均は123,979件です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1998
        },
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "1998",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "愛知県", "神奈川県", "高知県", "鳥取県", "佐賀県"],
      "rank123_val": [437000, 361000, 325000, 47000, 42000, 37000],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "kanagawa_kensho.png", "kochi_kensho.png", "tottori_kensho.png", "saga_symbol.png"]
    },
    "2008": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H380301",
      "cat01_jp": "H380301_現住居敷地以外の宅地など所有件数（持ち家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2008100000",
      "time_jp": "2008年度",
      "unit": "件",
      "value": "412000",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "412000",
      "value_min": "32000",
      "value_all_max": "471000",
      "value_all_min": "25000",
      "allPro": "7.25",
      "areaPro": "86.77",
      "mean": "120787",
      "median": "84000",
      "mean_dif": "291213",
      "median_dif": "328000",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2008",
      "last_dif": "-25000",
      "last_pro": "-5.72",
      "title": "現住居敷地以外の宅地など所有件数（持ち家）",
      "title_full": "現住居敷地以外の宅地など所有件数（持ち家）",
      "title_link": "現住居敷地以外の宅地など所有件数（持ち家）",
      "title_txt": "現住居敷地以外の宅地など所有件数（持ち家）",
      "unit2": "件",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 120,787 件<br>全国 5,679,000 件",
      "sum1": "全国では5,679,000件で、平均は120,787件です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1998
        },
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "1998",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "愛知県", "埼玉県", "島根県", "佐賀県", "鳥取県"],
      "rank123_val": [412000, 352000, 295000, 44000, 42000, 32000],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "saitama_kensho.png", "shimane_kensho.png", "saga_symbol.png", "tottori_kensho.png"]
    },
    "2013": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H380301",
      "cat01_jp": "H380301_現住居敷地以外の宅地など所有件数（持ち家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2013100000",
      "time_jp": "2013年度",
      "unit": "件",
      "value": "471000",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "471000",
      "value_min": "49000",
      "value_all_max": "471000",
      "value_all_min": "25000",
      "allPro": "6.66",
      "areaPro": "100",
      "mean": "150574",
      "median": "106000",
      "mean_dif": "320426",
      "median_dif": "365000",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2013",
      "last_dif": "59000",
      "last_pro": "14.32",
      "title": "現住居敷地以外の宅地など所有件数（持ち家）",
      "title_full": "現住居敷地以外の宅地など所有件数（持ち家）",
      "title_link": "現住居敷地以外の宅地など所有件数（持ち家）",
      "title_txt": "現住居敷地以外の宅地など所有件数（持ち家）",
      "unit2": "件",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 150,574 件<br>全国 7,076,000 件",
      "sum1": "全国では7,076,000件で、平均は150,574件です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1998
        },
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "1998",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "愛知県", "埼玉県", "高知県", "佐賀県", "鳥取県"],
      "rank123_val": [471000, 450000, 360000, 55000, 55000, 49000],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "saitama_kensho.png", "kochi_kensho.png", "saga_symbol.png", "tottori_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H380301",
      "cat01_jp": "H380301_現住居敷地以外の宅地など所有件数（持ち家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "件",
      "value": "432000",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "432000",
      "value_min": "47000",
      "value_all_max": "471000",
      "value_all_min": "25000",
      "allPro": "6.6",
      "areaPro": "91.26",
      "mean": "139340",
      "median": "99000",
      "mean_dif": "292660",
      "median_dif": "333000",
      "rank": "2",
      "logo_url": "tokyo_symbol.png",
      "time4": "2018",
      "last_dif": "-39000",
      "last_pro": "-8.28",
      "title": "現住居敷地以外の宅地など所有件数（持ち家）",
      "title_full": "現住居敷地以外の宅地など所有件数（持ち家）",
      "title_link": "現住居敷地以外の宅地など所有件数（持ち家）",
      "title_txt": "現住居敷地以外の宅地など所有件数（持ち家）",
      "unit2": "件",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 139,340 件<br>全国 6,546,000 件",
      "sum1": "全国では6,546,000件で、平均は139,340件です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1998
        },
        {
          "value": 2003
        },
        {
          "value": 2008
        },
        {
          "value": 2013
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "1998",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "愛知県", "神奈川県", "佐賀県", "高知県", "鳥取県"],
      "rank123_val": [432000, 432000, 321000, 51000, 49000, 47000],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "kanagawa_kensho.png", "saga_symbol.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1998": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 328000,
          "n2": 67.94,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 7.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 290000,
          "n2": 59.42,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 6.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 261000,
          "n2": 52.91,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 5.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 221000,
          "n2": 43.95,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 4.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 201000,
          "n2": 39.46,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 196000,
          "n2": 38.34,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 4.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 170000,
          "n2": 32.51,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 169000,
          "n2": 32.29,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 163000,
          "n2": 30.94,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 3.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 156000,
          "n2": 29.37,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 119000,
          "n2": 21.08,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 110000,
          "n2": 19.06,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 102000,
          "n2": 17.26,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 95000,
          "n2": 15.7,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 92000,
          "n2": 15.02,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 92000,
          "n2": 15.02,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 92000,
          "n2": 15.02,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 92000,
          "n2": 15.02,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 81000,
          "n2": 12.56,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 80000,
          "n2": 12.33,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 78000,
          "n2": 11.88,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 75000,
          "n2": 11.21,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 65000,
          "n2": 8.97,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 63000,
          "n2": 8.52,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 63000,
          "n2": 8.52,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 62000,
          "n2": 8.3,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 62000,
          "n2": 8.3,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 59000,
          "n2": 7.62,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 56000,
          "n2": 6.95,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 55000,
          "n2": 6.73,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 55000,
          "n2": 6.73,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 52000,
          "n2": 6.05,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 52000,
          "n2": 6.05,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 48000,
          "n2": 5.16,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 46000,
          "n2": 4.71,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 45000,
          "n2": 4.48,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 41000,
          "n2": 3.59,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 40000,
          "n2": 3.36,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 39000,
          "n2": 3.14,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 38000,
          "n2": 2.91,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 37000,
          "n2": 2.69,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 37000,
          "n2": 2.69,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 35000,
          "n2": 2.24,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 34000,
          "n2": 2.02,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 32000,
          "n2": 1.57,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 31000,
          "n2": 1.35,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 25000,
          "n2": 0,
          "n3": "件",
          "n4": 328000
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "件",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 437000,
          "n2": 92.38,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 7.5,
          "n2": "%"
        },
        "dif": {
          "n1": 109000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 33.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 361000,
          "n2": 75.34,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 6.19,
          "n2": "%"
        },
        "dif": {
          "n1": 71000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 24.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 325000,
          "n2": 67.26,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 5.58,
          "n2": "%"
        },
        "dif": {
          "n1": 64000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 24.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 307000,
          "n2": 63.23,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 5.27,
          "n2": "%"
        },
        "dif": {
          "n1": 106000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 52.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 269000,
          "n2": 54.71,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 4.62,
          "n2": "%"
        },
        "dif": {
          "n1": 73000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 37.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 245000,
          "n2": 49.33,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": 76000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 44.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 243000,
          "n2": 48.88,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 4.17,
          "n2": "%"
        },
        "dif": {
          "n1": 22000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 9.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 222000,
          "n2": 44.17,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": 52000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 30.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 209000,
          "n2": 41.26,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 3.59,
          "n2": "%"
        },
        "dif": {
          "n1": 46000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 28.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 201000,
          "n2": 39.46,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": 45000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 28.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 152000,
          "n2": 28.48,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": 33000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 27.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 140000,
          "n2": 25.78,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": 48000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 52.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 139000,
          "n2": 25.56,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 29000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 26.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 134000,
          "n2": 24.44,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": 32000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 31.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 133000,
          "n2": 24.22,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 38000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 40,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 130000,
          "n2": 23.54,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": 50000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 62.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 115000,
          "n2": 20.18,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 34000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 41.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 107000,
          "n2": 18.39,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 15000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 16.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 104000,
          "n2": 17.71,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 12000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 13.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 98000,
          "n2": 16.37,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 6000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 6.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 97000,
          "n2": 16.14,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 19000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 24.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 96000,
          "n2": 15.92,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 21000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 96000,
          "n2": 15.92,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 33000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 52.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 93000,
          "n2": 15.25,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 28000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 43.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 84000,
          "n2": 13.23,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 22000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 35.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 77000,
          "n2": 11.66,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 29000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 60.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 77000,
          "n2": 11.66,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 14000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 22.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 76000,
          "n2": 11.43,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 21000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 38.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 75000,
          "n2": 11.21,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 16000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 27.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 69000,
          "n2": 9.87,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 13000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 23.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 64000,
          "n2": 8.74,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 2000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 3.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 64000,
          "n2": 8.74,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 18000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 39.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 61000,
          "n2": 8.07,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 20000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 48.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 61000,
          "n2": 8.07,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 21000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 52.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 59000,
          "n2": 7.62,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 21000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 55.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 59000,
          "n2": 7.62,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 7000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 13.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 59000,
          "n2": 7.62,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 20000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 51.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 57000,
          "n2": 7.17,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 2000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 3.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 55000,
          "n2": 6.73,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 10000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 22.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 53000,
          "n2": 6.28,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 1.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 53000,
          "n2": 6.28,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 16000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 43.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 51000,
          "n2": 5.83,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 14000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 37.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 47000,
          "n2": 4.93,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 13000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 38.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 47000,
          "n2": 4.93,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 15000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 46.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 47000,
          "n2": 4.93,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 12000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 34.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 42000,
          "n2": 3.81,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 17000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 37000,
          "n2": 2.69,
          "n3": "件",
          "n4": 437000
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 6000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 19.35,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2008": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 412000,
          "n2": 86.77,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 7.25,
          "n2": "%"
        },
        "dif": {
          "n1": -25000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -5.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 352000,
          "n2": 73.32,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 6.2,
          "n2": "%"
        },
        "dif": {
          "n1": -9000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -2.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 295000,
          "n2": 60.54,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 5.19,
          "n2": "%"
        },
        "dif": {
          "n1": 26000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 9.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 289000,
          "n2": 59.19,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": -36000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -11.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 278000,
          "n2": 56.73,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": -29000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -9.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 254000,
          "n2": 51.35,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": 9000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 3.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 224000,
          "n2": 44.62,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": -19000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -7.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 224000,
          "n2": 44.62,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": 2000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 199000,
          "n2": 39.01,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 3.5,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 182000,
          "n2": 35.2,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": -27000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -12.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 158000,
          "n2": 29.82,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": 6000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 3.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 153000,
          "n2": 28.7,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 2.69,
          "n2": "%"
        },
        "dif": {
          "n1": 13000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 9.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 140000,
          "n2": 25.78,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 139000,
          "n2": 25.56,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": 6000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 4.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 118000,
          "n2": 20.85,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": -16000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -11.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 116000,
          "n2": 20.4,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 12000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 11.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 113000,
          "n2": 19.73,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -17000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -13.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 112000,
          "n2": 19.51,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": -3000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -2.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 105000,
          "n2": 17.94,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -1.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 96000,
          "n2": 15.92,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -2.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 94000,
          "n2": 15.47,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -3000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -3.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 93000,
          "n2": 15.25,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -3000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -3.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 91000,
          "n2": 14.8,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -5000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -5.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 84000,
          "n2": 13.23,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -9000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -9.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 80000,
          "n2": 12.33,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 16000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 77000,
          "n2": 11.66,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 1.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 76000,
          "n2": 11.43,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -8000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -9.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 73000,
          "n2": 10.76,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -4000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -5.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 73000,
          "n2": 10.76,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -4000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -5.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 72000,
          "n2": 10.54,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -3000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 68000,
          "n2": 9.64,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -1.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 67000,
          "n2": 9.42,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 6000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 9.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 66000,
          "n2": 9.19,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 7000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 11.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 62000,
          "n2": 8.3,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -3.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 59000,
          "n2": 7.62,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 2000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 3.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 59000,
          "n2": 7.62,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 6000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 11.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 57000,
          "n2": 7.17,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -4000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -6.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 56000,
          "n2": 6.95,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 1.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 53000,
          "n2": 6.28,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -6000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -10.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 52000,
          "n2": 6.05,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -1.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 51000,
          "n2": 5.83,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -8000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -13.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 47000,
          "n2": 4.93,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 46000,
          "n2": 4.71,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -2.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 44000,
          "n2": 4.26,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -7000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -13.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 44000,
          "n2": 4.26,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -3000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -6.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 42000,
          "n2": 3.81,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 5000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 13.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 32000,
          "n2": 1.57,
          "n3": "件",
          "n4": 412000
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -10000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -23.81,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2013": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 471000,
          "n2": 100,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 6.66,
          "n2": "%"
        },
        "dif": {
          "n1": 59000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 14.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 450000,
          "n2": 95.29,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 6.36,
          "n2": "%"
        },
        "dif": {
          "n1": 98000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 27.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 360000,
          "n2": 75.11,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": 65000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 22.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 352000,
          "n2": 73.32,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 4.97,
          "n2": "%"
        },
        "dif": {
          "n1": 63000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 21.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 321000,
          "n2": 66.37,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": 43000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 15.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 320000,
          "n2": 66.14,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 4.52,
          "n2": "%"
        },
        "dif": {
          "n1": 66000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 25.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 273000,
          "n2": 55.61,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 3.86,
          "n2": "%"
        },
        "dif": {
          "n1": 49000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 21.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 262000,
          "n2": 53.14,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": 38000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 16.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 249000,
          "n2": 50.22,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": 67000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 36.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 224000,
          "n2": 44.62,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": 25000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 12.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 206000,
          "n2": 40.58,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 2.91,
          "n2": "%"
        },
        "dif": {
          "n1": 53000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 34.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 197000,
          "n2": 38.57,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": 39000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 24.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 182000,
          "n2": 35.2,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": 43000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 30.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 166000,
          "n2": 31.61,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 48000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 40.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 158000,
          "n2": 29.82,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": 18000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 12.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 146000,
          "n2": 27.13,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 34000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 30.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 140000,
          "n2": 25.78,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 24000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 20.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 136000,
          "n2": 24.89,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 31000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 29.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 134000,
          "n2": 24.44,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 21000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 18.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 125000,
          "n2": 22.42,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 32000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 34.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 119000,
          "n2": 21.08,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 25000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 26.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 114000,
          "n2": 19.96,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 18000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 18.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 112000,
          "n2": 19.51,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 21000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 23.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 106000,
          "n2": 18.16,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 30000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 39.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 105000,
          "n2": 17.94,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 32000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 43.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 97000,
          "n2": 16.14,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 17000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 21.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 95000,
          "n2": 15.7,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 18000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 23.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 94000,
          "n2": 15.47,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 21000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 28.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 93000,
          "n2": 15.25,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 21000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 29.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 91000,
          "n2": 14.8,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 7000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 91000,
          "n2": 14.8,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 23000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 33.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 81000,
          "n2": 12.56,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 22000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 37.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 79000,
          "n2": 12.11,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 17000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 27.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 77000,
          "n2": 11.66,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 24000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 45.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 77000,
          "n2": 11.66,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 21000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 37.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 77000,
          "n2": 11.66,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 11000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 16.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 76000,
          "n2": 11.43,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 9000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 13.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 75000,
          "n2": 11.21,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 16000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 27.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 73000,
          "n2": 10.76,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 16000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 28.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 70000,
          "n2": 10.09,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 19000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 37.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 64000,
          "n2": 8.74,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 20000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 45.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 63000,
          "n2": 8.52,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 19000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 43.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 61000,
          "n2": 8.07,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 14000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 29.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 56000,
          "n2": 6.95,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 4000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 7.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 55000,
          "n2": 6.73,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 9000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 19.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 55000,
          "n2": 6.73,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 13000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 30.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 49000,
          "n2": 5.38,
          "n3": "件",
          "n4": 471000
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 17000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 53.12,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 432000,
          "n2": 91.26,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 6.6,
          "n2": "%"
        },
        "dif": {
          "n1": -39000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -8.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 432000,
          "n2": 91.26,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 6.6,
          "n2": "%"
        },
        "dif": {
          "n1": -18000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 321000,
          "n2": 66.37,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": -31000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -8.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 311000,
          "n2": 64.13,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 4.75,
          "n2": "%"
        },
        "dif": {
          "n1": -49000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -13.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 286000,
          "n2": 58.52,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": -34000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -10.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 276000,
          "n2": 56.28,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": -45000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -14.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 242000,
          "n2": 48.65,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": -7000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -2.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 241000,
          "n2": 48.43,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": -21000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -8.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 230000,
          "n2": 45.96,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 3.51,
          "n2": "%"
        },
        "dif": {
          "n1": -43000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -15.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 204000,
          "n2": 40.13,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": -20000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -8.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 184000,
          "n2": 35.65,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 2.81,
          "n2": "%"
        },
        "dif": {
          "n1": -13000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -6.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 178000,
          "n2": 34.3,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": -4000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 173000,
          "n2": 33.18,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 2.64,
          "n2": "%"
        },
        "dif": {
          "n1": -33000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -16.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 160000,
          "n2": 30.27,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 2000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 1.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 157000,
          "n2": 29.6,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": -9000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -5.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 139000,
          "n2": 25.56,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": 14000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 11.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 135000,
          "n2": 24.66,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -7.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 134000,
          "n2": 24.44,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 133000,
          "n2": 24.22,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": -7000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 121000,
          "n2": 21.52,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -15000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -11.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 120000,
          "n2": 21.3,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 8000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 7.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 110000,
          "n2": 19.06,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -4000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -3.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 102000,
          "n2": 17.26,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 7000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 7.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 99000,
          "n2": 16.59,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -20000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -16.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 99000,
          "n2": 16.59,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -6000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -5.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 99000,
          "n2": 16.59,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 8000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 8.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 92000,
          "n2": 15.02,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -14000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -13.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 91000,
          "n2": 14.8,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 84000,
          "n2": 13.23,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -10000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -10.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 84000,
          "n2": 13.23,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -9000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -9.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 82000,
          "n2": 12.78,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -15000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -15.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 80000,
          "n2": 12.33,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "件",
          "n3": "+"
        },
        "dip": {
          "n1": 1.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 76000,
          "n2": 11.43,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -5000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -6.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 74000,
          "n2": 10.99,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -2.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 71000,
          "n2": 10.31,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -2.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 69000,
          "n2": 9.87,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -8000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -10.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 67000,
          "n2": 9.42,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -8000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -10.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 66000,
          "n2": 9.19,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 64000,
          "n2": 8.74,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -13000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -16.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 62000,
          "n2": 8.3,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -3.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 60000,
          "n2": 7.85,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -10000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 57000,
          "n2": 7.17,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -6000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -9.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 54000,
          "n2": 6.5,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -3.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 51000,
          "n2": 5.83,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -10000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -16.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 51000,
          "n2": 5.83,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -4000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -7.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 49000,
          "n2": 5.38,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -6000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -10.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 47000,
          "n2": 4.93,
          "n3": "件",
          "n4": 432000
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "件",
          "n3": "-"
        },
        "dip": {
          "n1": -4.08,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1998": [
      {
        "State": "s13",
        "val": "328000 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "233,638 件",
        "中央値との差": "265,000 件",
        "年度": "1998 年",
        "割合": "7.39 %",
        "full_name": "東京都 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "290000 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "195,638 件",
        "中央値との差": "227,000 件",
        "年度": "1998 年",
        "割合": "6.54 %",
        "full_name": "愛知県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "261000 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "166,638 件",
        "中央値との差": "198,000 件",
        "年度": "1998 年",
        "割合": "5.88 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "221000 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "126,638 件",
        "中央値との差": "158,000 件",
        "年度": "1998 年",
        "割合": "4.98 %",
        "full_name": "北海道 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "201000 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "106,638 件",
        "中央値との差": "138,000 件",
        "年度": "1998 年",
        "割合": "4.53 %",
        "full_name": "大阪府 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "196000 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "101,638 件",
        "中央値との差": "133,000 件",
        "年度": "1998 年",
        "割合": "4.42 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "170000 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "75,638 件",
        "中央値との差": "107,000 件",
        "年度": "1998 年",
        "割合": "3.83 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "169000 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "74,638 件",
        "中央値との差": "106,000 件",
        "年度": "1998 年",
        "割合": "3.81 %",
        "full_name": "千葉県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "163000 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "68,638 件",
        "中央値との差": "100,000 件",
        "年度": "1998 年",
        "割合": "3.67 %",
        "full_name": "静岡県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "156000 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "61,638 件",
        "中央値との差": "93,000 件",
        "年度": "1998 年",
        "割合": "3.52 %",
        "full_name": "福岡県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "119000 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "24,638 件",
        "中央値との差": "56,000 件",
        "年度": "1998 年",
        "割合": "2.68 %",
        "full_name": "広島県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "110000 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "15,638 件",
        "中央値との差": "47,000 件",
        "年度": "1998 年",
        "割合": "2.48 %",
        "full_name": "新潟県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "102000 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "7,638 件",
        "中央値との差": "39,000 件",
        "年度": "1998 年",
        "割合": "2.3 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "95000 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "638 件",
        "中央値との差": "32,000 件",
        "年度": "1998 年",
        "割合": "2.14 %",
        "full_name": "長野県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "92000 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-2,362 件",
        "中央値との差": "29,000 件",
        "年度": "1998 年",
        "割合": "2.07 %",
        "full_name": "茨城県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "92000 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-2,362 件",
        "中央値との差": "29,000 件",
        "年度": "1998 年",
        "割合": "2.07 %",
        "full_name": "京都府 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "92000 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-2,362 件",
        "中央値との差": "29,000 件",
        "年度": "1998 年",
        "割合": "2.07 %",
        "full_name": "岡山県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "92000 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "-2,362 件",
        "中央値との差": "29,000 件",
        "年度": "1998 年",
        "割合": "2.07 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "81000 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-13,362 件",
        "中央値との差": "18,000 件",
        "年度": "1998 年",
        "割合": "1.83 %",
        "full_name": "群馬県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "80000 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-14,362 件",
        "中央値との差": "17,000 件",
        "年度": "1998 年",
        "割合": "1.8 %",
        "full_name": "三重県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "78000 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-16,362 件",
        "中央値との差": "15,000 件",
        "年度": "1998 年",
        "割合": "1.76 %",
        "full_name": "宮城県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "75000 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-19,362 件",
        "中央値との差": "12,000 件",
        "年度": "1998 年",
        "割合": "1.69 %",
        "full_name": "福島県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "65000 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-29,362 件",
        "中央値との差": "2,000 件",
        "年度": "1998 年",
        "割合": "1.47 %",
        "full_name": "山口県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s09",
        "val": "63000 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-31,362 件",
        "中央値との差": "0 件",
        "年度": "1998 年",
        "割合": "1.42 %",
        "full_name": "栃木県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s38",
        "val": "63000 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-31,362 件",
        "中央値との差": "0 件",
        "年度": "1998 年",
        "割合": "1.42 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s25",
        "val": "62000 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-32,362 件",
        "中央値との差": "-1,000 件",
        "年度": "1998 年",
        "割合": "1.4 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s43",
        "val": "62000 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-32,362 件",
        "中央値との差": "-1,000 件",
        "年度": "1998 年",
        "割合": "1.4 %",
        "full_name": "熊本県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s17",
        "val": "59000 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-35,362 件",
        "中央値との差": "-4,000 件",
        "年度": "1998 年",
        "割合": "1.33 %",
        "full_name": "石川県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "56000 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-38,362 件",
        "中央値との差": "-7,000 件",
        "年度": "1998 年",
        "割合": "1.26 %",
        "full_name": "長崎県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "55000 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-39,362 件",
        "中央値との差": "-8,000 件",
        "年度": "1998 年",
        "割合": "1.24 %",
        "full_name": "岩手県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "55000 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-39,362 件",
        "中央値との差": "-8,000 件",
        "年度": "1998 年",
        "割合": "1.24 %",
        "full_name": "富山県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "52000 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-42,362 件",
        "中央値との差": "-11,000 件",
        "年度": "1998 年",
        "割合": "1.17 %",
        "full_name": "香川県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "52000 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-42,362 件",
        "中央値との差": "-11,000 件",
        "年度": "1998 年",
        "割合": "1.17 %",
        "full_name": "大分県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "48000 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-46,362 件",
        "中央値との差": "-15,000 件",
        "年度": "1998 年",
        "割合": "1.08 %",
        "full_name": "青森県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "46000 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-48,362 件",
        "中央値との差": "-17,000 件",
        "年度": "1998 年",
        "割合": "1.04 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "45000 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-49,362 件",
        "中央値との差": "-18,000 件",
        "年度": "1998 年",
        "割合": "1.01 %",
        "full_name": "福井県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s06",
        "val": "41000 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-53,362 件",
        "中央値との差": "-22,000 件",
        "年度": "1998 年",
        "割合": "0.92 %",
        "full_name": "山形県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s29",
        "val": "40000 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-54,362 件",
        "中央値との差": "-23,000 件",
        "年度": "1998 年",
        "割合": "0.9 %",
        "full_name": "奈良県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "39000 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-55,362 件",
        "中央値との差": "-24,000 件",
        "年度": "1998 年",
        "割合": "0.88 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "38000 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-56,362 件",
        "中央値との差": "-25,000 件",
        "年度": "1998 年",
        "割合": "0.86 %",
        "full_name": "秋田県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "37000 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-57,362 件",
        "中央値との差": "-26,000 件",
        "年度": "1998 年",
        "割合": "0.83 %",
        "full_name": "山梨県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s47",
        "val": "37000 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-57,362 件",
        "中央値との差": "-26,000 件",
        "年度": "1998 年",
        "割合": "0.83 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "35000 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-59,362 件",
        "中央値との差": "-28,000 件",
        "年度": "1998 年",
        "割合": "0.79 %",
        "full_name": "高知県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "34000 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-60,362 件",
        "中央値との差": "-29,000 件",
        "年度": "1998 年",
        "割合": "0.77 %",
        "full_name": "島根県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "32000 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-62,362 件",
        "中央値との差": "-31,000 件",
        "年度": "1998 年",
        "割合": "0.72 %",
        "full_name": "徳島県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "31000 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-63,362 件",
        "中央値との差": "-32,000 件",
        "年度": "1998 年",
        "割合": "0.7 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "25000 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-69,362 件",
        "中央値との差": "-38,000 件",
        "年度": "1998 年",
        "割合": "0.56 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 件",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2003": [
      {
        "State": "s13",
        "val": "437000 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "313,021 件",
        "中央値との差": "344,000 件",
        "年度": "2003 年",
        "割合": "7.5 %",
        "full_name": "東京都 ",
        "前年差": "109,000 件",
        "前年比": "33.23 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "361000 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "237,021 件",
        "中央値との差": "268,000 件",
        "年度": "2003 年",
        "割合": "6.19 %",
        "full_name": "愛知県 ",
        "前年差": "71,000 件",
        "前年比": "24.48 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "325000 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "201,021 件",
        "中央値との差": "232,000 件",
        "年度": "2003 年",
        "割合": "5.58 %",
        "full_name": "神奈川県 ",
        "前年差": "64,000 件",
        "前年比": "24.52 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "307000 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "183,021 件",
        "中央値との差": "214,000 件",
        "年度": "2003 年",
        "割合": "5.27 %",
        "full_name": "大阪府 ",
        "前年差": "106,000 件",
        "前年比": "52.74 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "269000 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "145,021 件",
        "中央値との差": "176,000 件",
        "年度": "2003 年",
        "割合": "4.62 %",
        "full_name": "埼玉県 ",
        "前年差": "73,000 件",
        "前年比": "37.24 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "245000 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "121,021 件",
        "中央値との差": "152,000 件",
        "年度": "2003 年",
        "割合": "4.2 %",
        "full_name": "千葉県 ",
        "前年差": "76,000 件",
        "前年比": "44.97 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "243000 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "119,021 件",
        "中央値との差": "150,000 件",
        "年度": "2003 年",
        "割合": "4.17 %",
        "full_name": "北海道 ",
        "前年差": "22,000 件",
        "前年比": "9.95 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "222000 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "98,021 件",
        "中央値との差": "129,000 件",
        "年度": "2003 年",
        "割合": "3.81 %",
        "full_name": "兵庫県 ",
        "前年差": "52,000 件",
        "前年比": "30.59 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "209000 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "85,021 件",
        "中央値との差": "116,000 件",
        "年度": "2003 年",
        "割合": "3.59 %",
        "full_name": "静岡県 ",
        "前年差": "46,000 件",
        "前年比": "28.22 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "201000 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "77,021 件",
        "中央値との差": "108,000 件",
        "年度": "2003 年",
        "割合": "3.45 %",
        "full_name": "福岡県 ",
        "前年差": "45,000 件",
        "前年比": "28.85 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "152000 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "28,021 件",
        "中央値との差": "59,000 件",
        "年度": "2003 年",
        "割合": "2.61 %",
        "full_name": "広島県 ",
        "前年差": "33,000 件",
        "前年比": "27.73 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "140000 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "16,021 件",
        "中央値との差": "47,000 件",
        "年度": "2003 年",
        "割合": "2.4 %",
        "full_name": "茨城県 ",
        "前年差": "48,000 件",
        "前年比": "52.17 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "139000 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "15,021 件",
        "中央値との差": "46,000 件",
        "年度": "2003 年",
        "割合": "2.39 %",
        "full_name": "新潟県 ",
        "前年差": "29,000 件",
        "前年比": "26.36 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "134000 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "10,021 件",
        "中央値との差": "41,000 件",
        "年度": "2003 年",
        "割合": "2.3 %",
        "full_name": "岐阜県 ",
        "前年差": "32,000 件",
        "前年比": "31.37 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "133000 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "9,021 件",
        "中央値との差": "40,000 件",
        "年度": "2003 年",
        "割合": "2.28 %",
        "full_name": "長野県 ",
        "前年差": "38,000 件",
        "前年比": "40 %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "130000 ",
        "short_name": "三重 ",
        "順位": "16 位",
        "平均との差": "6,021 件",
        "中央値との差": "37,000 件",
        "年度": "2003 年",
        "割合": "2.23 %",
        "full_name": "三重県 ",
        "前年差": "50,000 件",
        "前年比": "62.5 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "115000 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-8,979 件",
        "中央値との差": "22,000 件",
        "年度": "2003 年",
        "割合": "1.97 %",
        "full_name": "群馬県 ",
        "前年差": "34,000 件",
        "前年比": "41.98 %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "107000 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "-16,979 件",
        "中央値との差": "14,000 件",
        "年度": "2003 年",
        "割合": "1.84 %",
        "full_name": "京都府 ",
        "前年差": "15,000 件",
        "前年比": "16.3 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "104000 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-19,979 件",
        "中央値との差": "11,000 件",
        "年度": "2003 年",
        "割合": "1.78 %",
        "full_name": "岡山県 ",
        "前年差": "12,000 件",
        "前年比": "13.04 %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "98000 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "-25,979 件",
        "中央値との差": "5,000 件",
        "年度": "2003 年",
        "割合": "1.68 %",
        "full_name": "鹿児島県 ",
        "前年差": "6,000 件",
        "前年比": "6.52 %",
        "isval": "s46"
      },
      {
        "State": "s04",
        "val": "97000 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-26,979 件",
        "中央値との差": "4,000 件",
        "年度": "2003 年",
        "割合": "1.66 %",
        "full_name": "宮城県 ",
        "前年差": "19,000 件",
        "前年比": "24.36 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "96000 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-27,979 件",
        "中央値との差": "3,000 件",
        "年度": "2003 年",
        "割合": "1.65 %",
        "full_name": "福島県 ",
        "前年差": "21,000 件",
        "前年比": "28 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "96000 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-27,979 件",
        "中央値との差": "3,000 件",
        "年度": "2003 年",
        "割合": "1.65 %",
        "full_name": "栃木県 ",
        "前年差": "33,000 件",
        "前年比": "52.38 %",
        "isval": "s09"
      },
      {
        "State": "s35",
        "val": "93000 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-30,979 件",
        "中央値との差": "0 件",
        "年度": "2003 年",
        "割合": "1.6 %",
        "full_name": "山口県 ",
        "前年差": "28,000 件",
        "前年比": "43.08 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "84000 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-39,979 件",
        "中央値との差": "-9,000 件",
        "年度": "2003 年",
        "割合": "1.44 %",
        "full_name": "熊本県 ",
        "前年差": "22,000 件",
        "前年比": "35.48 %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "77000 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-46,979 件",
        "中央値との差": "-16,000 件",
        "年度": "2003 年",
        "割合": "1.32 %",
        "full_name": "青森県 ",
        "前年差": "29,000 件",
        "前年比": "60.42 %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "77000 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-46,979 件",
        "中央値との差": "-16,000 件",
        "年度": "2003 年",
        "割合": "1.32 %",
        "full_name": "愛媛県 ",
        "前年差": "14,000 件",
        "前年比": "22.22 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "76000 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-47,979 件",
        "中央値との差": "-17,000 件",
        "年度": "2003 年",
        "割合": "1.3 %",
        "full_name": "岩手県 ",
        "前年差": "21,000 件",
        "前年比": "38.18 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "75000 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-48,979 件",
        "中央値との差": "-18,000 件",
        "年度": "2003 年",
        "割合": "1.29 %",
        "full_name": "石川県 ",
        "前年差": "16,000 件",
        "前年比": "27.12 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "69000 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-54,979 件",
        "中央値との差": "-24,000 件",
        "年度": "2003 年",
        "割合": "1.18 %",
        "full_name": "長崎県 ",
        "前年差": "13,000 件",
        "前年比": "23.21 %",
        "isval": "s42"
      },
      {
        "State": "s25",
        "val": "64000 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-59,979 件",
        "中央値との差": "-29,000 件",
        "年度": "2003 年",
        "割合": "1.1 %",
        "full_name": "滋賀県 ",
        "前年差": "2,000 件",
        "前年比": "3.23 %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "64000 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-59,979 件",
        "中央値との差": "-29,000 件",
        "年度": "2003 年",
        "割合": "1.1 %",
        "full_name": "和歌山県 ",
        "前年差": "18,000 件",
        "前年比": "39.13 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "61000 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-62,979 件",
        "中央値との差": "-32,000 件",
        "年度": "2003 年",
        "割合": "1.05 %",
        "full_name": "山形県 ",
        "前年差": "20,000 件",
        "前年比": "48.78 %",
        "isval": "s06"
      },
      {
        "State": "s29",
        "val": "61000 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-62,979 件",
        "中央値との差": "-32,000 件",
        "年度": "2003 年",
        "割合": "1.05 %",
        "full_name": "奈良県 ",
        "前年差": "21,000 件",
        "前年比": "52.5 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "59000 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-64,979 件",
        "中央値との差": "-34,000 件",
        "年度": "2003 年",
        "割合": "1.01 %",
        "full_name": "秋田県 ",
        "前年差": "21,000 件",
        "前年比": "55.26 %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "59000 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-64,979 件",
        "中央値との差": "-34,000 件",
        "年度": "2003 年",
        "割合": "1.01 %",
        "full_name": "大分県 ",
        "前年差": "7,000 件",
        "前年比": "13.46 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "59000 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-64,979 件",
        "中央値との差": "-34,000 件",
        "年度": "2003 年",
        "割合": "1.01 %",
        "full_name": "宮崎県 ",
        "前年差": "20,000 件",
        "前年比": "51.28 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "57000 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-66,979 件",
        "中央値との差": "-36,000 件",
        "年度": "2003 年",
        "割合": "0.98 %",
        "full_name": "富山県 ",
        "前年差": "2,000 件",
        "前年比": "3.64 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "55000 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-68,979 件",
        "中央値との差": "-38,000 件",
        "年度": "2003 年",
        "割合": "0.94 %",
        "full_name": "福井県 ",
        "前年差": "10,000 件",
        "前年比": "22.22 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "53000 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-70,979 件",
        "中央値との差": "-40,000 件",
        "年度": "2003 年",
        "割合": "0.91 %",
        "full_name": "香川県 ",
        "前年差": "1,000 件",
        "前年比": "1.92 %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "53000 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-70,979 件",
        "中央値との差": "-40,000 件",
        "年度": "2003 年",
        "割合": "0.91 %",
        "full_name": "沖縄県 ",
        "前年差": "16,000 件",
        "前年比": "43.24 %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "51000 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-72,979 件",
        "中央値との差": "-42,000 件",
        "年度": "2003 年",
        "割合": "0.88 %",
        "full_name": "山梨県 ",
        "前年差": "14,000 件",
        "前年比": "37.84 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "47000 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-76,979 件",
        "中央値との差": "-46,000 件",
        "年度": "2003 年",
        "割合": "0.81 %",
        "full_name": "島根県 ",
        "前年差": "13,000 件",
        "前年比": "38.24 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "47000 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-76,979 件",
        "中央値との差": "-46,000 件",
        "年度": "2003 年",
        "割合": "0.81 %",
        "full_name": "徳島県 ",
        "前年差": "15,000 件",
        "前年比": "46.88 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "47000 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-76,979 件",
        "中央値との差": "-46,000 件",
        "年度": "2003 年",
        "割合": "0.81 %",
        "full_name": "高知県 ",
        "前年差": "12,000 件",
        "前年比": "34.29 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "42000 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-81,979 件",
        "中央値との差": "-51,000 件",
        "年度": "2003 年",
        "割合": "0.72 %",
        "full_name": "鳥取県 ",
        "前年差": "17,000 件",
        "前年比": "68 %",
        "isval": "s31"
      },
      {
        "State": "s41",
        "val": "37000 ",
        "short_name": "佐賀 ",
        "順位": "47 位",
        "平均との差": "-86,979 件",
        "中央値との差": "-56,000 件",
        "年度": "2003 年",
        "割合": "0.63 %",
        "full_name": "佐賀県 ",
        "前年差": "6,000 件",
        "前年比": "19.35 %",
        "isval": "s41"
      }
    ],
    "2008": [
      {
        "State": "s13",
        "val": "412000 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "291,213 件",
        "中央値との差": "328,000 件",
        "年度": "2008 年",
        "割合": "7.25 %",
        "full_name": "東京都 ",
        "前年差": "-25,000 件",
        "前年比": "-5.72 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "352000 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "231,213 件",
        "中央値との差": "268,000 件",
        "年度": "2008 年",
        "割合": "6.2 %",
        "full_name": "愛知県 ",
        "前年差": "-9,000 件",
        "前年比": "-2.49 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "295000 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "174,213 件",
        "中央値との差": "211,000 件",
        "年度": "2008 年",
        "割合": "5.19 %",
        "full_name": "埼玉県 ",
        "前年差": "26,000 件",
        "前年比": "9.67 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "289000 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "168,213 件",
        "中央値との差": "205,000 件",
        "年度": "2008 年",
        "割合": "5.09 %",
        "full_name": "神奈川県 ",
        "前年差": "-36,000 件",
        "前年比": "-11.08 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "278000 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "157,213 件",
        "中央値との差": "194,000 件",
        "年度": "2008 年",
        "割合": "4.9 %",
        "full_name": "大阪府 ",
        "前年差": "-29,000 件",
        "前年比": "-9.45 %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "254000 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "133,213 件",
        "中央値との差": "170,000 件",
        "年度": "2008 年",
        "割合": "4.47 %",
        "full_name": "千葉県 ",
        "前年差": "9,000 件",
        "前年比": "3.67 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "224000 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "103,213 件",
        "中央値との差": "140,000 件",
        "年度": "2008 年",
        "割合": "3.94 %",
        "full_name": "北海道 ",
        "前年差": "-19,000 件",
        "前年比": "-7.82 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "224000 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "103,213 件",
        "中央値との差": "140,000 件",
        "年度": "2008 年",
        "割合": "3.94 %",
        "full_name": "兵庫県 ",
        "前年差": "2,000 件",
        "前年比": "0.9 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "199000 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "78,213 件",
        "中央値との差": "115,000 件",
        "年度": "2008 年",
        "割合": "3.5 %",
        "full_name": "福岡県 ",
        "前年差": "-2,000 件",
        "前年比": "-1 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "182000 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "61,213 件",
        "中央値との差": "98,000 件",
        "年度": "2008 年",
        "割合": "3.2 %",
        "full_name": "静岡県 ",
        "前年差": "-27,000 件",
        "前年比": "-12.92 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "158000 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "37,213 件",
        "中央値との差": "74,000 件",
        "年度": "2008 年",
        "割合": "2.78 %",
        "full_name": "広島県 ",
        "前年差": "6,000 件",
        "前年比": "3.95 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "153000 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "32,213 件",
        "中央値との差": "69,000 件",
        "年度": "2008 年",
        "割合": "2.69 %",
        "full_name": "茨城県 ",
        "前年差": "13,000 件",
        "前年比": "9.29 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "140000 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "19,213 件",
        "中央値との差": "56,000 件",
        "年度": "2008 年",
        "割合": "2.47 %",
        "full_name": "新潟県 ",
        "前年差": "1,000 件",
        "前年比": "0.72 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "139000 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "18,213 件",
        "中央値との差": "55,000 件",
        "年度": "2008 年",
        "割合": "2.45 %",
        "full_name": "長野県 ",
        "前年差": "6,000 件",
        "前年比": "4.51 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "118000 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-2,787 件",
        "中央値との差": "34,000 件",
        "年度": "2008 年",
        "割合": "2.08 %",
        "full_name": "岐阜県 ",
        "前年差": "-16,000 件",
        "前年比": "-11.94 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "116000 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-4,787 件",
        "中央値との差": "32,000 件",
        "年度": "2008 年",
        "割合": "2.04 %",
        "full_name": "岡山県 ",
        "前年差": "12,000 件",
        "前年比": "11.54 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "113000 ",
        "short_name": "三重 ",
        "順位": "17 位",
        "平均との差": "-7,787 件",
        "中央値との差": "29,000 件",
        "年度": "2008 年",
        "割合": "1.99 %",
        "full_name": "三重県 ",
        "前年差": "-17,000 件",
        "前年比": "-13.08 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "112000 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-8,787 件",
        "中央値との差": "28,000 件",
        "年度": "2008 年",
        "割合": "1.97 %",
        "full_name": "群馬県 ",
        "前年差": "-3,000 件",
        "前年比": "-2.61 %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "105000 ",
        "short_name": "京都 ",
        "順位": "19 位",
        "平均との差": "-15,787 件",
        "中央値との差": "21,000 件",
        "年度": "2008 年",
        "割合": "1.85 %",
        "full_name": "京都府 ",
        "前年差": "-2,000 件",
        "前年比": "-1.87 %",
        "isval": "s26"
      },
      {
        "State": "s46",
        "val": "96000 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "-24,787 件",
        "中央値との差": "12,000 件",
        "年度": "2008 年",
        "割合": "1.69 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,000 件",
        "前年比": "-2.04 %",
        "isval": "s46"
      },
      {
        "State": "s04",
        "val": "94000 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-26,787 件",
        "中央値との差": "10,000 件",
        "年度": "2008 年",
        "割合": "1.66 %",
        "full_name": "宮城県 ",
        "前年差": "-3,000 件",
        "前年比": "-3.09 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "93000 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-27,787 件",
        "中央値との差": "9,000 件",
        "年度": "2008 年",
        "割合": "1.64 %",
        "full_name": "福島県 ",
        "前年差": "-3,000 件",
        "前年比": "-3.12 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "91000 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-29,787 件",
        "中央値との差": "7,000 件",
        "年度": "2008 年",
        "割合": "1.6 %",
        "full_name": "栃木県 ",
        "前年差": "-5,000 件",
        "前年比": "-5.21 %",
        "isval": "s09"
      },
      {
        "State": "s35",
        "val": "84000 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-36,787 件",
        "中央値との差": "0 件",
        "年度": "2008 年",
        "割合": "1.48 %",
        "full_name": "山口県 ",
        "前年差": "-9,000 件",
        "前年比": "-9.68 %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "80000 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-40,787 件",
        "中央値との差": "-4,000 件",
        "年度": "2008 年",
        "割合": "1.41 %",
        "full_name": "滋賀県 ",
        "前年差": "16,000 件",
        "前年比": "25 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "77000 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-43,787 件",
        "中央値との差": "-7,000 件",
        "年度": "2008 年",
        "割合": "1.36 %",
        "full_name": "岩手県 ",
        "前年差": "1,000 件",
        "前年比": "1.32 %",
        "isval": "s03"
      },
      {
        "State": "s43",
        "val": "76000 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-44,787 件",
        "中央値との差": "-8,000 件",
        "年度": "2008 年",
        "割合": "1.34 %",
        "full_name": "熊本県 ",
        "前年差": "-8,000 件",
        "前年比": "-9.52 %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "73000 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-47,787 件",
        "中央値との差": "-11,000 件",
        "年度": "2008 年",
        "割合": "1.29 %",
        "full_name": "青森県 ",
        "前年差": "-4,000 件",
        "前年比": "-5.19 %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "73000 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-47,787 件",
        "中央値との差": "-11,000 件",
        "年度": "2008 年",
        "割合": "1.29 %",
        "full_name": "愛媛県 ",
        "前年差": "-4,000 件",
        "前年比": "-5.19 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "72000 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-48,787 件",
        "中央値との差": "-12,000 件",
        "年度": "2008 年",
        "割合": "1.27 %",
        "full_name": "石川県 ",
        "前年差": "-3,000 件",
        "前年比": "-4 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "68000 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-52,787 件",
        "中央値との差": "-16,000 件",
        "年度": "2008 年",
        "割合": "1.2 %",
        "full_name": "長崎県 ",
        "前年差": "-1,000 件",
        "前年比": "-1.45 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "67000 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-53,787 件",
        "中央値との差": "-17,000 件",
        "年度": "2008 年",
        "割合": "1.18 %",
        "full_name": "奈良県 ",
        "前年差": "6,000 件",
        "前年比": "9.84 %",
        "isval": "s29"
      },
      {
        "State": "s44",
        "val": "66000 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-54,787 件",
        "中央値との差": "-18,000 件",
        "年度": "2008 年",
        "割合": "1.16 %",
        "full_name": "大分県 ",
        "前年差": "7,000 件",
        "前年比": "11.86 %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "62000 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-58,787 件",
        "中央値との差": "-22,000 件",
        "年度": "2008 年",
        "割合": "1.09 %",
        "full_name": "和歌山県 ",
        "前年差": "-2,000 件",
        "前年比": "-3.12 %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "59000 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-61,787 件",
        "中央値との差": "-25,000 件",
        "年度": "2008 年",
        "割合": "1.04 %",
        "full_name": "富山県 ",
        "前年差": "2,000 件",
        "前年比": "3.51 %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "59000 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-61,787 件",
        "中央値との差": "-25,000 件",
        "年度": "2008 年",
        "割合": "1.04 %",
        "full_name": "香川県 ",
        "前年差": "6,000 件",
        "前年比": "11.32 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "57000 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-63,787 件",
        "中央値との差": "-27,000 件",
        "年度": "2008 年",
        "割合": "1 %",
        "full_name": "山形県 ",
        "前年差": "-4,000 件",
        "前年比": "-6.56 %",
        "isval": "s06"
      },
      {
        "State": "s18",
        "val": "56000 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-64,787 件",
        "中央値との差": "-28,000 件",
        "年度": "2008 年",
        "割合": "0.99 %",
        "full_name": "福井県 ",
        "前年差": "1,000 件",
        "前年比": "1.82 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "53000 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-67,787 件",
        "中央値との差": "-31,000 件",
        "年度": "2008 年",
        "割合": "0.93 %",
        "full_name": "秋田県 ",
        "前年差": "-6,000 件",
        "前年比": "-10.17 %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "52000 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-68,787 件",
        "中央値との差": "-32,000 件",
        "年度": "2008 年",
        "割合": "0.92 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,000 件",
        "前年比": "-1.89 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "51000 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-69,787 件",
        "中央値との差": "-33,000 件",
        "年度": "2008 年",
        "割合": "0.9 %",
        "full_name": "宮崎県 ",
        "前年差": "-8,000 件",
        "前年比": "-13.56 %",
        "isval": "s45"
      },
      {
        "State": "s36",
        "val": "47000 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-73,787 件",
        "中央値との差": "-37,000 件",
        "年度": "2008 年",
        "割合": "0.83 %",
        "full_name": "徳島県 ",
        "前年差": "0 件",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "46000 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-74,787 件",
        "中央値との差": "-38,000 件",
        "年度": "2008 年",
        "割合": "0.81 %",
        "full_name": "高知県 ",
        "前年差": "-1,000 件",
        "前年比": "-2.13 %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "44000 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-76,787 件",
        "中央値との差": "-40,000 件",
        "年度": "2008 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "-7,000 件",
        "前年比": "-13.73 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "44000 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-76,787 件",
        "中央値との差": "-40,000 件",
        "年度": "2008 年",
        "割合": "0.77 %",
        "full_name": "島根県 ",
        "前年差": "-3,000 件",
        "前年比": "-6.38 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "42000 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-78,787 件",
        "中央値との差": "-42,000 件",
        "年度": "2008 年",
        "割合": "0.74 %",
        "full_name": "佐賀県 ",
        "前年差": "5,000 件",
        "前年比": "13.51 %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "32000 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-88,787 件",
        "中央値との差": "-52,000 件",
        "年度": "2008 年",
        "割合": "0.56 %",
        "full_name": "鳥取県 ",
        "前年差": "-10,000 件",
        "前年比": "-23.81 %",
        "isval": "s31"
      }
    ],
    "2013": [
      {
        "State": "s13",
        "val": "471000 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "320,426 件",
        "中央値との差": "365,000 件",
        "年度": "2013 年",
        "割合": "6.66 %",
        "full_name": "東京都 ",
        "前年差": "59,000 件",
        "前年比": "14.32 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "450000 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "299,426 件",
        "中央値との差": "344,000 件",
        "年度": "2013 年",
        "割合": "6.36 %",
        "full_name": "愛知県 ",
        "前年差": "98,000 件",
        "前年比": "27.84 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "360000 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "209,426 件",
        "中央値との差": "254,000 件",
        "年度": "2013 年",
        "割合": "5.09 %",
        "full_name": "埼玉県 ",
        "前年差": "65,000 件",
        "前年比": "22.03 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "352000 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "201,426 件",
        "中央値との差": "246,000 件",
        "年度": "2013 年",
        "割合": "4.97 %",
        "full_name": "神奈川県 ",
        "前年差": "63,000 件",
        "前年比": "21.8 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "321000 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "170,426 件",
        "中央値との差": "215,000 件",
        "年度": "2013 年",
        "割合": "4.54 %",
        "full_name": "大阪府 ",
        "前年差": "43,000 件",
        "前年比": "15.47 %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "320000 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "169,426 件",
        "中央値との差": "214,000 件",
        "年度": "2013 年",
        "割合": "4.52 %",
        "full_name": "千葉県 ",
        "前年差": "66,000 件",
        "前年比": "25.98 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "273000 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "122,426 件",
        "中央値との差": "167,000 件",
        "年度": "2013 年",
        "割合": "3.86 %",
        "full_name": "兵庫県 ",
        "前年差": "49,000 件",
        "前年比": "21.88 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "262000 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "111,426 件",
        "中央値との差": "156,000 件",
        "年度": "2013 年",
        "割合": "3.7 %",
        "full_name": "北海道 ",
        "前年差": "38,000 件",
        "前年比": "16.96 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "249000 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "98,426 件",
        "中央値との差": "143,000 件",
        "年度": "2013 年",
        "割合": "3.52 %",
        "full_name": "静岡県 ",
        "前年差": "67,000 件",
        "前年比": "36.81 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "224000 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "73,426 件",
        "中央値との差": "118,000 件",
        "年度": "2013 年",
        "割合": "3.17 %",
        "full_name": "福岡県 ",
        "前年差": "25,000 件",
        "前年比": "12.56 %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "206000 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "55,426 件",
        "中央値との差": "100,000 件",
        "年度": "2013 年",
        "割合": "2.91 %",
        "full_name": "茨城県 ",
        "前年差": "53,000 件",
        "前年比": "34.64 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "197000 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "46,426 件",
        "中央値との差": "91,000 件",
        "年度": "2013 年",
        "割合": "2.78 %",
        "full_name": "広島県 ",
        "前年差": "39,000 件",
        "前年比": "24.68 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "182000 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "31,426 件",
        "中央値との差": "76,000 件",
        "年度": "2013 年",
        "割合": "2.57 %",
        "full_name": "長野県 ",
        "前年差": "43,000 件",
        "前年比": "30.94 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "166000 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "15,426 件",
        "中央値との差": "60,000 件",
        "年度": "2013 年",
        "割合": "2.35 %",
        "full_name": "岐阜県 ",
        "前年差": "48,000 件",
        "前年比": "40.68 %",
        "isval": "s21"
      },
      {
        "State": "s15",
        "val": "158000 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "7,426 件",
        "中央値との差": "52,000 件",
        "年度": "2013 年",
        "割合": "2.23 %",
        "full_name": "新潟県 ",
        "前年差": "18,000 件",
        "前年比": "12.86 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "146000 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-4,574 件",
        "中央値との差": "40,000 件",
        "年度": "2013 年",
        "割合": "2.06 %",
        "full_name": "群馬県 ",
        "前年差": "34,000 件",
        "前年比": "30.36 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "140000 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-10,574 件",
        "中央値との差": "34,000 件",
        "年度": "2013 年",
        "割合": "1.98 %",
        "full_name": "岡山県 ",
        "前年差": "24,000 件",
        "前年比": "20.69 %",
        "isval": "s33"
      },
      {
        "State": "s26",
        "val": "136000 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "-14,574 件",
        "中央値との差": "30,000 件",
        "年度": "2013 年",
        "割合": "1.92 %",
        "full_name": "京都府 ",
        "前年差": "31,000 件",
        "前年比": "29.52 %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "134000 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-16,574 件",
        "中央値との差": "28,000 件",
        "年度": "2013 年",
        "割合": "1.89 %",
        "full_name": "三重県 ",
        "前年差": "21,000 件",
        "前年比": "18.58 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "125000 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-25,574 件",
        "中央値との差": "19,000 件",
        "年度": "2013 年",
        "割合": "1.77 %",
        "full_name": "福島県 ",
        "前年差": "32,000 件",
        "前年比": "34.41 %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "119000 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-31,574 件",
        "中央値との差": "13,000 件",
        "年度": "2013 年",
        "割合": "1.68 %",
        "full_name": "宮城県 ",
        "前年差": "25,000 件",
        "前年比": "26.6 %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "114000 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-36,574 件",
        "中央値との差": "8,000 件",
        "年度": "2013 年",
        "割合": "1.61 %",
        "full_name": "鹿児島県 ",
        "前年差": "18,000 件",
        "前年比": "18.75 %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "112000 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-38,574 件",
        "中央値との差": "6,000 件",
        "年度": "2013 年",
        "割合": "1.58 %",
        "full_name": "栃木県 ",
        "前年差": "21,000 件",
        "前年比": "23.08 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "106000 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-44,574 件",
        "中央値との差": "0 件",
        "年度": "2013 年",
        "割合": "1.5 %",
        "full_name": "熊本県 ",
        "前年差": "30,000 件",
        "前年比": "39.47 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "105000 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-45,574 件",
        "中央値との差": "-1,000 件",
        "年度": "2013 年",
        "割合": "1.48 %",
        "full_name": "愛媛県 ",
        "前年差": "32,000 件",
        "前年比": "43.84 %",
        "isval": "s38"
      },
      {
        "State": "s25",
        "val": "97000 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-53,574 件",
        "中央値との差": "-9,000 件",
        "年度": "2013 年",
        "割合": "1.37 %",
        "full_name": "滋賀県 ",
        "前年差": "17,000 件",
        "前年比": "21.25 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "95000 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-55,574 件",
        "中央値との差": "-11,000 件",
        "年度": "2013 年",
        "割合": "1.34 %",
        "full_name": "岩手県 ",
        "前年差": "18,000 件",
        "前年比": "23.38 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "94000 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-56,574 件",
        "中央値との差": "-12,000 件",
        "年度": "2013 年",
        "割合": "1.33 %",
        "full_name": "青森県 ",
        "前年差": "21,000 件",
        "前年比": "28.77 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "93000 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-57,574 件",
        "中央値との差": "-13,000 件",
        "年度": "2013 年",
        "割合": "1.31 %",
        "full_name": "石川県 ",
        "前年差": "21,000 件",
        "前年比": "29.17 %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "91000 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-59,574 件",
        "中央値との差": "-15,000 件",
        "年度": "2013 年",
        "割合": "1.29 %",
        "full_name": "山口県 ",
        "前年差": "7,000 件",
        "前年比": "8.33 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "91000 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-59,574 件",
        "中央値との差": "-15,000 件",
        "年度": "2013 年",
        "割合": "1.29 %",
        "full_name": "長崎県 ",
        "前年差": "23,000 件",
        "前年比": "33.82 %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "81000 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-69,574 件",
        "中央値との差": "-25,000 件",
        "年度": "2013 年",
        "割合": "1.14 %",
        "full_name": "富山県 ",
        "前年差": "22,000 件",
        "前年比": "37.29 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "79000 ",
        "short_name": "和歌山 ",
        "順位": "33 位",
        "平均との差": "-71,574 件",
        "中央値との差": "-27,000 件",
        "年度": "2013 年",
        "割合": "1.12 %",
        "full_name": "和歌山県 ",
        "前年差": "17,000 件",
        "前年比": "27.42 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "77000 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-73,574 件",
        "中央値との差": "-29,000 件",
        "年度": "2013 年",
        "割合": "1.09 %",
        "full_name": "秋田県 ",
        "前年差": "24,000 件",
        "前年比": "45.28 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "77000 ",
        "short_name": "福井 ",
        "順位": "35 位",
        "平均との差": "-73,574 件",
        "中央値との差": "-29,000 件",
        "年度": "2013 年",
        "割合": "1.09 %",
        "full_name": "福井県 ",
        "前年差": "21,000 件",
        "前年比": "37.5 %",
        "isval": "s18"
      },
      {
        "State": "s44",
        "val": "77000 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-73,574 件",
        "中央値との差": "-29,000 件",
        "年度": "2013 年",
        "割合": "1.09 %",
        "full_name": "大分県 ",
        "前年差": "11,000 件",
        "前年比": "16.67 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "76000 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-74,574 件",
        "中央値との差": "-30,000 件",
        "年度": "2013 年",
        "割合": "1.07 %",
        "full_name": "奈良県 ",
        "前年差": "9,000 件",
        "前年比": "13.43 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "75000 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-75,574 件",
        "中央値との差": "-31,000 件",
        "年度": "2013 年",
        "割合": "1.06 %",
        "full_name": "香川県 ",
        "前年差": "16,000 件",
        "前年比": "27.12 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "73000 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-77,574 件",
        "中央値との差": "-33,000 件",
        "年度": "2013 年",
        "割合": "1.03 %",
        "full_name": "山形県 ",
        "前年差": "16,000 件",
        "前年比": "28.07 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "70000 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-80,574 件",
        "中央値との差": "-36,000 件",
        "年度": "2013 年",
        "割合": "0.99 %",
        "full_name": "宮崎県 ",
        "前年差": "19,000 件",
        "前年比": "37.25 %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "64000 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-86,574 件",
        "中央値との差": "-42,000 件",
        "年度": "2013 年",
        "割合": "0.9 %",
        "full_name": "島根県 ",
        "前年差": "20,000 件",
        "前年比": "45.45 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "63000 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-87,574 件",
        "中央値との差": "-43,000 件",
        "年度": "2013 年",
        "割合": "0.89 %",
        "full_name": "山梨県 ",
        "前年差": "19,000 件",
        "前年比": "43.18 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "61000 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-89,574 件",
        "中央値との差": "-45,000 件",
        "年度": "2013 年",
        "割合": "0.86 %",
        "full_name": "徳島県 ",
        "前年差": "14,000 件",
        "前年比": "29.79 %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "56000 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-94,574 件",
        "中央値との差": "-50,000 件",
        "年度": "2013 年",
        "割合": "0.79 %",
        "full_name": "沖縄県 ",
        "前年差": "4,000 件",
        "前年比": "7.69 %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "55000 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-95,574 件",
        "中央値との差": "-51,000 件",
        "年度": "2013 年",
        "割合": "0.78 %",
        "full_name": "高知県 ",
        "前年差": "9,000 件",
        "前年比": "19.57 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "55000 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-95,574 件",
        "中央値との差": "-51,000 件",
        "年度": "2013 年",
        "割合": "0.78 %",
        "full_name": "佐賀県 ",
        "前年差": "13,000 件",
        "前年比": "30.95 %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "49000 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-101,574 件",
        "中央値との差": "-57,000 件",
        "年度": "2013 年",
        "割合": "0.69 %",
        "full_name": "鳥取県 ",
        "前年差": "17,000 件",
        "前年比": "53.12 %",
        "isval": "s31"
      }
    ],
    "2018": [
      {
        "State": "s13",
        "val": "432000 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "292,660 件",
        "中央値との差": "333,000 件",
        "年度": "2018 年",
        "割合": "6.6 %",
        "full_name": "東京都 ",
        "前年差": "-39,000 件",
        "前年比": "-8.28 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "432000 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "292,660 件",
        "中央値との差": "333,000 件",
        "年度": "2018 年",
        "割合": "6.6 %",
        "full_name": "愛知県 ",
        "前年差": "-18,000 件",
        "前年比": "-4 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "321000 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "181,660 件",
        "中央値との差": "222,000 件",
        "年度": "2018 年",
        "割合": "4.9 %",
        "full_name": "神奈川県 ",
        "前年差": "-31,000 件",
        "前年比": "-8.81 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "311000 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "171,660 件",
        "中央値との差": "212,000 件",
        "年度": "2018 年",
        "割合": "4.75 %",
        "full_name": "埼玉県 ",
        "前年差": "-49,000 件",
        "前年比": "-13.61 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "286000 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "146,660 件",
        "中央値との差": "187,000 件",
        "年度": "2018 年",
        "割合": "4.37 %",
        "full_name": "千葉県 ",
        "前年差": "-34,000 件",
        "前年比": "-10.62 %",
        "isval": "s12"
      },
      {
        "State": "s27",
        "val": "276000 ",
        "short_name": "大阪 ",
        "順位": "6 位",
        "平均との差": "136,660 件",
        "中央値との差": "177,000 件",
        "年度": "2018 年",
        "割合": "4.22 %",
        "full_name": "大阪府 ",
        "前年差": "-45,000 件",
        "前年比": "-14.02 %",
        "isval": "s27"
      },
      {
        "State": "s22",
        "val": "242000 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "102,660 件",
        "中央値との差": "143,000 件",
        "年度": "2018 年",
        "割合": "3.7 %",
        "full_name": "静岡県 ",
        "前年差": "-7,000 件",
        "前年比": "-2.81 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "241000 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "101,660 件",
        "中央値との差": "142,000 件",
        "年度": "2018 年",
        "割合": "3.68 %",
        "full_name": "北海道 ",
        "前年差": "-21,000 件",
        "前年比": "-8.02 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "230000 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "90,660 件",
        "中央値との差": "131,000 件",
        "年度": "2018 年",
        "割合": "3.51 %",
        "full_name": "兵庫県 ",
        "前年差": "-43,000 件",
        "前年比": "-15.75 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "204000 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "64,660 件",
        "中央値との差": "105,000 件",
        "年度": "2018 年",
        "割合": "3.12 %",
        "full_name": "福岡県 ",
        "前年差": "-20,000 件",
        "前年比": "-8.93 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "184000 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "44,660 件",
        "中央値との差": "85,000 件",
        "年度": "2018 年",
        "割合": "2.81 %",
        "full_name": "広島県 ",
        "前年差": "-13,000 件",
        "前年比": "-6.6 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "178000 ",
        "short_name": "長野 ",
        "順位": "12 位",
        "平均との差": "38,660 件",
        "中央値との差": "79,000 件",
        "年度": "2018 年",
        "割合": "2.72 %",
        "full_name": "長野県 ",
        "前年差": "-4,000 件",
        "前年比": "-2.2 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "173000 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "33,660 件",
        "中央値との差": "74,000 件",
        "年度": "2018 年",
        "割合": "2.64 %",
        "full_name": "茨城県 ",
        "前年差": "-33,000 件",
        "前年比": "-16.02 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "160000 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "20,660 件",
        "中央値との差": "61,000 件",
        "年度": "2018 年",
        "割合": "2.44 %",
        "full_name": "新潟県 ",
        "前年差": "2,000 件",
        "前年比": "1.27 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "157000 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "17,660 件",
        "中央値との差": "58,000 件",
        "年度": "2018 年",
        "割合": "2.4 %",
        "full_name": "岐阜県 ",
        "前年差": "-9,000 件",
        "前年比": "-5.42 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "139000 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-340 件",
        "中央値との差": "40,000 件",
        "年度": "2018 年",
        "割合": "2.12 %",
        "full_name": "福島県 ",
        "前年差": "14,000 件",
        "前年比": "11.2 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "135000 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-4,340 件",
        "中央値との差": "36,000 件",
        "年度": "2018 年",
        "割合": "2.06 %",
        "full_name": "群馬県 ",
        "前年差": "-11,000 件",
        "前年比": "-7.53 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "134000 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-5,340 件",
        "中央値との差": "35,000 件",
        "年度": "2018 年",
        "割合": "2.05 %",
        "full_name": "三重県 ",
        "前年差": "0 件",
        "前年比": "0 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "133000 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-6,340 件",
        "中央値との差": "34,000 件",
        "年度": "2018 年",
        "割合": "2.03 %",
        "full_name": "岡山県 ",
        "前年差": "-7,000 件",
        "前年比": "-5 %",
        "isval": "s33"
      },
      {
        "State": "s26",
        "val": "121000 ",
        "short_name": "京都 ",
        "順位": "20 位",
        "平均との差": "-18,340 件",
        "中央値との差": "22,000 件",
        "年度": "2018 年",
        "割合": "1.85 %",
        "full_name": "京都府 ",
        "前年差": "-15,000 件",
        "前年比": "-11.03 %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "120000 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-19,340 件",
        "中央値との差": "21,000 件",
        "年度": "2018 年",
        "割合": "1.83 %",
        "full_name": "栃木県 ",
        "前年差": "8,000 件",
        "前年比": "7.14 %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "110000 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-29,340 件",
        "中央値との差": "11,000 件",
        "年度": "2018 年",
        "割合": "1.68 %",
        "full_name": "鹿児島県 ",
        "前年差": "-4,000 件",
        "前年比": "-3.51 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "102000 ",
        "short_name": "岩手 ",
        "順位": "23 位",
        "平均との差": "-37,340 件",
        "中央値との差": "3,000 件",
        "年度": "2018 年",
        "割合": "1.56 %",
        "full_name": "岩手県 ",
        "前年差": "7,000 件",
        "前年比": "7.37 %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "99000 ",
        "short_name": "宮城 ",
        "順位": "25 位",
        "平均との差": "-40,340 件",
        "中央値との差": "0 件",
        "年度": "2018 年",
        "割合": "1.51 %",
        "full_name": "宮城県 ",
        "前年差": "-20,000 件",
        "前年比": "-16.81 %",
        "isval": "s04"
      },
      {
        "State": "s38",
        "val": "99000 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-40,340 件",
        "中央値との差": "0 件",
        "年度": "2018 年",
        "割合": "1.51 %",
        "full_name": "愛媛県 ",
        "前年差": "-6,000 件",
        "前年比": "-5.71 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "99000 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-40,340 件",
        "中央値との差": "0 件",
        "年度": "2018 年",
        "割合": "1.51 %",
        "full_name": "長崎県 ",
        "前年差": "8,000 件",
        "前年比": "8.79 %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "92000 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-47,340 件",
        "中央値との差": "-7,000 件",
        "年度": "2018 年",
        "割合": "1.41 %",
        "full_name": "熊本県 ",
        "前年差": "-14,000 件",
        "前年比": "-13.21 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "91000 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-48,340 件",
        "中央値との差": "-8,000 件",
        "年度": "2018 年",
        "割合": "1.39 %",
        "full_name": "山口県 ",
        "前年差": "0 件",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "84000 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-55,340 件",
        "中央値との差": "-15,000 件",
        "年度": "2018 年",
        "割合": "1.28 %",
        "full_name": "青森県 ",
        "前年差": "-10,000 件",
        "前年比": "-10.64 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "84000 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-55,340 件",
        "中央値との差": "-15,000 件",
        "年度": "2018 年",
        "割合": "1.28 %",
        "full_name": "石川県 ",
        "前年差": "-9,000 件",
        "前年比": "-9.68 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "82000 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-57,340 件",
        "中央値との差": "-17,000 件",
        "年度": "2018 年",
        "割合": "1.25 %",
        "full_name": "滋賀県 ",
        "前年差": "-15,000 件",
        "前年比": "-15.46 %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "80000 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-59,340 件",
        "中央値との差": "-19,000 件",
        "年度": "2018 年",
        "割合": "1.22 %",
        "full_name": "和歌山県 ",
        "前年差": "1,000 件",
        "前年比": "1.27 %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "76000 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-63,340 件",
        "中央値との差": "-23,000 件",
        "年度": "2018 年",
        "割合": "1.16 %",
        "full_name": "富山県 ",
        "前年差": "-5,000 件",
        "前年比": "-6.17 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "74000 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-65,340 件",
        "中央値との差": "-25,000 件",
        "年度": "2018 年",
        "割合": "1.13 %",
        "full_name": "奈良県 ",
        "前年差": "-2,000 件",
        "前年比": "-2.63 %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "71000 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-68,340 件",
        "中央値との差": "-28,000 件",
        "年度": "2018 年",
        "割合": "1.08 %",
        "full_name": "山形県 ",
        "前年差": "-2,000 件",
        "前年比": "-2.74 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "69000 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-70,340 件",
        "中央値との差": "-30,000 件",
        "年度": "2018 年",
        "割合": "1.05 %",
        "full_name": "秋田県 ",
        "前年差": "-8,000 件",
        "前年比": "-10.39 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "67000 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-72,340 件",
        "中央値との差": "-32,000 件",
        "年度": "2018 年",
        "割合": "1.02 %",
        "full_name": "香川県 ",
        "前年差": "-8,000 件",
        "前年比": "-10.67 %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "66000 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-73,340 件",
        "中央値との差": "-33,000 件",
        "年度": "2018 年",
        "割合": "1.01 %",
        "full_name": "大分県 ",
        "前年差": "-11,000 件",
        "前年比": "-14.29 %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "64000 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-75,340 件",
        "中央値との差": "-35,000 件",
        "年度": "2018 年",
        "割合": "0.98 %",
        "full_name": "福井県 ",
        "前年差": "-13,000 件",
        "前年比": "-16.88 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "62000 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-77,340 件",
        "中央値との差": "-37,000 件",
        "年度": "2018 年",
        "割合": "0.95 %",
        "full_name": "島根県 ",
        "前年差": "-2,000 件",
        "前年比": "-3.12 %",
        "isval": "s32"
      },
      {
        "State": "s45",
        "val": "60000 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-79,340 件",
        "中央値との差": "-39,000 件",
        "年度": "2018 年",
        "割合": "0.92 %",
        "full_name": "宮崎県 ",
        "前年差": "-10,000 件",
        "前年比": "-14.29 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "57000 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-82,340 件",
        "中央値との差": "-42,000 件",
        "年度": "2018 年",
        "割合": "0.87 %",
        "full_name": "山梨県 ",
        "前年差": "-6,000 件",
        "前年比": "-9.52 %",
        "isval": "s19"
      },
      {
        "State": "s47",
        "val": "54000 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-85,340 件",
        "中央値との差": "-45,000 件",
        "年度": "2018 年",
        "割合": "0.82 %",
        "full_name": "沖縄県 ",
        "前年差": "-2,000 件",
        "前年比": "-3.57 %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "51000 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-88,340 件",
        "中央値との差": "-48,000 件",
        "年度": "2018 年",
        "割合": "0.78 %",
        "full_name": "徳島県 ",
        "前年差": "-10,000 件",
        "前年比": "-16.39 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "51000 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-88,340 件",
        "中央値との差": "-48,000 件",
        "年度": "2018 年",
        "割合": "0.78 %",
        "full_name": "佐賀県 ",
        "前年差": "-4,000 件",
        "前年比": "-7.27 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "49000 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-90,340 件",
        "中央値との差": "-50,000 件",
        "年度": "2018 年",
        "割合": "0.75 %",
        "full_name": "高知県 ",
        "前年差": "-6,000 件",
        "前年比": "-10.91 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "47000 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-92,340 件",
        "中央値との差": "-52,000 件",
        "年度": "2018 年",
        "割合": "0.72 %",
        "full_name": "鳥取県 ",
        "前年差": "-2,000 件",
        "前年比": "-4.08 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "千葉", "大阪", "静岡", "北海道", "兵庫", "福岡", "広島", "長野", "茨城", "新潟", "岐阜", "福島", "群馬", "三重", "岡山", "京都", "栃木", "鹿児島", "岩手", "宮城", "愛媛", "長崎", "熊本", "山口", "青森", "石川", "滋賀", "和歌山", "富山", "奈良", "山形", "秋田", "香川", "大分", "福井", "島根", "宮崎", "山梨", "沖縄", "徳島", "佐賀", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1998,
        "平均": 94362,
        "全国": 4436000,
        "北海道": 221000,
        "青森": 48000,
        "岩手": 55000,
        "宮城": 78000,
        "秋田": 38000,
        "山形": 41000,
        "福島": 75000,
        "茨城": 92000,
        "栃木": 63000,
        "群馬": 81000,
        "埼玉": 196000,
        "千葉": 169000,
        "東京": 328000,
        "神奈川": 261000,
        "新潟": 110000,
        "富山": 55000,
        "石川": 59000,
        "福井": 45000,
        "山梨": 37000,
        "長野": 95000,
        "岐阜": 102000,
        "静岡": 163000,
        "愛知": 290000,
        "三重": 80000,
        "滋賀": 62000,
        "京都": 92000,
        "大阪": 201000,
        "兵庫": 170000,
        "奈良": 40000,
        "和歌山": 46000,
        "鳥取": 25000,
        "島根": 34000,
        "岡山": 92000,
        "広島": 119000,
        "山口": 65000,
        "徳島": 32000,
        "香川": 52000,
        "愛媛": 63000,
        "高知": 35000,
        "福岡": 156000,
        "佐賀": 31000,
        "長崎": 56000,
        "熊本": 62000,
        "大分": 52000,
        "宮崎": 39000,
        "鹿児島": 92000,
        "沖縄": 37000
      },
      {
        "year": 2003,
        "平均": 123979,
        "全国": 5828000,
        "北海道": 243000,
        "青森": 77000,
        "岩手": 76000,
        "宮城": 97000,
        "秋田": 59000,
        "山形": 61000,
        "福島": 96000,
        "茨城": 140000,
        "栃木": 96000,
        "群馬": 115000,
        "埼玉": 269000,
        "千葉": 245000,
        "東京": 437000,
        "神奈川": 325000,
        "新潟": 139000,
        "富山": 57000,
        "石川": 75000,
        "福井": 55000,
        "山梨": 51000,
        "長野": 133000,
        "岐阜": 134000,
        "静岡": 209000,
        "愛知": 361000,
        "三重": 130000,
        "滋賀": 64000,
        "京都": 107000,
        "大阪": 307000,
        "兵庫": 222000,
        "奈良": 61000,
        "和歌山": 64000,
        "鳥取": 42000,
        "島根": 47000,
        "岡山": 104000,
        "広島": 152000,
        "山口": 93000,
        "徳島": 47000,
        "香川": 53000,
        "愛媛": 77000,
        "高知": 47000,
        "福岡": 201000,
        "佐賀": 37000,
        "長崎": 69000,
        "熊本": 84000,
        "大分": 59000,
        "宮崎": 59000,
        "鹿児島": 98000,
        "沖縄": 53000
      },
      {
        "year": 2008,
        "平均": 120787,
        "全国": 5679000,
        "北海道": 224000,
        "青森": 73000,
        "岩手": 77000,
        "宮城": 94000,
        "秋田": 53000,
        "山形": 57000,
        "福島": 93000,
        "茨城": 153000,
        "栃木": 91000,
        "群馬": 112000,
        "埼玉": 295000,
        "千葉": 254000,
        "東京": 412000,
        "神奈川": 289000,
        "新潟": 140000,
        "富山": 59000,
        "石川": 72000,
        "福井": 56000,
        "山梨": 44000,
        "長野": 139000,
        "岐阜": 118000,
        "静岡": 182000,
        "愛知": 352000,
        "三重": 113000,
        "滋賀": 80000,
        "京都": 105000,
        "大阪": 278000,
        "兵庫": 224000,
        "奈良": 67000,
        "和歌山": 62000,
        "鳥取": 32000,
        "島根": 44000,
        "岡山": 116000,
        "広島": 158000,
        "山口": 84000,
        "徳島": 47000,
        "香川": 59000,
        "愛媛": 73000,
        "高知": 46000,
        "福岡": 199000,
        "佐賀": 42000,
        "長崎": 68000,
        "熊本": 76000,
        "大分": 66000,
        "宮崎": 51000,
        "鹿児島": 96000,
        "沖縄": 52000
      },
      {
        "year": 2013,
        "平均": 150574,
        "全国": 7076000,
        "北海道": 262000,
        "青森": 94000,
        "岩手": 95000,
        "宮城": 119000,
        "秋田": 77000,
        "山形": 73000,
        "福島": 125000,
        "茨城": 206000,
        "栃木": 112000,
        "群馬": 146000,
        "埼玉": 360000,
        "千葉": 320000,
        "東京": 471000,
        "神奈川": 352000,
        "新潟": 158000,
        "富山": 81000,
        "石川": 93000,
        "福井": 77000,
        "山梨": 63000,
        "長野": 182000,
        "岐阜": 166000,
        "静岡": 249000,
        "愛知": 450000,
        "三重": 134000,
        "滋賀": 97000,
        "京都": 136000,
        "大阪": 321000,
        "兵庫": 273000,
        "奈良": 76000,
        "和歌山": 79000,
        "鳥取": 49000,
        "島根": 64000,
        "岡山": 140000,
        "広島": 197000,
        "山口": 91000,
        "徳島": 61000,
        "香川": 75000,
        "愛媛": 105000,
        "高知": 55000,
        "福岡": 224000,
        "佐賀": 55000,
        "長崎": 91000,
        "熊本": 106000,
        "大分": 77000,
        "宮崎": 70000,
        "鹿児島": 114000,
        "沖縄": 56000
      },
      {
        "year": 2018,
        "平均": 139340,
        "全国": 6546000,
        "北海道": 241000,
        "青森": 84000,
        "岩手": 102000,
        "宮城": 99000,
        "秋田": 69000,
        "山形": 71000,
        "福島": 139000,
        "茨城": 173000,
        "栃木": 120000,
        "群馬": 135000,
        "埼玉": 311000,
        "千葉": 286000,
        "東京": 432000,
        "神奈川": 321000,
        "新潟": 160000,
        "富山": 76000,
        "石川": 84000,
        "福井": 64000,
        "山梨": 57000,
        "長野": 178000,
        "岐阜": 157000,
        "静岡": 242000,
        "愛知": 432000,
        "三重": 134000,
        "滋賀": 82000,
        "京都": 121000,
        "大阪": 276000,
        "兵庫": 230000,
        "奈良": 74000,
        "和歌山": 80000,
        "鳥取": 47000,
        "島根": 62000,
        "岡山": 133000,
        "広島": 184000,
        "山口": 91000,
        "徳島": 51000,
        "香川": 67000,
        "愛媛": 99000,
        "高知": 49000,
        "福岡": 204000,
        "佐賀": 51000,
        "長崎": 99000,
        "熊本": 92000,
        "大分": 66000,
        "宮崎": 60000,
        "鹿児島": 110000,
        "沖縄": 54000
      }
    ]
  }
}
);
}
