export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1983": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H410110",
      "cat01_jp": "H410110_専用住宅の1畳当たり家賃・間代（公営の借家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1983100000",
      "time_jp": "1983年度",
      "unit": "円",
      "value": "1067",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1067",
      "value_min": "340",
      "value_all_max": "1663",
      "value_all_min": "340",
      "allPro": "134.05",
      "areaPro": "54.95",
      "mean": "708",
      "median": "708",
      "mean_dif": "359",
      "median_dif": "359",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1983",
      "last_dif": null,
      "last_pro": null,
      "title": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "title_full": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "title_link": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "title_txt": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "unit2": "円",
      "additional1": "平均との差",
      "additionalUnit1": "円",
      "footer1": "平均 708 円",
      "sum1": "平均は708円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1983",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "埼玉県", "千葉県", "奈良県", "滋賀県", "和歌山県"],
      "rank123_val": [1067, 982, 968, 513, 488, 340],
      "rank123_img": ["tokyo_symbol.png", "saitama_kensho.png", "chiba_kensho.png", "nara_kensho.png", "shiga_kensho.png", "wakayama_kensho.png"]
    },
    "1988": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H410110",
      "cat01_jp": "H410110_専用住宅の1畳当たり家賃・間代（公営の借家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1988100000",
      "time_jp": "1988年度",
      "unit": "円",
      "value": "1291",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1291",
      "value_min": "384",
      "value_all_max": "1663",
      "value_all_min": "340",
      "allPro": "132.27",
      "areaPro": "71.88",
      "mean": "874",
      "median": "873",
      "mean_dif": "417",
      "median_dif": "418",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1988",
      "last_dif": "224",
      "last_pro": "20.99",
      "title": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "title_full": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "title_link": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "title_txt": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "unit2": "円",
      "additional1": "平均との差",
      "additionalUnit1": "円",
      "footer1": "平均 874 円",
      "sum1": "平均は874円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1983",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "愛知県", "兵庫県", "滋賀県", "奈良県", "高知県"],
      "rank123_val": [1291, 1182, 1166, 528, 522, 384],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "hyogo_kenki.png", "shiga_kensho.png", "nara_kensho.png", "kochi_kensho.png"]
    },
    "1993": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H410110",
      "cat01_jp": "H410110_専用住宅の1畳当たり家賃・間代（公営の借家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1993100000",
      "time_jp": "1993年度",
      "unit": "円",
      "value": "1566",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1566",
      "value_min": "529",
      "value_all_max": "1663",
      "value_all_min": "340",
      "allPro": "131.93",
      "areaPro": "92.67",
      "mean": "1052",
      "median": "1047",
      "mean_dif": "514",
      "median_dif": "519",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1993",
      "last_dif": "275",
      "last_pro": "21.3",
      "title": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "title_full": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "title_link": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "title_txt": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "unit2": "円",
      "additional1": "平均との差",
      "additionalUnit1": "円",
      "footer1": "平均 1,052 円",
      "sum1": "平均は1,052円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1983",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "埼玉県", "千葉県", "滋賀県", "徳島県", "高知県"],
      "rank123_val": [1566, 1513, 1471, 599, 537, 529],
      "rank123_img": ["tokyo_symbol.png", "saitama_kensho.png", "chiba_kensho.png", "shiga_kensho.png", "tokushima_kensho.png", "kochi_kensho.png"]
    },
    "1998": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H410110",
      "cat01_jp": "H410110_専用住宅の1畳当たり家賃・間代（公営の借家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1998100000",
      "time_jp": "1998年度",
      "unit": "円",
      "value": "1663",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1663",
      "value_min": "599",
      "value_all_max": "1663",
      "value_all_min": "340",
      "allPro": "141.17",
      "areaPro": "100",
      "mean": "1036",
      "median": "1036",
      "mean_dif": "627",
      "median_dif": "627",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1998",
      "last_dif": "97",
      "last_pro": "6.19",
      "title": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "title_full": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "title_link": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "title_txt": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "unit2": "円",
      "additional1": "平均との差",
      "additionalUnit1": "円",
      "footer1": "平均 1,036 円",
      "sum1": "平均は1,036円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1983",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "奈良県", "高知県", "和歌山県"],
      "rank123_val": [1663, 1530, 1515, 684, 616, 599],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "nara_kensho.png", "kochi_kensho.png", "wakayama_kensho.png"]
    },
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H410110",
      "cat01_jp": "H410110_専用住宅の1畳当たり家賃・間代（公営の借家）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "円",
      "value": "1643",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1643",
      "value_min": "666",
      "value_all_max": "1663",
      "value_all_min": "340",
      "allPro": "145.79",
      "areaPro": "98.49",
      "mean": "1000",
      "median": "946",
      "mean_dif": "643",
      "median_dif": "697",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2003",
      "last_dif": "-20",
      "last_pro": "-1.2",
      "title": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "title_full": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "title_link": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "title_txt": "専用住宅の1畳当たり家賃・間代（公営の借家）",
      "unit2": "円",
      "additional1": "平均との差",
      "additionalUnit1": "円",
      "footer1": "平均 1,000 円",
      "sum1": "平均は1,000円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1983",
      "time_max1": "2003",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "奈良県", "三重県", "高知県"],
      "rank123_val": [1643, 1473, 1387, 735, 726, 666],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "nara_kensho.png", "mie_kensho.png", "kochi_kensho.png"]
    }
  },
  "table": {
    "1983": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1067,
          "n2": 54.95,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 359,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 982,
          "n2": 48.53,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 274,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 968,
          "n2": 47.47,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 260,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 931,
          "n2": 44.67,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 223,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 924,
          "n2": 44.14,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 216,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 923,
          "n2": 44.07,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 215,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 917,
          "n2": 43.61,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 209,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 887,
          "n2": 41.35,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 179,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 883,
          "n2": 41.04,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 175,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 856,
          "n2": 39,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 148,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 826,
          "n2": 36.73,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 118,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 820,
          "n2": 36.28,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 112,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 813,
          "n2": 35.75,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 105,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 748,
          "n2": 30.84,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 40,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 745,
          "n2": 30.61,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 37,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 740,
          "n2": 30.23,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 32,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 738,
          "n2": 30.08,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 30,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 730,
          "n2": 29.48,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 22,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 726,
          "n2": 29.18,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 18,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 726,
          "n2": 29.18,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 18,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 725,
          "n2": 29.1,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 17,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 713,
          "n2": 28.19,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 5,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 710,
          "n2": 27.97,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 2,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 708,
          "n2": 27.82,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": 0,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 694,
          "n2": 26.76,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -14,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 689,
          "n2": 26.38,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -19,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 688,
          "n2": 26.3,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -20,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 676,
          "n2": 25.4,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -32,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 675,
          "n2": 25.32,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -33,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 668,
          "n2": 24.79,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -40,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 660,
          "n2": 24.19,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -48,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 632,
          "n2": 22.07,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -76,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 618,
          "n2": 21.01,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -90,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 616,
          "n2": 20.86,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -92,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 610,
          "n2": 20.41,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -98,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 588,
          "n2": 18.75,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -120,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 582,
          "n2": 18.29,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -126,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 561,
          "n2": 16.7,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -147,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 551,
          "n2": 15.95,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -157,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 536,
          "n2": 14.81,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -172,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 534,
          "n2": 14.66,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -174,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 527,
          "n2": 14.13,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -181,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 525,
          "n2": 13.98,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -183,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 520,
          "n2": 13.61,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -188,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 513,
          "n2": 13.08,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -195,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 488,
          "n2": 11.19,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -220,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 340,
          "n2": 0,
          "n3": "円",
          "n4": 1067
        },
        "pro": {
          "n1": -368,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1988": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1291,
          "n2": 71.88,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 417,
          "n2": "円"
        },
        "dif": {
          "n1": 224,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 20.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1182,
          "n2": 63.64,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 308,
          "n2": "円"
        },
        "dif": {
          "n1": 259,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 28.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1166,
          "n2": 62.43,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 292,
          "n2": "円"
        },
        "dif": {
          "n1": 242,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 26.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1127,
          "n2": 59.49,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 253,
          "n2": "円"
        },
        "dif": {
          "n1": 145,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 14.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1124,
          "n2": 59.26,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 250,
          "n2": "円"
        },
        "dif": {
          "n1": 298,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 36.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1121,
          "n2": 59.03,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 247,
          "n2": "円"
        },
        "dif": {
          "n1": 204,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 22.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1119,
          "n2": 58.88,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 245,
          "n2": "円"
        },
        "dif": {
          "n1": 188,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 20.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1110,
          "n2": 58.2,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 236,
          "n2": "円"
        },
        "dif": {
          "n1": 142,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 14.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1079,
          "n2": 55.86,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 205,
          "n2": "円"
        },
        "dif": {
          "n1": 259,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 31.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1035,
          "n2": 52.53,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 161,
          "n2": "円"
        },
        "dif": {
          "n1": 148,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1006,
          "n2": 50.34,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 132,
          "n2": "円"
        },
        "dif": {
          "n1": 280,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 38.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 992,
          "n2": 49.28,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 118,
          "n2": "円"
        },
        "dif": {
          "n1": 179,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 22.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 978,
          "n2": 48.22,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 104,
          "n2": "円"
        },
        "dif": {
          "n1": 122,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 14.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 970,
          "n2": 47.62,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 96,
          "n2": "円"
        },
        "dif": {
          "n1": 352,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 56.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 969,
          "n2": 47.54,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 95,
          "n2": "円"
        },
        "dif": {
          "n1": 231,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 31.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 963,
          "n2": 47.09,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 89,
          "n2": "円"
        },
        "dif": {
          "n1": 215,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 28.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 960,
          "n2": 46.86,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 86,
          "n2": "円"
        },
        "dif": {
          "n1": 234,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 32.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 943,
          "n2": 45.58,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 69,
          "n2": "円"
        },
        "dif": {
          "n1": 218,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 30.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 935,
          "n2": 44.97,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 61,
          "n2": "円"
        },
        "dif": {
          "n1": 222,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 31.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 916,
          "n2": 43.54,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 42,
          "n2": "円"
        },
        "dif": {
          "n1": 206,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 29.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 908,
          "n2": 42.93,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 34,
          "n2": "円"
        },
        "dif": {
          "n1": 163,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 21.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 895,
          "n2": 41.95,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 21,
          "n2": "円"
        },
        "dif": {
          "n1": 12,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 889,
          "n2": 41.5,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": 15,
          "n2": "円"
        },
        "dif": {
          "n1": 159,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 21.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 873,
          "n2": 40.29,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -1,
          "n2": "円"
        },
        "dif": {
          "n1": 165,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 23.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 857,
          "n2": 39.08,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -17,
          "n2": "円"
        },
        "dif": {
          "n1": 197,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 29.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 857,
          "n2": 39.08,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -17,
          "n2": "円"
        },
        "dif": {
          "n1": 117,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 15.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 823,
          "n2": 36.51,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -51,
          "n2": "円"
        },
        "dif": {
          "n1": 155,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 23.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 818,
          "n2": 36.13,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -56,
          "n2": "円"
        },
        "dif": {
          "n1": 298,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 57.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 811,
          "n2": 35.6,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -63,
          "n2": "円"
        },
        "dif": {
          "n1": 136,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 20.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 791,
          "n2": 34.09,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -83,
          "n2": "円"
        },
        "dif": {
          "n1": 181,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 29.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 788,
          "n2": 33.86,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -86,
          "n2": "円"
        },
        "dif": {
          "n1": 94,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 788,
          "n2": 33.86,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -86,
          "n2": "円"
        },
        "dif": {
          "n1": 206,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 35.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 786,
          "n2": 33.71,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -88,
          "n2": "円"
        },
        "dif": {
          "n1": 154,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 24.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 769,
          "n2": 32.43,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -105,
          "n2": "円"
        },
        "dif": {
          "n1": 93,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 767,
          "n2": 32.28,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -107,
          "n2": "円"
        },
        "dif": {
          "n1": 78,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 11.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 755,
          "n2": 31.37,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -119,
          "n2": "円"
        },
        "dif": {
          "n1": 167,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 28.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 754,
          "n2": 31.29,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -120,
          "n2": "円"
        },
        "dif": {
          "n1": 138,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 22.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 745,
          "n2": 30.61,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -129,
          "n2": "円"
        },
        "dif": {
          "n1": 57,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 723,
          "n2": 28.95,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -151,
          "n2": "円"
        },
        "dif": {
          "n1": 162,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 28.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 670,
          "n2": 24.94,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -204,
          "n2": "円"
        },
        "dif": {
          "n1": 136,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 25.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 663,
          "n2": 24.41,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -211,
          "n2": "円"
        },
        "dif": {
          "n1": 138,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 26.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 657,
          "n2": 23.96,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -217,
          "n2": "円"
        },
        "dif": {
          "n1": 130,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 24.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 652,
          "n2": 23.58,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -222,
          "n2": "円"
        },
        "dif": {
          "n1": 312,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 91.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 641,
          "n2": 22.75,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -233,
          "n2": "円"
        },
        "dif": {
          "n1": 105,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 19.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 528,
          "n2": 14.21,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -346,
          "n2": "円"
        },
        "dif": {
          "n1": 40,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 522,
          "n2": 13.76,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -352,
          "n2": "円"
        },
        "dif": {
          "n1": 9,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 384,
          "n2": 3.33,
          "n3": "円",
          "n4": 1291
        },
        "pro": {
          "n1": -490,
          "n2": "円"
        },
        "dif": {
          "n1": -167,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -30.31,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1993": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1566,
          "n2": 92.67,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 514,
          "n2": "円"
        },
        "dif": {
          "n1": 275,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 21.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1513,
          "n2": 88.66,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 461,
          "n2": "円"
        },
        "dif": {
          "n1": 386,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 34.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1471,
          "n2": 85.49,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 419,
          "n2": "円"
        },
        "dif": {
          "n1": 361,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 32.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1441,
          "n2": 83.22,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 389,
          "n2": "円"
        },
        "dif": {
          "n1": 317,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 28.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1412,
          "n2": 81.03,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 360,
          "n2": "円"
        },
        "dif": {
          "n1": 293,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 26.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1381,
          "n2": 78.68,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 329,
          "n2": "円"
        },
        "dif": {
          "n1": 199,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1339,
          "n2": 75.51,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 287,
          "n2": "円"
        },
        "dif": {
          "n1": 218,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 19.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1338,
          "n2": 75.43,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 286,
          "n2": "円"
        },
        "dif": {
          "n1": 172,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 14.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1273,
          "n2": 70.52,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 221,
          "n2": "円"
        },
        "dif": {
          "n1": 310,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 32.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1263,
          "n2": 69.77,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 211,
          "n2": "円"
        },
        "dif": {
          "n1": 184,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 17.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1255,
          "n2": 69.16,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 203,
          "n2": "円"
        },
        "dif": {
          "n1": 249,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 24.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1222,
          "n2": 66.67,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 170,
          "n2": "円"
        },
        "dif": {
          "n1": 253,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 26.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1216,
          "n2": 66.21,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 164,
          "n2": "円"
        },
        "dif": {
          "n1": 238,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 24.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1172,
          "n2": 62.89,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 120,
          "n2": "円"
        },
        "dif": {
          "n1": 180,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 18.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1147,
          "n2": 61,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 95,
          "n2": "円"
        },
        "dif": {
          "n1": 187,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 19.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1123,
          "n2": 59.18,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 71,
          "n2": "円"
        },
        "dif": {
          "n1": 234,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 26.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1120,
          "n2": 58.96,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 68,
          "n2": "円"
        },
        "dif": {
          "n1": 85,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1114,
          "n2": 58.5,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 62,
          "n2": "円"
        },
        "dif": {
          "n1": 206,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 22.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1108,
          "n2": 58.05,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 56,
          "n2": "円"
        },
        "dif": {
          "n1": 192,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 20.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1073,
          "n2": 55.4,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 21,
          "n2": "円"
        },
        "dif": {
          "n1": 130,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1065,
          "n2": 54.8,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 13,
          "n2": "円"
        },
        "dif": {
          "n1": 277,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 35.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1064,
          "n2": 54.72,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 12,
          "n2": "円"
        },
        "dif": {
          "n1": 207,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 24.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1055,
          "n2": 54.04,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": 3,
          "n2": "円"
        },
        "dif": {
          "n1": 160,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 17.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1047,
          "n2": 53.44,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -5,
          "n2": "円"
        },
        "dif": {
          "n1": 112,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 11.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1025,
          "n2": 51.78,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -27,
          "n2": "円"
        },
        "dif": {
          "n1": 239,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 30.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1020,
          "n2": 51.4,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -32,
          "n2": "円"
        },
        "dif": {
          "n1": 202,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 24.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1019,
          "n2": 51.32,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -33,
          "n2": "円"
        },
        "dif": {
          "n1": 274,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 36.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1016,
          "n2": 51.1,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -36,
          "n2": "円"
        },
        "dif": {
          "n1": 143,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1011,
          "n2": 50.72,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -41,
          "n2": "円"
        },
        "dif": {
          "n1": 223,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 28.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1008,
          "n2": 50.49,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -44,
          "n2": "円"
        },
        "dif": {
          "n1": 38,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1003,
          "n2": 50.11,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -49,
          "n2": "円"
        },
        "dif": {
          "n1": 180,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 21.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 991,
          "n2": 49.21,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -61,
          "n2": "円"
        },
        "dif": {
          "n1": 134,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 15.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 970,
          "n2": 47.62,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -82,
          "n2": "円"
        },
        "dif": {
          "n1": 201,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 26.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 948,
          "n2": 45.96,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -104,
          "n2": "円"
        },
        "dif": {
          "n1": 137,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 937,
          "n2": 45.12,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -115,
          "n2": "円"
        },
        "dif": {
          "n1": 182,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 24.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 879,
          "n2": 40.74,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -173,
          "n2": "円"
        },
        "dif": {
          "n1": 125,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 866,
          "n2": 39.76,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -186,
          "n2": "円"
        },
        "dif": {
          "n1": 75,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 860,
          "n2": 39.3,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -192,
          "n2": "円"
        },
        "dif": {
          "n1": 197,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 29.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 826,
          "n2": 36.73,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -226,
          "n2": "円"
        },
        "dif": {
          "n1": 185,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 28.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 816,
          "n2": 35.98,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -236,
          "n2": "円"
        },
        "dif": {
          "n1": 49,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 778,
          "n2": 33.11,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -274,
          "n2": "円"
        },
        "dif": {
          "n1": 55,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 754,
          "n2": 31.29,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -298,
          "n2": "円"
        },
        "dif": {
          "n1": 97,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 14.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 641,
          "n2": 22.75,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -411,
          "n2": "円"
        },
        "dif": {
          "n1": -11,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 630,
          "n2": 21.92,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -422,
          "n2": "円"
        },
        "dif": {
          "n1": 108,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 20.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 599,
          "n2": 19.58,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -453,
          "n2": "円"
        },
        "dif": {
          "n1": 71,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 13.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 537,
          "n2": 14.89,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -515,
          "n2": "円"
        },
        "dif": {
          "n1": -133,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -19.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 529,
          "n2": 14.29,
          "n3": "円",
          "n4": 1566
        },
        "pro": {
          "n1": -523,
          "n2": "円"
        },
        "dif": {
          "n1": 145,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 37.76,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1998": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1663,
          "n2": 100,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 627,
          "n2": "円"
        },
        "dif": {
          "n1": 97,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1530,
          "n2": 89.95,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 494,
          "n2": "円"
        },
        "dif": {
          "n1": 89,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1515,
          "n2": 88.81,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 479,
          "n2": "円"
        },
        "dif": {
          "n1": 103,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1413,
          "n2": 81.1,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 377,
          "n2": "円"
        },
        "dif": {
          "n1": -100,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1339,
          "n2": 75.51,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 303,
          "n2": "円"
        },
        "dif": {
          "n1": -42,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1315,
          "n2": 73.7,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 279,
          "n2": "円"
        },
        "dif": {
          "n1": -156,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -10.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1290,
          "n2": 71.81,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 254,
          "n2": "円"
        },
        "dif": {
          "n1": 35,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1258,
          "n2": 69.39,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 222,
          "n2": "円"
        },
        "dif": {
          "n1": -81,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1249,
          "n2": 68.71,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 213,
          "n2": "円"
        },
        "dif": {
          "n1": -89,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1204,
          "n2": 65.31,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 168,
          "n2": "円"
        },
        "dif": {
          "n1": 32,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1195,
          "n2": 64.63,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 159,
          "n2": "円"
        },
        "dif": {
          "n1": -68,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1155,
          "n2": 61.6,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 119,
          "n2": "円"
        },
        "dif": {
          "n1": -67,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1144,
          "n2": 60.77,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 108,
          "n2": "円"
        },
        "dif": {
          "n1": -3,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1136,
          "n2": 60.17,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 100,
          "n2": "円"
        },
        "dif": {
          "n1": -137,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -10.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1118,
          "n2": 58.81,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 82,
          "n2": "円"
        },
        "dif": {
          "n1": -98,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1100,
          "n2": 57.45,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 64,
          "n2": "円"
        },
        "dif": {
          "n1": -8,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1089,
          "n2": 56.61,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 53,
          "n2": "円"
        },
        "dif": {
          "n1": 81,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1084,
          "n2": 56.24,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 48,
          "n2": "円"
        },
        "dif": {
          "n1": 20,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1068,
          "n2": 55.03,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 32,
          "n2": "円"
        },
        "dif": {
          "n1": 21,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1058,
          "n2": 54.27,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 22,
          "n2": "円"
        },
        "dif": {
          "n1": 39,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1045,
          "n2": 53.29,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 9,
          "n2": "円"
        },
        "dif": {
          "n1": -28,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1042,
          "n2": 53.06,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 6,
          "n2": "円"
        },
        "dif": {
          "n1": 31,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1042,
          "n2": 53.06,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 6,
          "n2": "円"
        },
        "dif": {
          "n1": -78,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1036,
          "n2": 52.61,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": 0,
          "n2": "円"
        },
        "dif": {
          "n1": -78,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1030,
          "n2": 52.15,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -6,
          "n2": "円"
        },
        "dif": {
          "n1": 10,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1009,
          "n2": 50.57,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -27,
          "n2": "円"
        },
        "dif": {
          "n1": -46,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 991,
          "n2": 49.21,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -45,
          "n2": "円"
        },
        "dif": {
          "n1": -132,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -11.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 956,
          "n2": 46.56,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -80,
          "n2": "円"
        },
        "dif": {
          "n1": 140,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 17.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 953,
          "n2": 46.33,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -83,
          "n2": "円"
        },
        "dif": {
          "n1": -63,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 941,
          "n2": 45.43,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -95,
          "n2": "円"
        },
        "dif": {
          "n1": -29,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 926,
          "n2": 44.29,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -110,
          "n2": "円"
        },
        "dif": {
          "n1": -139,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -13.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 916,
          "n2": 43.54,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -120,
          "n2": "円"
        },
        "dif": {
          "n1": 37,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 914,
          "n2": 43.39,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -122,
          "n2": "円"
        },
        "dif": {
          "n1": -77,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 895,
          "n2": 41.95,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -141,
          "n2": "円"
        },
        "dif": {
          "n1": -130,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -12.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 894,
          "n2": 41.87,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -142,
          "n2": "円"
        },
        "dif": {
          "n1": -54,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 845,
          "n2": 38.17,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -191,
          "n2": "円"
        },
        "dif": {
          "n1": -21,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 842,
          "n2": 37.94,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -194,
          "n2": "円"
        },
        "dif": {
          "n1": 88,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 11.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 834,
          "n2": 37.34,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -202,
          "n2": "円"
        },
        "dif": {
          "n1": -103,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -10.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 832,
          "n2": 37.19,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -204,
          "n2": "円"
        },
        "dif": {
          "n1": -171,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -17.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 822,
          "n2": 36.43,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -214,
          "n2": "円"
        },
        "dif": {
          "n1": -38,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 813,
          "n2": 35.75,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -223,
          "n2": "円"
        },
        "dif": {
          "n1": 35,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 766,
          "n2": 32.2,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -270,
          "n2": "円"
        },
        "dif": {
          "n1": 229,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 42.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 758,
          "n2": 31.59,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -278,
          "n2": "円"
        },
        "dif": {
          "n1": 159,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 26.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 752,
          "n2": 31.14,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -284,
          "n2": "円"
        },
        "dif": {
          "n1": -74,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 684,
          "n2": 26,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -352,
          "n2": "円"
        },
        "dif": {
          "n1": 54,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 616,
          "n2": 20.86,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -420,
          "n2": "円"
        },
        "dif": {
          "n1": 87,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 16.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 599,
          "n2": 19.58,
          "n3": "円",
          "n4": 1663
        },
        "pro": {
          "n1": -437,
          "n2": "円"
        },
        "dif": {
          "n1": -42,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.55,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1643,
          "n2": 98.49,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 643,
          "n2": "円"
        },
        "dif": {
          "n1": -20,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1473,
          "n2": 85.64,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 473,
          "n2": "円"
        },
        "dif": {
          "n1": -57,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1387,
          "n2": 79.14,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 387,
          "n2": "円"
        },
        "dif": {
          "n1": -128,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1202,
          "n2": 65.15,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 202,
          "n2": "円"
        },
        "dif": {
          "n1": -88,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1192,
          "n2": 64.4,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 192,
          "n2": "円"
        },
        "dif": {
          "n1": -57,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1182,
          "n2": 63.64,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 182,
          "n2": "円"
        },
        "dif": {
          "n1": -133,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -10.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1179,
          "n2": 63.42,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 179,
          "n2": "円"
        },
        "dif": {
          "n1": 24,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1166,
          "n2": 62.43,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 166,
          "n2": "円"
        },
        "dif": {
          "n1": -247,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -17.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1164,
          "n2": 62.28,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 164,
          "n2": "円"
        },
        "dif": {
          "n1": -175,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -13.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1154,
          "n2": 61.53,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 154,
          "n2": "円"
        },
        "dif": {
          "n1": -50,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1149,
          "n2": 61.15,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 149,
          "n2": "円"
        },
        "dif": {
          "n1": -109,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1128,
          "n2": 59.56,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 128,
          "n2": "円"
        },
        "dif": {
          "n1": 10,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1105,
          "n2": 57.82,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 105,
          "n2": "円"
        },
        "dif": {
          "n1": -39,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1099,
          "n2": 57.37,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 99,
          "n2": "円"
        },
        "dif": {
          "n1": 15,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1094,
          "n2": 56.99,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 94,
          "n2": "円"
        },
        "dif": {
          "n1": 26,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1090,
          "n2": 56.69,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 90,
          "n2": "円"
        },
        "dif": {
          "n1": -105,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1082,
          "n2": 56.08,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 82,
          "n2": "円"
        },
        "dif": {
          "n1": -54,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1066,
          "n2": 54.88,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 66,
          "n2": "円"
        },
        "dif": {
          "n1": -23,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1056,
          "n2": 54.12,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 56,
          "n2": "円"
        },
        "dif": {
          "n1": 26,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1051,
          "n2": 53.74,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 51,
          "n2": "円"
        },
        "dif": {
          "n1": 6,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1023,
          "n2": 51.63,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": 23,
          "n2": "円"
        },
        "dif": {
          "n1": 32,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 996,
          "n2": 49.58,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -4,
          "n2": "円"
        },
        "dif": {
          "n1": -104,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -9.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 962,
          "n2": 47.01,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -38,
          "n2": "円"
        },
        "dif": {
          "n1": -80,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 946,
          "n2": 45.8,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -54,
          "n2": "円"
        },
        "dif": {
          "n1": -90,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -8.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 943,
          "n2": 45.58,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -57,
          "n2": "円"
        },
        "dif": {
          "n1": -10,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 941,
          "n2": 45.43,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -59,
          "n2": "円"
        },
        "dif": {
          "n1": 46,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 939,
          "n2": 45.28,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -61,
          "n2": "円"
        },
        "dif": {
          "n1": -119,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -11.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 937,
          "n2": 45.12,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -63,
          "n2": "円"
        },
        "dif": {
          "n1": -105,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -10.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 921,
          "n2": 43.92,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -79,
          "n2": "円"
        },
        "dif": {
          "n1": -20,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 906,
          "n2": 42.78,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -94,
          "n2": "円"
        },
        "dif": {
          "n1": -10,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 899,
          "n2": 42.25,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -101,
          "n2": "円"
        },
        "dif": {
          "n1": -110,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -10.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 892,
          "n2": 41.72,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -108,
          "n2": "円"
        },
        "dif": {
          "n1": -22,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 892,
          "n2": 41.72,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -108,
          "n2": "円"
        },
        "dif": {
          "n1": -34,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 891,
          "n2": 41.65,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -109,
          "n2": "円"
        },
        "dif": {
          "n1": -65,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 866,
          "n2": 39.76,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -134,
          "n2": "円"
        },
        "dif": {
          "n1": -28,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 837,
          "n2": 37.57,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -163,
          "n2": "円"
        },
        "dif": {
          "n1": 24,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 833,
          "n2": 37.26,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -167,
          "n2": "円"
        },
        "dif": {
          "n1": -1,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 829,
          "n2": 36.96,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -171,
          "n2": "円"
        },
        "dif": {
          "n1": 7,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 825,
          "n2": 36.66,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -175,
          "n2": "円"
        },
        "dif": {
          "n1": -17,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 815,
          "n2": 35.9,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -185,
          "n2": "円"
        },
        "dif": {
          "n1": 49,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 814,
          "n2": 35.83,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -186,
          "n2": "円"
        },
        "dif": {
          "n1": -31,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 807,
          "n2": 35.3,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -193,
          "n2": "円"
        },
        "dif": {
          "n1": -25,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 767,
          "n2": 32.28,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -233,
          "n2": "円"
        },
        "dif": {
          "n1": 168,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 28.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 751,
          "n2": 31.07,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -249,
          "n2": "円"
        },
        "dif": {
          "n1": -7,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 735,
          "n2": 29.86,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -265,
          "n2": "円"
        },
        "dif": {
          "n1": 51,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 726,
          "n2": 29.18,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -274,
          "n2": "円"
        },
        "dif": {
          "n1": -26,
          "n2": "円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 666,
          "n2": 24.64,
          "n3": "円",
          "n4": 1643
        },
        "pro": {
          "n1": -334,
          "n2": "円"
        },
        "dif": {
          "n1": 50,
          "n2": "円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.12,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1983": [
      {
        "State": "s13",
        "val": "1067 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "359 円",
        "中央値との差": "359 円",
        "年度": "1983 年",
        "割合": "134.05 %",
        "full_name": "東京都 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "982 ",
        "short_name": "埼玉 ",
        "順位": "2 位",
        "平均との差": "274 円",
        "中央値との差": "274 円",
        "年度": "1983 年",
        "割合": "123.37 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "968 ",
        "short_name": "千葉 ",
        "順位": "3 位",
        "平均との差": "260 円",
        "中央値との差": "260 円",
        "年度": "1983 年",
        "割合": "121.61 %",
        "full_name": "千葉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s27",
        "val": "931 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "223 円",
        "中央値との差": "223 円",
        "年度": "1983 年",
        "割合": "116.96 %",
        "full_name": "大阪府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "924 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "216 円",
        "中央値との差": "216 円",
        "年度": "1983 年",
        "割合": "116.08 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "923 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "215 円",
        "中央値との差": "215 円",
        "年度": "1983 年",
        "割合": "115.95 %",
        "full_name": "愛知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s19",
        "val": "917 ",
        "short_name": "山梨 ",
        "順位": "7 位",
        "平均との差": "209 円",
        "中央値との差": "209 円",
        "年度": "1983 年",
        "割合": "115.2 %",
        "full_name": "山梨県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s47",
        "val": "887 ",
        "short_name": "沖縄 ",
        "順位": "8 位",
        "平均との差": "179 円",
        "中央値との差": "179 円",
        "年度": "1983 年",
        "割合": "111.43 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "883 ",
        "short_name": "鳥取 ",
        "順位": "9 位",
        "平均との差": "175 円",
        "中央値との差": "175 円",
        "年度": "1983 年",
        "割合": "110.93 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s26",
        "val": "856 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "148 円",
        "中央値との差": "148 円",
        "年度": "1983 年",
        "割合": "107.54 %",
        "full_name": "京都府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s14",
        "val": "826 ",
        "short_name": "神奈川 ",
        "順位": "11 位",
        "平均との差": "118 円",
        "中央値との差": "118 円",
        "年度": "1983 年",
        "割合": "103.77 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s08",
        "val": "820 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "112 円",
        "中央値との差": "112 円",
        "年度": "1983 年",
        "割合": "103.02 %",
        "full_name": "茨城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "813 ",
        "short_name": "群馬 ",
        "順位": "13 位",
        "平均との差": "105 円",
        "中央値との差": "105 円",
        "年度": "1983 年",
        "割合": "102.14 %",
        "full_name": "群馬県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "748 ",
        "short_name": "栃木 ",
        "順位": "14 位",
        "平均との差": "40 円",
        "中央値との差": "40 円",
        "年度": "1983 年",
        "割合": "93.97 %",
        "full_name": "栃木県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s34",
        "val": "745 ",
        "short_name": "広島 ",
        "順位": "15 位",
        "平均との差": "37 円",
        "中央値との差": "37 円",
        "年度": "1983 年",
        "割合": "93.59 %",
        "full_name": "広島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s42",
        "val": "740 ",
        "short_name": "長崎 ",
        "順位": "16 位",
        "平均との差": "32 円",
        "中央値との差": "32 円",
        "年度": "1983 年",
        "割合": "92.96 %",
        "full_name": "長崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "738 ",
        "short_name": "富山 ",
        "順位": "17 位",
        "平均との差": "30 円",
        "中央値との差": "30 円",
        "年度": "1983 年",
        "割合": "92.71 %",
        "full_name": "富山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s15",
        "val": "730 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "22 円",
        "中央値との差": "22 円",
        "年度": "1983 年",
        "割合": "91.71 %",
        "full_name": "新潟県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s17",
        "val": "726 ",
        "short_name": "石川 ",
        "順位": "20 位",
        "平均との差": "18 円",
        "中央値との差": "18 円",
        "年度": "1983 年",
        "割合": "91.21 %",
        "full_name": "石川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s22",
        "val": "726 ",
        "short_name": "静岡 ",
        "順位": "20 位",
        "平均との差": "18 円",
        "中央値との差": "18 円",
        "年度": "1983 年",
        "割合": "91.21 %",
        "full_name": "静岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s32",
        "val": "725 ",
        "short_name": "島根 ",
        "順位": "21 位",
        "平均との差": "17 円",
        "中央値との差": "17 円",
        "年度": "1983 年",
        "割合": "91.08 %",
        "full_name": "島根県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s06",
        "val": "713 ",
        "short_name": "山形 ",
        "順位": "22 位",
        "平均との差": "5 円",
        "中央値との差": "5 円",
        "年度": "1983 年",
        "割合": "89.57 %",
        "full_name": "山形県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s04",
        "val": "710 ",
        "short_name": "宮城 ",
        "順位": "23 位",
        "平均との差": "2 円",
        "中央値との差": "2 円",
        "年度": "1983 年",
        "割合": "89.2 %",
        "full_name": "宮城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "708 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "0 円",
        "中央値との差": "0 円",
        "年度": "1983 年",
        "割合": "88.94 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s05",
        "val": "694 ",
        "short_name": "秋田 ",
        "順位": "25 位",
        "平均との差": "-14 円",
        "中央値との差": "-14 円",
        "年度": "1983 年",
        "割合": "87.19 %",
        "full_name": "秋田県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s03",
        "val": "689 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-19 円",
        "中央値との差": "-19 円",
        "年度": "1983 年",
        "割合": "86.56 %",
        "full_name": "岩手県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s20",
        "val": "688 ",
        "short_name": "長野 ",
        "順位": "27 位",
        "平均との差": "-20 円",
        "中央値との差": "-20 円",
        "年度": "1983 年",
        "割合": "86.43 %",
        "full_name": "長野県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s40",
        "val": "676 ",
        "short_name": "福岡 ",
        "順位": "28 位",
        "平均との差": "-32 円",
        "中央値との差": "-32 円",
        "年度": "1983 年",
        "割合": "84.92 %",
        "full_name": "福岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s45",
        "val": "675 ",
        "short_name": "宮崎 ",
        "順位": "29 位",
        "平均との差": "-33 円",
        "中央値との差": "-33 円",
        "年度": "1983 年",
        "割合": "84.8 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s01",
        "val": "668 ",
        "short_name": "北海道 ",
        "順位": "30 位",
        "平均との差": "-40 円",
        "中央値との差": "-40 円",
        "年度": "1983 年",
        "割合": "83.92 %",
        "full_name": "北海道 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s02",
        "val": "660 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-48 円",
        "中央値との差": "-48 円",
        "年度": "1983 年",
        "割合": "82.91 %",
        "full_name": "青森県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s21",
        "val": "632 ",
        "short_name": "岐阜 ",
        "順位": "32 位",
        "平均との差": "-76 円",
        "中央値との差": "-76 円",
        "年度": "1983 年",
        "割合": "79.4 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s44",
        "val": "618 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-90 円",
        "中央値との差": "-90 円",
        "年度": "1983 年",
        "割合": "77.64 %",
        "full_name": "大分県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s43",
        "val": "616 ",
        "short_name": "熊本 ",
        "順位": "34 位",
        "平均との差": "-92 円",
        "中央値との差": "-92 円",
        "年度": "1983 年",
        "割合": "77.39 %",
        "full_name": "熊本県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "610 ",
        "short_name": "山口 ",
        "順位": "35 位",
        "平均との差": "-98 円",
        "中央値との差": "-98 円",
        "年度": "1983 年",
        "割合": "76.63 %",
        "full_name": "山口県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s41",
        "val": "588 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-120 円",
        "中央値との差": "-120 円",
        "年度": "1983 年",
        "割合": "73.87 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "582 ",
        "short_name": "福島 ",
        "順位": "37 位",
        "平均との差": "-126 円",
        "中央値との差": "-126 円",
        "年度": "1983 年",
        "割合": "73.12 %",
        "full_name": "福島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s38",
        "val": "561 ",
        "short_name": "愛媛 ",
        "順位": "38 位",
        "平均との差": "-147 円",
        "中央値との差": "-147 円",
        "年度": "1983 年",
        "割合": "70.48 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "551 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-157 円",
        "中央値との差": "-157 円",
        "年度": "1983 年",
        "割合": "69.22 %",
        "full_name": "高知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s24",
        "val": "536 ",
        "short_name": "三重 ",
        "順位": "40 位",
        "平均との差": "-172 円",
        "中央値との差": "-172 円",
        "年度": "1983 年",
        "割合": "67.34 %",
        "full_name": "三重県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s36",
        "val": "534 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-174 円",
        "中央値との差": "-174 円",
        "年度": "1983 年",
        "割合": "67.09 %",
        "full_name": "徳島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s33",
        "val": "527 ",
        "short_name": "岡山 ",
        "順位": "42 位",
        "平均との差": "-181 円",
        "中央値との差": "-181 円",
        "年度": "1983 年",
        "割合": "66.21 %",
        "full_name": "岡山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "525 ",
        "short_name": "香川 ",
        "順位": "43 位",
        "平均との差": "-183 円",
        "中央値との差": "-183 円",
        "年度": "1983 年",
        "割合": "65.95 %",
        "full_name": "香川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "520 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-188 円",
        "中央値との差": "-188 円",
        "年度": "1983 年",
        "割合": "65.33 %",
        "full_name": "福井県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s29",
        "val": "513 ",
        "short_name": "奈良 ",
        "順位": "45 位",
        "平均との差": "-195 円",
        "中央値との差": "-195 円",
        "年度": "1983 年",
        "割合": "64.45 %",
        "full_name": "奈良県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "488 ",
        "short_name": "滋賀 ",
        "順位": "46 位",
        "平均との差": "-220 円",
        "中央値との差": "-220 円",
        "年度": "1983 年",
        "割合": "61.31 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "340 ",
        "short_name": "和歌山 ",
        "順位": "47 位",
        "平均との差": "-368 円",
        "中央値との差": "-368 円",
        "年度": "1983 年",
        "割合": "42.71 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s30"
      }
    ],
    "1988": [
      {
        "State": "s13",
        "val": "1291 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "417 円",
        "中央値との差": "418 円",
        "年度": "1988 年",
        "割合": "132.27 %",
        "full_name": "東京都 ",
        "前年差": "224 円",
        "前年比": "20.99 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "1182 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "308 円",
        "中央値との差": "309 円",
        "年度": "1988 年",
        "割合": "121.11 %",
        "full_name": "愛知県 ",
        "前年差": "259 円",
        "前年比": "28.06 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "1166 ",
        "short_name": "兵庫 ",
        "順位": "3 位",
        "平均との差": "292 円",
        "中央値との差": "293 円",
        "年度": "1988 年",
        "割合": "119.47 %",
        "full_name": "兵庫県 ",
        "前年差": "242 円",
        "前年比": "26.19 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "1127 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "253 円",
        "中央値との差": "254 円",
        "年度": "1988 年",
        "割合": "115.47 %",
        "full_name": "埼玉県 ",
        "前年差": "145 円",
        "前年比": "14.77 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "1124 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "250 円",
        "中央値との差": "251 円",
        "年度": "1988 年",
        "割合": "115.16 %",
        "full_name": "神奈川県 ",
        "前年差": "298 円",
        "前年比": "36.08 %",
        "isval": "s14"
      },
      {
        "State": "s19",
        "val": "1121 ",
        "short_name": "山梨 ",
        "順位": "6 位",
        "平均との差": "247 円",
        "中央値との差": "248 円",
        "年度": "1988 年",
        "割合": "114.86 %",
        "full_name": "山梨県 ",
        "前年差": "204 円",
        "前年比": "22.25 %",
        "isval": "s19"
      },
      {
        "State": "s27",
        "val": "1119 ",
        "short_name": "大阪 ",
        "順位": "7 位",
        "平均との差": "245 円",
        "中央値との差": "246 円",
        "年度": "1988 年",
        "割合": "114.65 %",
        "full_name": "大阪府 ",
        "前年差": "188 円",
        "前年比": "20.19 %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "1110 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "236 円",
        "中央値との差": "237 円",
        "年度": "1988 年",
        "割合": "113.73 %",
        "full_name": "千葉県 ",
        "前年差": "142 円",
        "前年比": "14.67 %",
        "isval": "s12"
      },
      {
        "State": "s08",
        "val": "1079 ",
        "short_name": "茨城 ",
        "順位": "9 位",
        "平均との差": "205 円",
        "中央値との差": "206 円",
        "年度": "1988 年",
        "割合": "110.55 %",
        "full_name": "茨城県 ",
        "前年差": "259 円",
        "前年比": "31.59 %",
        "isval": "s08"
      },
      {
        "State": "s47",
        "val": "1035 ",
        "short_name": "沖縄 ",
        "順位": "10 位",
        "平均との差": "161 円",
        "中央値との差": "162 円",
        "年度": "1988 年",
        "割合": "106.05 %",
        "full_name": "沖縄県 ",
        "前年差": "148 円",
        "前年比": "16.69 %",
        "isval": "s47"
      },
      {
        "State": "s22",
        "val": "1006 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "132 円",
        "中央値との差": "133 円",
        "年度": "1988 年",
        "割合": "103.07 %",
        "full_name": "静岡県 ",
        "前年差": "280 円",
        "前年比": "38.57 %",
        "isval": "s22"
      },
      {
        "State": "s10",
        "val": "992 ",
        "short_name": "群馬 ",
        "順位": "12 位",
        "平均との差": "118 円",
        "中央値との差": "119 円",
        "年度": "1988 年",
        "割合": "101.64 %",
        "full_name": "群馬県 ",
        "前年差": "179 円",
        "前年比": "22.02 %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "978 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "104 円",
        "中央値との差": "105 円",
        "年度": "1988 年",
        "割合": "100.2 %",
        "full_name": "京都府 ",
        "前年差": "122 円",
        "前年比": "14.25 %",
        "isval": "s26"
      },
      {
        "State": "s44",
        "val": "970 ",
        "short_name": "大分 ",
        "順位": "14 位",
        "平均との差": "96 円",
        "中央値との差": "97 円",
        "年度": "1988 年",
        "割合": "99.39 %",
        "full_name": "大分県 ",
        "前年差": "352 円",
        "前年比": "56.96 %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "969 ",
        "short_name": "富山 ",
        "順位": "15 位",
        "平均との差": "95 円",
        "中央値との差": "96 円",
        "年度": "1988 年",
        "割合": "99.28 %",
        "full_name": "富山県 ",
        "前年差": "231 円",
        "前年比": "31.3 %",
        "isval": "s16"
      },
      {
        "State": "s09",
        "val": "963 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "89 円",
        "中央値との差": "90 円",
        "年度": "1988 年",
        "割合": "98.67 %",
        "full_name": "栃木県 ",
        "前年差": "215 円",
        "前年比": "28.74 %",
        "isval": "s09"
      },
      {
        "State": "s17",
        "val": "960 ",
        "short_name": "石川 ",
        "順位": "17 位",
        "平均との差": "86 円",
        "中央値との差": "87 円",
        "年度": "1988 年",
        "割合": "98.36 %",
        "full_name": "石川県 ",
        "前年差": "234 円",
        "前年比": "32.23 %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "943 ",
        "short_name": "島根 ",
        "順位": "18 位",
        "平均との差": "69 円",
        "中央値との差": "70 円",
        "年度": "1988 年",
        "割合": "96.62 %",
        "full_name": "島根県 ",
        "前年差": "218 円",
        "前年比": "30.07 %",
        "isval": "s32"
      },
      {
        "State": "s06",
        "val": "935 ",
        "short_name": "山形 ",
        "順位": "19 位",
        "平均との差": "61 円",
        "中央値との差": "62 円",
        "年度": "1988 年",
        "割合": "95.8 %",
        "full_name": "山形県 ",
        "前年差": "222 円",
        "前年比": "31.14 %",
        "isval": "s06"
      },
      {
        "State": "s04",
        "val": "916 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "42 円",
        "中央値との差": "43 円",
        "年度": "1988 年",
        "割合": "93.85 %",
        "full_name": "宮城県 ",
        "前年差": "206 円",
        "前年比": "29.01 %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "908 ",
        "short_name": "広島 ",
        "順位": "21 位",
        "平均との差": "34 円",
        "中央値との差": "35 円",
        "年度": "1988 年",
        "割合": "93.03 %",
        "full_name": "広島県 ",
        "前年差": "163 円",
        "前年比": "21.88 %",
        "isval": "s34"
      },
      {
        "State": "s31",
        "val": "895 ",
        "short_name": "鳥取 ",
        "順位": "22 位",
        "平均との差": "21 円",
        "中央値との差": "22 円",
        "年度": "1988 年",
        "割合": "91.7 %",
        "full_name": "鳥取県 ",
        "前年差": "12 円",
        "前年比": "1.36 %",
        "isval": "s31"
      },
      {
        "State": "s15",
        "val": "889 ",
        "short_name": "新潟 ",
        "順位": "23 位",
        "平均との差": "15 円",
        "中央値との差": "16 円",
        "年度": "1988 年",
        "割合": "91.09 %",
        "full_name": "新潟県 ",
        "前年差": "159 円",
        "前年比": "21.78 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "873 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-1 円",
        "中央値との差": "0 円",
        "年度": "1988 年",
        "割合": "89.45 %",
        "full_name": "鹿児島県 ",
        "前年差": "165 円",
        "前年比": "23.31 %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "857 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-17 円",
        "中央値との差": "-16 円",
        "年度": "1988 年",
        "割合": "87.81 %",
        "full_name": "青森県 ",
        "前年差": "197 円",
        "前年比": "29.85 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "857 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-17 円",
        "中央値との差": "-16 円",
        "年度": "1988 年",
        "割合": "87.81 %",
        "full_name": "長崎県 ",
        "前年差": "117 円",
        "前年比": "15.81 %",
        "isval": "s42"
      },
      {
        "State": "s01",
        "val": "823 ",
        "short_name": "北海道 ",
        "順位": "27 位",
        "平均との差": "-51 円",
        "中央値との差": "-50 円",
        "年度": "1988 年",
        "割合": "84.32 %",
        "full_name": "北海道 ",
        "前年差": "155 円",
        "前年比": "23.2 %",
        "isval": "s01"
      },
      {
        "State": "s18",
        "val": "818 ",
        "short_name": "福井 ",
        "順位": "28 位",
        "平均との差": "-56 円",
        "中央値との差": "-55 円",
        "年度": "1988 年",
        "割合": "83.81 %",
        "full_name": "福井県 ",
        "前年差": "298 円",
        "前年比": "57.31 %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "811 ",
        "short_name": "宮崎 ",
        "順位": "29 位",
        "平均との差": "-63 円",
        "中央値との差": "-62 円",
        "年度": "1988 年",
        "割合": "83.09 %",
        "full_name": "宮崎県 ",
        "前年差": "136 円",
        "前年比": "20.15 %",
        "isval": "s45"
      },
      {
        "State": "s35",
        "val": "791 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-83 円",
        "中央値との差": "-82 円",
        "年度": "1988 年",
        "割合": "81.05 %",
        "full_name": "山口県 ",
        "前年差": "181 円",
        "前年比": "29.67 %",
        "isval": "s35"
      },
      {
        "State": "s05",
        "val": "788 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-86 円",
        "中央値との差": "-85 円",
        "年度": "1988 年",
        "割合": "80.74 %",
        "full_name": "秋田県 ",
        "前年差": "94 円",
        "前年比": "13.54 %",
        "isval": "s05"
      },
      {
        "State": "s07",
        "val": "788 ",
        "short_name": "福島 ",
        "順位": "32 位",
        "平均との差": "-86 円",
        "中央値との差": "-85 円",
        "年度": "1988 年",
        "割合": "80.74 %",
        "full_name": "福島県 ",
        "前年差": "206 円",
        "前年比": "35.4 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "786 ",
        "short_name": "岐阜 ",
        "順位": "33 位",
        "平均との差": "-88 円",
        "中央値との差": "-87 円",
        "年度": "1988 年",
        "割合": "80.53 %",
        "full_name": "岐阜県 ",
        "前年差": "154 円",
        "前年比": "24.37 %",
        "isval": "s21"
      },
      {
        "State": "s40",
        "val": "769 ",
        "short_name": "福岡 ",
        "順位": "34 位",
        "平均との差": "-105 円",
        "中央値との差": "-104 円",
        "年度": "1988 年",
        "割合": "78.79 %",
        "full_name": "福岡県 ",
        "前年差": "93 円",
        "前年比": "13.76 %",
        "isval": "s40"
      },
      {
        "State": "s03",
        "val": "767 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-107 円",
        "中央値との差": "-106 円",
        "年度": "1988 年",
        "割合": "78.59 %",
        "full_name": "岩手県 ",
        "前年差": "78 円",
        "前年比": "11.32 %",
        "isval": "s03"
      },
      {
        "State": "s41",
        "val": "755 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-119 円",
        "中央値との差": "-118 円",
        "年度": "1988 年",
        "割合": "77.36 %",
        "full_name": "佐賀県 ",
        "前年差": "167 円",
        "前年比": "28.4 %",
        "isval": "s41"
      },
      {
        "State": "s43",
        "val": "754 ",
        "short_name": "熊本 ",
        "順位": "37 位",
        "平均との差": "-120 円",
        "中央値との差": "-119 円",
        "年度": "1988 年",
        "割合": "77.25 %",
        "full_name": "熊本県 ",
        "前年差": "138 円",
        "前年比": "22.4 %",
        "isval": "s43"
      },
      {
        "State": "s20",
        "val": "745 ",
        "short_name": "長野 ",
        "順位": "38 位",
        "平均との差": "-129 円",
        "中央値との差": "-128 円",
        "年度": "1988 年",
        "割合": "76.33 %",
        "full_name": "長野県 ",
        "前年差": "57 円",
        "前年比": "8.28 %",
        "isval": "s20"
      },
      {
        "State": "s38",
        "val": "723 ",
        "short_name": "愛媛 ",
        "順位": "39 位",
        "平均との差": "-151 円",
        "中央値との差": "-150 円",
        "年度": "1988 年",
        "割合": "74.08 %",
        "full_name": "愛媛県 ",
        "前年差": "162 円",
        "前年比": "28.88 %",
        "isval": "s38"
      },
      {
        "State": "s36",
        "val": "670 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-204 円",
        "中央値との差": "-203 円",
        "年度": "1988 年",
        "割合": "68.65 %",
        "full_name": "徳島県 ",
        "前年差": "136 円",
        "前年比": "25.47 %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "663 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-211 円",
        "中央値との差": "-210 円",
        "年度": "1988 年",
        "割合": "67.93 %",
        "full_name": "香川県 ",
        "前年差": "138 円",
        "前年比": "26.29 %",
        "isval": "s37"
      },
      {
        "State": "s33",
        "val": "657 ",
        "short_name": "岡山 ",
        "順位": "42 位",
        "平均との差": "-217 円",
        "中央値との差": "-216 円",
        "年度": "1988 年",
        "割合": "67.32 %",
        "full_name": "岡山県 ",
        "前年差": "130 円",
        "前年比": "24.67 %",
        "isval": "s33"
      },
      {
        "State": "s30",
        "val": "652 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-222 円",
        "中央値との差": "-221 円",
        "年度": "1988 年",
        "割合": "66.8 %",
        "full_name": "和歌山県 ",
        "前年差": "312 円",
        "前年比": "91.76 %",
        "isval": "s30"
      },
      {
        "State": "s24",
        "val": "641 ",
        "short_name": "三重 ",
        "順位": "44 位",
        "平均との差": "-233 円",
        "中央値との差": "-232 円",
        "年度": "1988 年",
        "割合": "65.68 %",
        "full_name": "三重県 ",
        "前年差": "105 円",
        "前年比": "19.59 %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "528 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-346 円",
        "中央値との差": "-345 円",
        "年度": "1988 年",
        "割合": "54.1 %",
        "full_name": "滋賀県 ",
        "前年差": "40 円",
        "前年比": "8.2 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "522 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-352 円",
        "中央値との差": "-351 円",
        "年度": "1988 年",
        "割合": "53.48 %",
        "full_name": "奈良県 ",
        "前年差": "9 円",
        "前年比": "1.75 %",
        "isval": "s29"
      },
      {
        "State": "s39",
        "val": "384 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-490 円",
        "中央値との差": "-489 円",
        "年度": "1988 年",
        "割合": "39.34 %",
        "full_name": "高知県 ",
        "前年差": "-167 円",
        "前年比": "-30.31 %",
        "isval": "s39"
      }
    ],
    "1993": [
      {
        "State": "s13",
        "val": "1566 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "514 円",
        "中央値との差": "519 円",
        "年度": "1993 年",
        "割合": "131.93 %",
        "full_name": "東京都 ",
        "前年差": "275 円",
        "前年比": "21.3 %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "1513 ",
        "short_name": "埼玉 ",
        "順位": "2 位",
        "平均との差": "461 円",
        "中央値との差": "466 円",
        "年度": "1993 年",
        "割合": "127.46 %",
        "full_name": "埼玉県 ",
        "前年差": "386 円",
        "前年比": "34.25 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "1471 ",
        "short_name": "千葉 ",
        "順位": "3 位",
        "平均との差": "419 円",
        "中央値との差": "424 円",
        "年度": "1993 年",
        "割合": "123.93 %",
        "full_name": "千葉県 ",
        "前年差": "361 円",
        "前年比": "32.52 %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "1441 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "389 円",
        "中央値との差": "394 円",
        "年度": "1993 年",
        "割合": "121.4 %",
        "full_name": "神奈川県 ",
        "前年差": "317 円",
        "前年比": "28.2 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "1412 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "360 円",
        "中央値との差": "365 円",
        "年度": "1993 年",
        "割合": "118.96 %",
        "full_name": "大阪府 ",
        "前年差": "293 円",
        "前年比": "26.18 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1381 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "329 円",
        "中央値との差": "334 円",
        "年度": "1993 年",
        "割合": "116.34 %",
        "full_name": "愛知県 ",
        "前年差": "199 円",
        "前年比": "16.84 %",
        "isval": "s23"
      },
      {
        "State": "s19",
        "val": "1339 ",
        "short_name": "山梨 ",
        "順位": "7 位",
        "平均との差": "287 円",
        "中央値との差": "292 円",
        "年度": "1993 年",
        "割合": "112.81 %",
        "full_name": "山梨県 ",
        "前年差": "218 円",
        "前年比": "19.45 %",
        "isval": "s19"
      },
      {
        "State": "s28",
        "val": "1338 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "286 円",
        "中央値との差": "291 円",
        "年度": "1993 年",
        "割合": "112.72 %",
        "full_name": "兵庫県 ",
        "前年差": "172 円",
        "前年比": "14.75 %",
        "isval": "s28"
      },
      {
        "State": "s09",
        "val": "1273 ",
        "short_name": "栃木 ",
        "順位": "9 位",
        "平均との差": "221 円",
        "中央値との差": "226 円",
        "年度": "1993 年",
        "割合": "107.25 %",
        "full_name": "栃木県 ",
        "前年差": "310 円",
        "前年比": "32.19 %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "1263 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "211 円",
        "中央値との差": "216 円",
        "年度": "1993 年",
        "割合": "106.4 %",
        "full_name": "茨城県 ",
        "前年差": "184 円",
        "前年比": "17.05 %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "1255 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "203 円",
        "中央値との差": "208 円",
        "年度": "1993 年",
        "割合": "105.73 %",
        "full_name": "静岡県 ",
        "前年差": "249 円",
        "前年比": "24.75 %",
        "isval": "s22"
      },
      {
        "State": "s16",
        "val": "1222 ",
        "short_name": "富山 ",
        "順位": "12 位",
        "平均との差": "170 円",
        "中央値との差": "175 円",
        "年度": "1993 年",
        "割合": "102.95 %",
        "full_name": "富山県 ",
        "前年差": "253 円",
        "前年比": "26.11 %",
        "isval": "s16"
      },
      {
        "State": "s26",
        "val": "1216 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "164 円",
        "中央値との差": "169 円",
        "年度": "1993 年",
        "割合": "102.44 %",
        "full_name": "京都府 ",
        "前年差": "238 円",
        "前年比": "24.34 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "1172 ",
        "short_name": "群馬 ",
        "順位": "14 位",
        "平均との差": "120 円",
        "中央値との差": "125 円",
        "年度": "1993 年",
        "割合": "98.74 %",
        "full_name": "群馬県 ",
        "前年差": "180 円",
        "前年比": "18.15 %",
        "isval": "s10"
      },
      {
        "State": "s17",
        "val": "1147 ",
        "short_name": "石川 ",
        "順位": "15 位",
        "平均との差": "95 円",
        "中央値との差": "100 円",
        "年度": "1993 年",
        "割合": "96.63 %",
        "full_name": "石川県 ",
        "前年差": "187 円",
        "前年比": "19.48 %",
        "isval": "s17"
      },
      {
        "State": "s15",
        "val": "1123 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "71 円",
        "中央値との差": "76 円",
        "年度": "1993 年",
        "割合": "94.61 %",
        "full_name": "新潟県 ",
        "前年差": "234 円",
        "前年比": "26.32 %",
        "isval": "s15"
      },
      {
        "State": "s47",
        "val": "1120 ",
        "short_name": "沖縄 ",
        "順位": "17 位",
        "平均との差": "68 円",
        "中央値との差": "73 円",
        "年度": "1993 年",
        "割合": "94.36 %",
        "full_name": "沖縄県 ",
        "前年差": "85 円",
        "前年比": "8.21 %",
        "isval": "s47"
      },
      {
        "State": "s34",
        "val": "1114 ",
        "short_name": "広島 ",
        "順位": "18 位",
        "平均との差": "62 円",
        "中央値との差": "67 円",
        "年度": "1993 年",
        "割合": "93.85 %",
        "full_name": "広島県 ",
        "前年差": "206 円",
        "前年比": "22.69 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "1108 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "56 円",
        "中央値との差": "61 円",
        "年度": "1993 年",
        "割合": "93.34 %",
        "full_name": "宮城県 ",
        "前年差": "192 円",
        "前年比": "20.96 %",
        "isval": "s04"
      },
      {
        "State": "s32",
        "val": "1073 ",
        "short_name": "島根 ",
        "順位": "20 位",
        "平均との差": "21 円",
        "中央値との差": "26 円",
        "年度": "1993 年",
        "割合": "90.4 %",
        "full_name": "島根県 ",
        "前年差": "130 円",
        "前年比": "13.79 %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "1065 ",
        "short_name": "秋田 ",
        "順位": "21 位",
        "平均との差": "13 円",
        "中央値との差": "18 円",
        "年度": "1993 年",
        "割合": "89.72 %",
        "full_name": "秋田県 ",
        "前年差": "277 円",
        "前年比": "35.15 %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "1064 ",
        "short_name": "長崎 ",
        "順位": "22 位",
        "平均との差": "12 円",
        "中央値との差": "17 円",
        "年度": "1993 年",
        "割合": "89.64 %",
        "full_name": "長崎県 ",
        "前年差": "207 円",
        "前年比": "24.15 %",
        "isval": "s42"
      },
      {
        "State": "s31",
        "val": "1055 ",
        "short_name": "鳥取 ",
        "順位": "23 位",
        "平均との差": "3 円",
        "中央値との差": "8 円",
        "年度": "1993 年",
        "割合": "88.88 %",
        "full_name": "鳥取県 ",
        "前年差": "160 円",
        "前年比": "17.88 %",
        "isval": "s31"
      },
      {
        "State": "s06",
        "val": "1047 ",
        "short_name": "山形 ",
        "順位": "24 位",
        "平均との差": "-5 円",
        "中央値との差": "0 円",
        "年度": "1993 年",
        "割合": "88.21 %",
        "full_name": "山形県 ",
        "前年差": "112 円",
        "前年比": "11.98 %",
        "isval": "s06"
      },
      {
        "State": "s21",
        "val": "1025 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "-27 円",
        "中央値との差": "-22 円",
        "年度": "1993 年",
        "割合": "86.35 %",
        "full_name": "岐阜県 ",
        "前年差": "239 円",
        "前年比": "30.41 %",
        "isval": "s21"
      },
      {
        "State": "s18",
        "val": "1020 ",
        "short_name": "福井 ",
        "順位": "26 位",
        "平均との差": "-32 円",
        "中央値との差": "-27 円",
        "年度": "1993 年",
        "割合": "85.93 %",
        "full_name": "福井県 ",
        "前年差": "202 円",
        "前年比": "24.69 %",
        "isval": "s18"
      },
      {
        "State": "s20",
        "val": "1019 ",
        "short_name": "長野 ",
        "順位": "27 位",
        "平均との差": "-33 円",
        "中央値との差": "-28 円",
        "年度": "1993 年",
        "割合": "85.85 %",
        "full_name": "長野県 ",
        "前年差": "274 円",
        "前年比": "36.78 %",
        "isval": "s20"
      },
      {
        "State": "s46",
        "val": "1016 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-36 円",
        "中央値との差": "-31 円",
        "年度": "1993 年",
        "割合": "85.59 %",
        "full_name": "鹿児島県 ",
        "前年差": "143 円",
        "前年比": "16.38 %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "1011 ",
        "short_name": "福島 ",
        "順位": "29 位",
        "平均との差": "-41 円",
        "中央値との差": "-36 円",
        "年度": "1993 年",
        "割合": "85.17 %",
        "full_name": "福島県 ",
        "前年差": "223 円",
        "前年比": "28.3 %",
        "isval": "s07"
      },
      {
        "State": "s44",
        "val": "1008 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-44 円",
        "中央値との差": "-39 円",
        "年度": "1993 年",
        "割合": "84.92 %",
        "full_name": "大分県 ",
        "前年差": "38 円",
        "前年比": "3.92 %",
        "isval": "s44"
      },
      {
        "State": "s01",
        "val": "1003 ",
        "short_name": "北海道 ",
        "順位": "31 位",
        "平均との差": "-49 円",
        "中央値との差": "-44 円",
        "年度": "1993 年",
        "割合": "84.5 %",
        "full_name": "北海道 ",
        "前年差": "180 円",
        "前年比": "21.87 %",
        "isval": "s01"
      },
      {
        "State": "s02",
        "val": "991 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-61 円",
        "中央値との差": "-56 円",
        "年度": "1993 年",
        "割合": "83.49 %",
        "full_name": "青森県 ",
        "前年差": "134 円",
        "前年比": "15.64 %",
        "isval": "s02"
      },
      {
        "State": "s40",
        "val": "970 ",
        "short_name": "福岡 ",
        "順位": "33 位",
        "平均との差": "-82 円",
        "中央値との差": "-77 円",
        "年度": "1993 年",
        "割合": "81.72 %",
        "full_name": "福岡県 ",
        "前年差": "201 円",
        "前年比": "26.14 %",
        "isval": "s40"
      },
      {
        "State": "s45",
        "val": "948 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-104 円",
        "中央値との差": "-99 円",
        "年度": "1993 年",
        "割合": "79.87 %",
        "full_name": "宮崎県 ",
        "前年差": "137 円",
        "前年比": "16.89 %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "937 ",
        "short_name": "佐賀 ",
        "順位": "35 位",
        "平均との差": "-115 円",
        "中央値との差": "-110 円",
        "年度": "1993 年",
        "割合": "78.94 %",
        "full_name": "佐賀県 ",
        "前年差": "182 円",
        "前年比": "24.11 %",
        "isval": "s41"
      },
      {
        "State": "s43",
        "val": "879 ",
        "short_name": "熊本 ",
        "順位": "36 位",
        "平均との差": "-173 円",
        "中央値との差": "-168 円",
        "年度": "1993 年",
        "割合": "74.05 %",
        "full_name": "熊本県 ",
        "前年差": "125 円",
        "前年比": "16.58 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "866 ",
        "short_name": "山口 ",
        "順位": "37 位",
        "平均との差": "-186 円",
        "中央値との差": "-181 円",
        "年度": "1993 年",
        "割合": "72.96 %",
        "full_name": "山口県 ",
        "前年差": "75 円",
        "前年比": "9.48 %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "860 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-192 円",
        "中央値との差": "-187 円",
        "年度": "1993 年",
        "割合": "72.45 %",
        "full_name": "香川県 ",
        "前年差": "197 円",
        "前年比": "29.71 %",
        "isval": "s37"
      },
      {
        "State": "s24",
        "val": "826 ",
        "short_name": "三重 ",
        "順位": "39 位",
        "平均との差": "-226 円",
        "中央値との差": "-221 円",
        "年度": "1993 年",
        "割合": "69.59 %",
        "full_name": "三重県 ",
        "前年差": "185 円",
        "前年比": "28.86 %",
        "isval": "s24"
      },
      {
        "State": "s03",
        "val": "816 ",
        "short_name": "岩手 ",
        "順位": "40 位",
        "平均との差": "-236 円",
        "中央値との差": "-231 円",
        "年度": "1993 年",
        "割合": "68.74 %",
        "full_name": "岩手県 ",
        "前年差": "49 円",
        "前年比": "6.39 %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "778 ",
        "short_name": "愛媛 ",
        "順位": "41 位",
        "平均との差": "-274 円",
        "中央値との差": "-269 円",
        "年度": "1993 年",
        "割合": "65.54 %",
        "full_name": "愛媛県 ",
        "前年差": "55 円",
        "前年比": "7.61 %",
        "isval": "s38"
      },
      {
        "State": "s33",
        "val": "754 ",
        "short_name": "岡山 ",
        "順位": "42 位",
        "平均との差": "-298 円",
        "中央値との差": "-293 円",
        "年度": "1993 年",
        "割合": "63.52 %",
        "full_name": "岡山県 ",
        "前年差": "97 円",
        "前年比": "14.76 %",
        "isval": "s33"
      },
      {
        "State": "s30",
        "val": "641 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-411 円",
        "中央値との差": "-406 円",
        "年度": "1993 年",
        "割合": "54 %",
        "full_name": "和歌山県 ",
        "前年差": "-11 円",
        "前年比": "-1.69 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "630 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-422 円",
        "中央値との差": "-417 円",
        "年度": "1993 年",
        "割合": "53.07 %",
        "full_name": "奈良県 ",
        "前年差": "108 円",
        "前年比": "20.69 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "599 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-453 円",
        "中央値との差": "-448 円",
        "年度": "1993 年",
        "割合": "50.46 %",
        "full_name": "滋賀県 ",
        "前年差": "71 円",
        "前年比": "13.45 %",
        "isval": "s25"
      },
      {
        "State": "s36",
        "val": "537 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-515 円",
        "中央値との差": "-510 円",
        "年度": "1993 年",
        "割合": "45.24 %",
        "full_name": "徳島県 ",
        "前年差": "-133 円",
        "前年比": "-19.85 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "529 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-523 円",
        "中央値との差": "-518 円",
        "年度": "1993 年",
        "割合": "44.57 %",
        "full_name": "高知県 ",
        "前年差": "145 円",
        "前年比": "37.76 %",
        "isval": "s39"
      }
    ],
    "1998": [
      {
        "State": "s13",
        "val": "1663 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "627 円",
        "中央値との差": "627 円",
        "年度": "1998 年",
        "割合": "141.17 %",
        "full_name": "東京都 ",
        "前年差": "97 円",
        "前年比": "6.19 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "1530 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "494 円",
        "中央値との差": "494 円",
        "年度": "1998 年",
        "割合": "129.88 %",
        "full_name": "神奈川県 ",
        "前年差": "89 円",
        "前年比": "6.18 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "1515 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "479 円",
        "中央値との差": "479 円",
        "年度": "1998 年",
        "割合": "128.61 %",
        "full_name": "大阪府 ",
        "前年差": "103 円",
        "前年比": "7.29 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "1413 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "377 円",
        "中央値との差": "377 円",
        "年度": "1998 年",
        "割合": "119.95 %",
        "full_name": "埼玉県 ",
        "前年差": "-100 円",
        "前年比": "-6.61 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "1339 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "303 円",
        "中央値との差": "303 円",
        "年度": "1998 年",
        "割合": "113.67 %",
        "full_name": "愛知県 ",
        "前年差": "-42 円",
        "前年比": "-3.04 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "1315 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "279 円",
        "中央値との差": "279 円",
        "年度": "1998 年",
        "割合": "111.63 %",
        "full_name": "千葉県 ",
        "前年差": "-156 円",
        "前年比": "-10.61 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "1290 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "254 円",
        "中央値との差": "254 円",
        "年度": "1998 年",
        "割合": "109.51 %",
        "full_name": "静岡県 ",
        "前年差": "35 円",
        "前年比": "2.79 %",
        "isval": "s22"
      },
      {
        "State": "s19",
        "val": "1258 ",
        "short_name": "山梨 ",
        "順位": "8 位",
        "平均との差": "222 円",
        "中央値との差": "222 円",
        "年度": "1998 年",
        "割合": "106.79 %",
        "full_name": "山梨県 ",
        "前年差": "-81 円",
        "前年比": "-6.05 %",
        "isval": "s19"
      },
      {
        "State": "s28",
        "val": "1249 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "213 円",
        "中央値との差": "213 円",
        "年度": "1998 年",
        "割合": "106.03 %",
        "full_name": "兵庫県 ",
        "前年差": "-89 円",
        "前年比": "-6.65 %",
        "isval": "s28"
      },
      {
        "State": "s10",
        "val": "1204 ",
        "short_name": "群馬 ",
        "順位": "10 位",
        "平均との差": "168 円",
        "中央値との差": "168 円",
        "年度": "1998 年",
        "割合": "102.21 %",
        "full_name": "群馬県 ",
        "前年差": "32 円",
        "前年比": "2.73 %",
        "isval": "s10"
      },
      {
        "State": "s08",
        "val": "1195 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "159 円",
        "中央値との差": "159 円",
        "年度": "1998 年",
        "割合": "101.44 %",
        "full_name": "茨城県 ",
        "前年差": "-68 円",
        "前年比": "-5.38 %",
        "isval": "s08"
      },
      {
        "State": "s16",
        "val": "1155 ",
        "short_name": "富山 ",
        "順位": "12 位",
        "平均との差": "119 円",
        "中央値との差": "119 円",
        "年度": "1998 年",
        "割合": "98.05 %",
        "full_name": "富山県 ",
        "前年差": "-67 円",
        "前年比": "-5.48 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "1144 ",
        "short_name": "石川 ",
        "順位": "13 位",
        "平均との差": "108 円",
        "中央値との差": "108 円",
        "年度": "1998 年",
        "割合": "97.11 %",
        "full_name": "石川県 ",
        "前年差": "-3 円",
        "前年比": "-0.26 %",
        "isval": "s17"
      },
      {
        "State": "s09",
        "val": "1136 ",
        "short_name": "栃木 ",
        "順位": "14 位",
        "平均との差": "100 円",
        "中央値との差": "100 円",
        "年度": "1998 年",
        "割合": "96.43 %",
        "full_name": "栃木県 ",
        "前年差": "-137 円",
        "前年比": "-10.76 %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "1118 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "82 円",
        "中央値との差": "82 円",
        "年度": "1998 年",
        "割合": "94.91 %",
        "full_name": "京都府 ",
        "前年差": "-98 円",
        "前年比": "-8.06 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "1100 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "64 円",
        "中央値との差": "64 円",
        "年度": "1998 年",
        "割合": "93.38 %",
        "full_name": "宮城県 ",
        "前年差": "-8 円",
        "前年比": "-0.72 %",
        "isval": "s04"
      },
      {
        "State": "s44",
        "val": "1089 ",
        "short_name": "大分 ",
        "順位": "17 位",
        "平均との差": "53 円",
        "中央値との差": "53 円",
        "年度": "1998 年",
        "割合": "92.44 %",
        "full_name": "大分県 ",
        "前年差": "81 円",
        "前年比": "8.04 %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "1084 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "48 円",
        "中央値との差": "48 円",
        "年度": "1998 年",
        "割合": "92.02 %",
        "full_name": "長崎県 ",
        "前年差": "20 円",
        "前年比": "1.88 %",
        "isval": "s42"
      },
      {
        "State": "s06",
        "val": "1068 ",
        "short_name": "山形 ",
        "順位": "19 位",
        "平均との差": "32 円",
        "中央値との差": "32 円",
        "年度": "1998 年",
        "割合": "90.66 %",
        "full_name": "山形県 ",
        "前年差": "21 円",
        "前年比": "2.01 %",
        "isval": "s06"
      },
      {
        "State": "s20",
        "val": "1058 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "22 円",
        "中央値との差": "22 円",
        "年度": "1998 年",
        "割合": "89.81 %",
        "full_name": "長野県 ",
        "前年差": "39 円",
        "前年比": "3.83 %",
        "isval": "s20"
      },
      {
        "State": "s32",
        "val": "1045 ",
        "short_name": "島根 ",
        "順位": "21 位",
        "平均との差": "9 円",
        "中央値との差": "9 円",
        "年度": "1998 年",
        "割合": "88.71 %",
        "full_name": "島根県 ",
        "前年差": "-28 円",
        "前年比": "-2.61 %",
        "isval": "s32"
      },
      {
        "State": "s07",
        "val": "1042 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "6 円",
        "中央値との差": "6 円",
        "年度": "1998 年",
        "割合": "88.46 %",
        "full_name": "福島県 ",
        "前年差": "31 円",
        "前年比": "3.07 %",
        "isval": "s07"
      },
      {
        "State": "s47",
        "val": "1042 ",
        "short_name": "沖縄 ",
        "順位": "22 位",
        "平均との差": "6 円",
        "中央値との差": "6 円",
        "年度": "1998 年",
        "割合": "88.46 %",
        "full_name": "沖縄県 ",
        "前年差": "-78 円",
        "前年比": "-6.96 %",
        "isval": "s47"
      },
      {
        "State": "s34",
        "val": "1036 ",
        "short_name": "広島 ",
        "順位": "24 位",
        "平均との差": "0 円",
        "中央値との差": "0 円",
        "年度": "1998 年",
        "割合": "87.95 %",
        "full_name": "広島県 ",
        "前年差": "-78 円",
        "前年比": "-7 %",
        "isval": "s34"
      },
      {
        "State": "s18",
        "val": "1030 ",
        "short_name": "福井 ",
        "順位": "25 位",
        "平均との差": "-6 円",
        "中央値との差": "-6 円",
        "年度": "1998 年",
        "割合": "87.44 %",
        "full_name": "福井県 ",
        "前年差": "10 円",
        "前年比": "0.98 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "1009 ",
        "short_name": "鳥取 ",
        "順位": "26 位",
        "平均との差": "-27 円",
        "中央値との差": "-27 円",
        "年度": "1998 年",
        "割合": "85.65 %",
        "full_name": "鳥取県 ",
        "前年差": "-46 円",
        "前年比": "-4.36 %",
        "isval": "s31"
      },
      {
        "State": "s15",
        "val": "991 ",
        "short_name": "新潟 ",
        "順位": "27 位",
        "平均との差": "-45 円",
        "中央値との差": "-45 円",
        "年度": "1998 年",
        "割合": "84.13 %",
        "full_name": "新潟県 ",
        "前年差": "-132 円",
        "前年比": "-11.75 %",
        "isval": "s15"
      },
      {
        "State": "s03",
        "val": "956 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-80 円",
        "中央値との差": "-80 円",
        "年度": "1998 年",
        "割合": "81.15 %",
        "full_name": "岩手県 ",
        "前年差": "140 円",
        "前年比": "17.16 %",
        "isval": "s03"
      },
      {
        "State": "s46",
        "val": "953 ",
        "short_name": "鹿児島 ",
        "順位": "29 位",
        "平均との差": "-83 円",
        "中央値との差": "-83 円",
        "年度": "1998 年",
        "割合": "80.9 %",
        "full_name": "鹿児島県 ",
        "前年差": "-63 円",
        "前年比": "-6.2 %",
        "isval": "s46"
      },
      {
        "State": "s40",
        "val": "941 ",
        "short_name": "福岡 ",
        "順位": "30 位",
        "平均との差": "-95 円",
        "中央値との差": "-95 円",
        "年度": "1998 年",
        "割合": "79.88 %",
        "full_name": "福岡県 ",
        "前年差": "-29 円",
        "前年比": "-2.99 %",
        "isval": "s40"
      },
      {
        "State": "s05",
        "val": "926 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-110 円",
        "中央値との差": "-110 円",
        "年度": "1998 年",
        "割合": "78.61 %",
        "full_name": "秋田県 ",
        "前年差": "-139 円",
        "前年比": "-13.05 %",
        "isval": "s05"
      },
      {
        "State": "s43",
        "val": "916 ",
        "short_name": "熊本 ",
        "順位": "32 位",
        "平均との差": "-120 円",
        "中央値との差": "-120 円",
        "年度": "1998 年",
        "割合": "77.76 %",
        "full_name": "熊本県 ",
        "前年差": "37 円",
        "前年比": "4.21 %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "914 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-122 円",
        "中央値との差": "-122 円",
        "年度": "1998 年",
        "割合": "77.59 %",
        "full_name": "青森県 ",
        "前年差": "-77 円",
        "前年比": "-7.77 %",
        "isval": "s02"
      },
      {
        "State": "s21",
        "val": "895 ",
        "short_name": "岐阜 ",
        "順位": "34 位",
        "平均との差": "-141 円",
        "中央値との差": "-141 円",
        "年度": "1998 年",
        "割合": "75.98 %",
        "full_name": "岐阜県 ",
        "前年差": "-130 円",
        "前年比": "-12.68 %",
        "isval": "s21"
      },
      {
        "State": "s45",
        "val": "894 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-142 円",
        "中央値との差": "-142 円",
        "年度": "1998 年",
        "割合": "75.89 %",
        "full_name": "宮崎県 ",
        "前年差": "-54 円",
        "前年比": "-5.7 %",
        "isval": "s45"
      },
      {
        "State": "s35",
        "val": "845 ",
        "short_name": "山口 ",
        "順位": "36 位",
        "平均との差": "-191 円",
        "中央値との差": "-191 円",
        "年度": "1998 年",
        "割合": "71.73 %",
        "full_name": "山口県 ",
        "前年差": "-21 円",
        "前年比": "-2.42 %",
        "isval": "s35"
      },
      {
        "State": "s33",
        "val": "842 ",
        "short_name": "岡山 ",
        "順位": "37 位",
        "平均との差": "-194 円",
        "中央値との差": "-194 円",
        "年度": "1998 年",
        "割合": "71.48 %",
        "full_name": "岡山県 ",
        "前年差": "88 円",
        "前年比": "11.67 %",
        "isval": "s33"
      },
      {
        "State": "s41",
        "val": "834 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-202 円",
        "中央値との差": "-202 円",
        "年度": "1998 年",
        "割合": "70.8 %",
        "full_name": "佐賀県 ",
        "前年差": "-103 円",
        "前年比": "-10.99 %",
        "isval": "s41"
      },
      {
        "State": "s01",
        "val": "832 ",
        "short_name": "北海道 ",
        "順位": "39 位",
        "平均との差": "-204 円",
        "中央値との差": "-204 円",
        "年度": "1998 年",
        "割合": "70.63 %",
        "full_name": "北海道 ",
        "前年差": "-171 円",
        "前年比": "-17.05 %",
        "isval": "s01"
      },
      {
        "State": "s37",
        "val": "822 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-214 円",
        "中央値との差": "-214 円",
        "年度": "1998 年",
        "割合": "69.78 %",
        "full_name": "香川県 ",
        "前年差": "-38 円",
        "前年比": "-4.42 %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "813 ",
        "short_name": "愛媛 ",
        "順位": "41 位",
        "平均との差": "-223 円",
        "中央値との差": "-223 円",
        "年度": "1998 年",
        "割合": "69.02 %",
        "full_name": "愛媛県 ",
        "前年差": "35 円",
        "前年比": "4.5 %",
        "isval": "s38"
      },
      {
        "State": "s36",
        "val": "766 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-270 円",
        "中央値との差": "-270 円",
        "年度": "1998 年",
        "割合": "65.03 %",
        "full_name": "徳島県 ",
        "前年差": "229 円",
        "前年比": "42.64 %",
        "isval": "s36"
      },
      {
        "State": "s25",
        "val": "758 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-278 円",
        "中央値との差": "-278 円",
        "年度": "1998 年",
        "割合": "64.35 %",
        "full_name": "滋賀県 ",
        "前年差": "159 円",
        "前年比": "26.54 %",
        "isval": "s25"
      },
      {
        "State": "s24",
        "val": "752 ",
        "short_name": "三重 ",
        "順位": "44 位",
        "平均との差": "-284 円",
        "中央値との差": "-284 円",
        "年度": "1998 年",
        "割合": "63.84 %",
        "full_name": "三重県 ",
        "前年差": "-74 円",
        "前年比": "-8.96 %",
        "isval": "s24"
      },
      {
        "State": "s29",
        "val": "684 ",
        "short_name": "奈良 ",
        "順位": "45 位",
        "平均との差": "-352 円",
        "中央値との差": "-352 円",
        "年度": "1998 年",
        "割合": "58.06 %",
        "full_name": "奈良県 ",
        "前年差": "54 円",
        "前年比": "8.57 %",
        "isval": "s29"
      },
      {
        "State": "s39",
        "val": "616 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-420 円",
        "中央値との差": "-420 円",
        "年度": "1998 年",
        "割合": "52.29 %",
        "full_name": "高知県 ",
        "前年差": "87 円",
        "前年比": "16.45 %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "599 ",
        "short_name": "和歌山 ",
        "順位": "47 位",
        "平均との差": "-437 円",
        "中央値との差": "-437 円",
        "年度": "1998 年",
        "割合": "50.85 %",
        "full_name": "和歌山県 ",
        "前年差": "-42 円",
        "前年比": "-6.55 %",
        "isval": "s30"
      }
    ],
    "2003": [
      {
        "State": "s13",
        "val": "1643 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "643 円",
        "中央値との差": "697 円",
        "年度": "2003 年",
        "割合": "145.79 %",
        "full_name": "東京都 ",
        "前年差": "-20 円",
        "前年比": "-1.2 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "1473 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "473 円",
        "中央値との差": "527 円",
        "年度": "2003 年",
        "割合": "130.7 %",
        "full_name": "神奈川県 ",
        "前年差": "-57 円",
        "前年比": "-3.73 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "1387 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "387 円",
        "中央値との差": "441 円",
        "年度": "2003 年",
        "割合": "123.07 %",
        "full_name": "大阪府 ",
        "前年差": "-128 円",
        "前年比": "-8.45 %",
        "isval": "s27"
      },
      {
        "State": "s22",
        "val": "1202 ",
        "short_name": "静岡 ",
        "順位": "4 位",
        "平均との差": "202 円",
        "中央値との差": "256 円",
        "年度": "2003 年",
        "割合": "106.65 %",
        "full_name": "静岡県 ",
        "前年差": "-88 円",
        "前年比": "-6.82 %",
        "isval": "s22"
      },
      {
        "State": "s28",
        "val": "1192 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "192 円",
        "中央値との差": "246 円",
        "年度": "2003 年",
        "割合": "105.77 %",
        "full_name": "兵庫県 ",
        "前年差": "-57 円",
        "前年比": "-4.56 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "1182 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "182 円",
        "中央値との差": "236 円",
        "年度": "2003 年",
        "割合": "104.88 %",
        "full_name": "千葉県 ",
        "前年差": "-133 円",
        "前年比": "-10.11 %",
        "isval": "s12"
      },
      {
        "State": "s16",
        "val": "1179 ",
        "short_name": "富山 ",
        "順位": "7 位",
        "平均との差": "179 円",
        "中央値との差": "233 円",
        "年度": "2003 年",
        "割合": "104.61 %",
        "full_name": "富山県 ",
        "前年差": "24 円",
        "前年比": "2.08 %",
        "isval": "s16"
      },
      {
        "State": "s11",
        "val": "1166 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "166 円",
        "中央値との差": "220 円",
        "年度": "2003 年",
        "割合": "103.46 %",
        "full_name": "埼玉県 ",
        "前年差": "-247 円",
        "前年比": "-17.48 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "1164 ",
        "short_name": "愛知 ",
        "順位": "9 位",
        "平均との差": "164 円",
        "中央値との差": "218 円",
        "年度": "2003 年",
        "割合": "103.28 %",
        "full_name": "愛知県 ",
        "前年差": "-175 円",
        "前年比": "-13.07 %",
        "isval": "s23"
      },
      {
        "State": "s10",
        "val": "1154 ",
        "short_name": "群馬 ",
        "順位": "10 位",
        "平均との差": "154 円",
        "中央値との差": "208 円",
        "年度": "2003 年",
        "割合": "102.4 %",
        "full_name": "群馬県 ",
        "前年差": "-50 円",
        "前年比": "-4.15 %",
        "isval": "s10"
      },
      {
        "State": "s19",
        "val": "1149 ",
        "short_name": "山梨 ",
        "順位": "11 位",
        "平均との差": "149 円",
        "中央値との差": "203 円",
        "年度": "2003 年",
        "割合": "101.95 %",
        "full_name": "山梨県 ",
        "前年差": "-109 円",
        "前年比": "-8.66 %",
        "isval": "s19"
      },
      {
        "State": "s26",
        "val": "1128 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "128 円",
        "中央値との差": "182 円",
        "年度": "2003 年",
        "割合": "100.09 %",
        "full_name": "京都府 ",
        "前年差": "10 円",
        "前年比": "0.89 %",
        "isval": "s26"
      },
      {
        "State": "s17",
        "val": "1105 ",
        "short_name": "石川 ",
        "順位": "13 位",
        "平均との差": "105 円",
        "中央値との差": "159 円",
        "年度": "2003 年",
        "割合": "98.05 %",
        "full_name": "石川県 ",
        "前年差": "-39 円",
        "前年比": "-3.41 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "1099 ",
        "short_name": "長崎 ",
        "順位": "14 位",
        "平均との差": "99 円",
        "中央値との差": "153 円",
        "年度": "2003 年",
        "割合": "97.52 %",
        "full_name": "長崎県 ",
        "前年差": "15 円",
        "前年比": "1.38 %",
        "isval": "s42"
      },
      {
        "State": "s06",
        "val": "1094 ",
        "short_name": "山形 ",
        "順位": "15 位",
        "平均との差": "94 円",
        "中央値との差": "148 円",
        "年度": "2003 年",
        "割合": "97.07 %",
        "full_name": "山形県 ",
        "前年差": "26 円",
        "前年比": "2.43 %",
        "isval": "s06"
      },
      {
        "State": "s08",
        "val": "1090 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "90 円",
        "中央値との差": "144 円",
        "年度": "2003 年",
        "割合": "96.72 %",
        "full_name": "茨城県 ",
        "前年差": "-105 円",
        "前年比": "-8.79 %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "1082 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "82 円",
        "中央値との差": "136 円",
        "年度": "2003 年",
        "割合": "96.01 %",
        "full_name": "栃木県 ",
        "前年差": "-54 円",
        "前年比": "-4.75 %",
        "isval": "s09"
      },
      {
        "State": "s44",
        "val": "1066 ",
        "short_name": "大分 ",
        "順位": "18 位",
        "平均との差": "66 円",
        "中央値との差": "120 円",
        "年度": "2003 年",
        "割合": "94.59 %",
        "full_name": "大分県 ",
        "前年差": "-23 円",
        "前年比": "-2.11 %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "1056 ",
        "short_name": "福井 ",
        "順位": "19 位",
        "平均との差": "56 円",
        "中央値との差": "110 円",
        "年度": "2003 年",
        "割合": "93.7 %",
        "full_name": "福井県 ",
        "前年差": "26 円",
        "前年比": "2.52 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "1051 ",
        "short_name": "島根 ",
        "順位": "20 位",
        "平均との差": "51 円",
        "中央値との差": "105 円",
        "年度": "2003 年",
        "割合": "93.26 %",
        "full_name": "島根県 ",
        "前年差": "6 円",
        "前年比": "0.57 %",
        "isval": "s32"
      },
      {
        "State": "s15",
        "val": "1023 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "23 円",
        "中央値との差": "77 円",
        "年度": "2003 年",
        "割合": "90.77 %",
        "full_name": "新潟県 ",
        "前年差": "32 円",
        "前年比": "3.23 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "996 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-4 円",
        "中央値との差": "50 円",
        "年度": "2003 年",
        "割合": "88.38 %",
        "full_name": "宮城県 ",
        "前年差": "-104 円",
        "前年比": "-9.45 %",
        "isval": "s04"
      },
      {
        "State": "s47",
        "val": "962 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-38 円",
        "中央値との差": "16 円",
        "年度": "2003 年",
        "割合": "85.36 %",
        "full_name": "沖縄県 ",
        "前年差": "-80 円",
        "前年比": "-7.68 %",
        "isval": "s47"
      },
      {
        "State": "s34",
        "val": "946 ",
        "short_name": "広島 ",
        "順位": "24 位",
        "平均との差": "-54 円",
        "中央値との差": "0 円",
        "年度": "2003 年",
        "割合": "83.94 %",
        "full_name": "広島県 ",
        "前年差": "-90 円",
        "前年比": "-8.69 %",
        "isval": "s34"
      },
      {
        "State": "s46",
        "val": "943 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-57 円",
        "中央値との差": "-3 円",
        "年度": "2003 年",
        "割合": "83.67 %",
        "full_name": "鹿児島県 ",
        "前年差": "-10 円",
        "前年比": "-1.05 %",
        "isval": "s46"
      },
      {
        "State": "s21",
        "val": "941 ",
        "short_name": "岐阜 ",
        "順位": "26 位",
        "平均との差": "-59 円",
        "中央値との差": "-5 円",
        "年度": "2003 年",
        "割合": "83.5 %",
        "full_name": "岐阜県 ",
        "前年差": "46 円",
        "前年比": "5.14 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "939 ",
        "short_name": "長野 ",
        "順位": "27 位",
        "平均との差": "-61 円",
        "中央値との差": "-7 円",
        "年度": "2003 年",
        "割合": "83.32 %",
        "full_name": "長野県 ",
        "前年差": "-119 円",
        "前年比": "-11.25 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "937 ",
        "short_name": "福島 ",
        "順位": "28 位",
        "平均との差": "-63 円",
        "中央値との差": "-9 円",
        "年度": "2003 年",
        "割合": "83.14 %",
        "full_name": "福島県 ",
        "前年差": "-105 円",
        "前年比": "-10.08 %",
        "isval": "s07"
      },
      {
        "State": "s40",
        "val": "921 ",
        "short_name": "福岡 ",
        "順位": "29 位",
        "平均との差": "-79 円",
        "中央値との差": "-25 円",
        "年度": "2003 年",
        "割合": "81.72 %",
        "full_name": "福岡県 ",
        "前年差": "-20 円",
        "前年比": "-2.13 %",
        "isval": "s40"
      },
      {
        "State": "s43",
        "val": "906 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-94 円",
        "中央値との差": "-40 円",
        "年度": "2003 年",
        "割合": "80.39 %",
        "full_name": "熊本県 ",
        "前年差": "-10 円",
        "前年比": "-1.09 %",
        "isval": "s43"
      },
      {
        "State": "s31",
        "val": "899 ",
        "short_name": "鳥取 ",
        "順位": "31 位",
        "平均との差": "-101 円",
        "中央値との差": "-47 円",
        "年度": "2003 年",
        "割合": "79.77 %",
        "full_name": "鳥取県 ",
        "前年差": "-110 円",
        "前年比": "-10.9 %",
        "isval": "s31"
      },
      {
        "State": "s02",
        "val": "892 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-108 円",
        "中央値との差": "-54 円",
        "年度": "2003 年",
        "割合": "79.15 %",
        "full_name": "青森県 ",
        "前年差": "-22 円",
        "前年比": "-2.41 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "892 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-108 円",
        "中央値との差": "-54 円",
        "年度": "2003 年",
        "割合": "79.15 %",
        "full_name": "秋田県 ",
        "前年差": "-34 円",
        "前年比": "-3.67 %",
        "isval": "s05"
      },
      {
        "State": "s03",
        "val": "891 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-109 円",
        "中央値との差": "-55 円",
        "年度": "2003 年",
        "割合": "79.06 %",
        "full_name": "岩手県 ",
        "前年差": "-65 円",
        "前年比": "-6.8 %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "866 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-134 円",
        "中央値との差": "-80 円",
        "年度": "2003 年",
        "割合": "76.84 %",
        "full_name": "宮崎県 ",
        "前年差": "-28 円",
        "前年比": "-3.13 %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "837 ",
        "short_name": "愛媛 ",
        "順位": "36 位",
        "平均との差": "-163 円",
        "中央値との差": "-109 円",
        "年度": "2003 年",
        "割合": "74.27 %",
        "full_name": "愛媛県 ",
        "前年差": "24 円",
        "前年比": "2.95 %",
        "isval": "s38"
      },
      {
        "State": "s41",
        "val": "833 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-167 円",
        "中央値との差": "-113 円",
        "年度": "2003 年",
        "割合": "73.91 %",
        "full_name": "佐賀県 ",
        "前年差": "-1 円",
        "前年比": "-0.12 %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "829 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-171 円",
        "中央値との差": "-117 円",
        "年度": "2003 年",
        "割合": "73.56 %",
        "full_name": "香川県 ",
        "前年差": "7 円",
        "前年比": "0.85 %",
        "isval": "s37"
      },
      {
        "State": "s33",
        "val": "825 ",
        "short_name": "岡山 ",
        "順位": "39 位",
        "平均との差": "-175 円",
        "中央値との差": "-121 円",
        "年度": "2003 年",
        "割合": "73.2 %",
        "full_name": "岡山県 ",
        "前年差": "-17 円",
        "前年比": "-2.02 %",
        "isval": "s33"
      },
      {
        "State": "s36",
        "val": "815 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-185 円",
        "中央値との差": "-131 円",
        "年度": "2003 年",
        "割合": "72.32 %",
        "full_name": "徳島県 ",
        "前年差": "49 円",
        "前年比": "6.4 %",
        "isval": "s36"
      },
      {
        "State": "s35",
        "val": "814 ",
        "short_name": "山口 ",
        "順位": "41 位",
        "平均との差": "-186 円",
        "中央値との差": "-132 円",
        "年度": "2003 年",
        "割合": "72.23 %",
        "full_name": "山口県 ",
        "前年差": "-31 円",
        "前年比": "-3.67 %",
        "isval": "s35"
      },
      {
        "State": "s01",
        "val": "807 ",
        "short_name": "北海道 ",
        "順位": "42 位",
        "平均との差": "-193 円",
        "中央値との差": "-139 円",
        "年度": "2003 年",
        "割合": "71.61 %",
        "full_name": "北海道 ",
        "前年差": "-25 円",
        "前年比": "-3 %",
        "isval": "s01"
      },
      {
        "State": "s30",
        "val": "767 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-233 円",
        "中央値との差": "-179 円",
        "年度": "2003 年",
        "割合": "68.06 %",
        "full_name": "和歌山県 ",
        "前年差": "168 円",
        "前年比": "28.05 %",
        "isval": "s30"
      },
      {
        "State": "s25",
        "val": "751 ",
        "short_name": "滋賀 ",
        "順位": "44 位",
        "平均との差": "-249 円",
        "中央値との差": "-195 円",
        "年度": "2003 年",
        "割合": "66.64 %",
        "full_name": "滋賀県 ",
        "前年差": "-7 円",
        "前年比": "-0.92 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "735 ",
        "short_name": "奈良 ",
        "順位": "45 位",
        "平均との差": "-265 円",
        "中央値との差": "-211 円",
        "年度": "2003 年",
        "割合": "65.22 %",
        "full_name": "奈良県 ",
        "前年差": "51 円",
        "前年比": "7.46 %",
        "isval": "s29"
      },
      {
        "State": "s24",
        "val": "726 ",
        "short_name": "三重 ",
        "順位": "46 位",
        "平均との差": "-274 円",
        "中央値との差": "-220 円",
        "年度": "2003 年",
        "割合": "64.42 %",
        "full_name": "三重県 ",
        "前年差": "-26 円",
        "前年比": "-3.46 %",
        "isval": "s24"
      },
      {
        "State": "s39",
        "val": "666 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-334 円",
        "中央値との差": "-280 円",
        "年度": "2003 年",
        "割合": "59.09 %",
        "full_name": "高知県 ",
        "前年差": "50 円",
        "前年比": "8.12 %",
        "isval": "s39"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "静岡", "兵庫", "千葉", "富山", "埼玉", "愛知", "群馬", "山梨", "京都", "石川", "長崎", "山形", "茨城", "栃木", "大分", "福井", "島根", "新潟", "宮城", "沖縄", "広島", "鹿児島", "岐阜", "長野", "福島", "福岡", "熊本", "鳥取", "青森", "秋田", "岩手", "宮崎", "愛媛", "佐賀", "香川", "岡山", "徳島", "山口", "北海道", "和歌山", "滋賀", "奈良", "三重", "高知"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1983,
        "平均": 708,
        "全国": 796,
        "北海道": 668,
        "青森": 660,
        "岩手": 689,
        "宮城": 710,
        "秋田": 694,
        "山形": 713,
        "福島": 582,
        "茨城": 820,
        "栃木": 748,
        "群馬": 813,
        "埼玉": 982,
        "千葉": 968,
        "東京": 1067,
        "神奈川": 826,
        "新潟": 730,
        "富山": 738,
        "石川": 726,
        "福井": 520,
        "山梨": 917,
        "長野": 688,
        "岐阜": 632,
        "静岡": 726,
        "愛知": 923,
        "三重": 536,
        "滋賀": 488,
        "京都": 856,
        "大阪": 931,
        "兵庫": 924,
        "奈良": 513,
        "和歌山": 340,
        "鳥取": 883,
        "島根": 725,
        "岡山": 527,
        "広島": 745,
        "山口": 610,
        "徳島": 534,
        "香川": 525,
        "愛媛": 561,
        "高知": 551,
        "福岡": 676,
        "佐賀": 588,
        "長崎": 740,
        "熊本": 616,
        "大分": 618,
        "宮崎": 675,
        "鹿児島": 708,
        "沖縄": 887
      },
      {
        "year": 1988,
        "平均": 874,
        "全国": 976,
        "北海道": 823,
        "青森": 857,
        "岩手": 767,
        "宮城": 916,
        "秋田": 788,
        "山形": 935,
        "福島": 788,
        "茨城": 1079,
        "栃木": 963,
        "群馬": 992,
        "埼玉": 1127,
        "千葉": 1110,
        "東京": 1291,
        "神奈川": 1124,
        "新潟": 889,
        "富山": 969,
        "石川": 960,
        "福井": 818,
        "山梨": 1121,
        "長野": 745,
        "岐阜": 786,
        "静岡": 1006,
        "愛知": 1182,
        "三重": 641,
        "滋賀": 528,
        "京都": 978,
        "大阪": 1119,
        "兵庫": 1166,
        "奈良": 522,
        "和歌山": 652,
        "鳥取": 895,
        "島根": 943,
        "岡山": 657,
        "広島": 908,
        "山口": 791,
        "徳島": 670,
        "香川": 663,
        "愛媛": 723,
        "高知": 384,
        "福岡": 769,
        "佐賀": 755,
        "長崎": 857,
        "熊本": 754,
        "大分": 970,
        "宮崎": 811,
        "鹿児島": 873,
        "沖縄": 1035
      },
      {
        "year": 1993,
        "平均": 1052,
        "全国": 1187,
        "北海道": 1003,
        "青森": 991,
        "岩手": 816,
        "宮城": 1108,
        "秋田": 1065,
        "山形": 1047,
        "福島": 1011,
        "茨城": 1263,
        "栃木": 1273,
        "群馬": 1172,
        "埼玉": 1513,
        "千葉": 1471,
        "東京": 1566,
        "神奈川": 1441,
        "新潟": 1123,
        "富山": 1222,
        "石川": 1147,
        "福井": 1020,
        "山梨": 1339,
        "長野": 1019,
        "岐阜": 1025,
        "静岡": 1255,
        "愛知": 1381,
        "三重": 826,
        "滋賀": 599,
        "京都": 1216,
        "大阪": 1412,
        "兵庫": 1338,
        "奈良": 630,
        "和歌山": 641,
        "鳥取": 1055,
        "島根": 1073,
        "岡山": 754,
        "広島": 1114,
        "山口": 866,
        "徳島": 537,
        "香川": 860,
        "愛媛": 778,
        "高知": 529,
        "福岡": 970,
        "佐賀": 937,
        "長崎": 1064,
        "熊本": 879,
        "大分": 1008,
        "宮崎": 948,
        "鹿児島": 1016,
        "沖縄": 1120
      },
      {
        "year": 1998,
        "平均": 1036,
        "全国": 1178,
        "北海道": 832,
        "青森": 914,
        "岩手": 956,
        "宮城": 1100,
        "秋田": 926,
        "山形": 1068,
        "福島": 1042,
        "茨城": 1195,
        "栃木": 1136,
        "群馬": 1204,
        "埼玉": 1413,
        "千葉": 1315,
        "東京": 1663,
        "神奈川": 1530,
        "新潟": 991,
        "富山": 1155,
        "石川": 1144,
        "福井": 1030,
        "山梨": 1258,
        "長野": 1058,
        "岐阜": 895,
        "静岡": 1290,
        "愛知": 1339,
        "三重": 752,
        "滋賀": 758,
        "京都": 1118,
        "大阪": 1515,
        "兵庫": 1249,
        "奈良": 684,
        "和歌山": 599,
        "鳥取": 1009,
        "島根": 1045,
        "岡山": 842,
        "広島": 1036,
        "山口": 845,
        "徳島": 766,
        "香川": 822,
        "愛媛": 813,
        "高知": 616,
        "福岡": 941,
        "佐賀": 834,
        "長崎": 1084,
        "熊本": 916,
        "大分": 1089,
        "宮崎": 894,
        "鹿児島": 953,
        "沖縄": 1042
      },
      {
        "year": 2003,
        "平均": 1000,
        "全国": 1127,
        "北海道": 807,
        "青森": 892,
        "岩手": 891,
        "宮城": 996,
        "秋田": 892,
        "山形": 1094,
        "福島": 937,
        "茨城": 1090,
        "栃木": 1082,
        "群馬": 1154,
        "埼玉": 1166,
        "千葉": 1182,
        "東京": 1643,
        "神奈川": 1473,
        "新潟": 1023,
        "富山": 1179,
        "石川": 1105,
        "福井": 1056,
        "山梨": 1149,
        "長野": 939,
        "岐阜": 941,
        "静岡": 1202,
        "愛知": 1164,
        "三重": 726,
        "滋賀": 751,
        "京都": 1128,
        "大阪": 1387,
        "兵庫": 1192,
        "奈良": 735,
        "和歌山": 767,
        "鳥取": 899,
        "島根": 1051,
        "岡山": 825,
        "広島": 946,
        "山口": 814,
        "徳島": 815,
        "香川": 829,
        "愛媛": 837,
        "高知": 666,
        "福岡": 921,
        "佐賀": 833,
        "長崎": 1099,
        "熊本": 906,
        "大分": 1066,
        "宮崎": 866,
        "鹿児島": 943,
        "沖縄": 962
      }
    ]
  }
}
);
}
