export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2007": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H610506",
      "cat01_jp": "H610506_広義ドラッグストア数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2007100000",
      "time_jp": "2007年度",
      "unit": "事業所",
      "value": "1678",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1678",
      "value_min": "49",
      "value_all_max": "1752",
      "value_all_min": "49",
      "allPro": "13.21",
      "areaPro": "95.65",
      "mean": "270",
      "median": "161",
      "mean_dif": "1410",
      "median_dif": "1520",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2007",
      "last_dif": null,
      "last_pro": null,
      "title": "広義ドラッグストア数",
      "title_full": "広義ドラッグストア数",
      "title_link": "広義ドラッグストア数",
      "title_txt": "広義ドラッグストア数",
      "unit2": "事業所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 270 事業所<br>全国 12,701 事業所",
      "sum1": "全国では12,701事業所で、平均は270事業所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        }
      ],
      "time_min1": "2007",
      "time_max1": "2014",
      "rank123_pre": ["東京都", "埼玉県", "愛知県", "高知県", "鳥取県", "和歌山県"],
      "rank123_val": [1678, 881, 774, 55, 51, 49],
      "rank123_img": ["tokyo_symbol.png", "saitama_kensho.png", "aichi_kensho.png", "kochi_kensho.png", "tottori_kensho.png", "wakayama_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H610506",
      "cat01_jp": "H610506_広義ドラッグストア数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "事業所",
      "value": "1704",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1704",
      "value_min": "49",
      "value_all_max": "1752",
      "value_all_min": "49",
      "allPro": "11.46",
      "areaPro": "97.18",
      "mean": "316",
      "median": "197",
      "mean_dif": "1390",
      "median_dif": "1510",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "26",
      "last_pro": "1.55",
      "title": "広義ドラッグストア数",
      "title_full": "広義ドラッグストア数",
      "title_link": "広義ドラッグストア数",
      "title_txt": "広義ドラッグストア数",
      "unit2": "事業所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 316 事業所<br>全国 14,872 事業所",
      "sum1": "全国では14,872事業所で、平均は316事業所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        }
      ],
      "time_min1": "2007",
      "time_max1": "2014",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "和歌山県", "鳥取県"],
      "rank123_val": [1704, 1035, 1013, 73, 70, 49],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "wakayama_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H610506",
      "cat01_jp": "H610506_広義ドラッグストア数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "事業所",
      "value": "1752",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1752",
      "value_min": "70",
      "value_all_max": "1752",
      "value_all_min": "49",
      "allPro": "12.04",
      "areaPro": "100",
      "mean": "310",
      "median": "192",
      "mean_dif": "1440",
      "median_dif": "1560",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "48",
      "last_pro": "2.82",
      "title": "広義ドラッグストア数",
      "title_full": "広義ドラッグストア数",
      "title_link": "広義ドラッグストア数",
      "title_txt": "広義ドラッグストア数",
      "unit2": "事業所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 310 事業所<br>全国 14,554 事業所",
      "sum1": "全国では14,554事業所で、平均は310事業所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        }
      ],
      "time_min1": "2007",
      "time_max1": "2014",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "島根県", "高知県", "鳥取県"],
      "rank123_val": [1752, 991, 928, 81, 80, 70],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2007": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1678,
          "n2": 95.65,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 13.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 881,
          "n2": 48.85,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 6.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 774,
          "n2": 42.57,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 6.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 759,
          "n2": 41.69,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 5.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 686,
          "n2": 37.4,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 5.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 573,
          "n2": 30.77,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 525,
          "n2": 27.95,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 4.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 508,
          "n2": 26.95,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 437,
          "n2": 22.78,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 3.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 416,
          "n2": 21.55,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 3.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 345,
          "n2": 17.38,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 272,
          "n2": 13.09,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 266,
          "n2": 12.74,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 263,
          "n2": 12.57,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 260,
          "n2": 12.39,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 240,
          "n2": 11.22,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 240,
          "n2": 11.22,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 216,
          "n2": 9.81,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 201,
          "n2": 8.93,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 194,
          "n2": 8.51,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 182,
          "n2": 7.81,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 168,
          "n2": 6.99,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 163,
          "n2": 6.69,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 161,
          "n2": 6.58,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 161,
          "n2": 6.58,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 155,
          "n2": 6.22,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 143,
          "n2": 5.52,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 141,
          "n2": 5.4,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 136,
          "n2": 5.11,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 130,
          "n2": 4.76,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 128,
          "n2": 4.64,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 125,
          "n2": 4.46,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 113,
          "n2": 3.76,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 110,
          "n2": 3.58,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 101,
          "n2": 3.05,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 90,
          "n2": 2.41,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 88,
          "n2": 2.29,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 86,
          "n2": 2.17,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 1.88,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 74,
          "n2": 1.47,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 73,
          "n2": 1.41,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 73,
          "n2": 1.41,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 66,
          "n2": 1,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 64,
          "n2": 0.88,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 55,
          "n2": 0.35,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 51,
          "n2": 0.12,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 0,
          "n3": "事業所",
          "n4": 1678
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1704,
          "n2": 97.18,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 11.46,
          "n2": "%"
        },
        "dif": {
          "n1": 26,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1035,
          "n2": 57.9,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 6.96,
          "n2": "%"
        },
        "dif": {
          "n1": 349,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 50.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1013,
          "n2": 56.61,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 6.81,
          "n2": "%"
        },
        "dif": {
          "n1": 254,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 33.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 928,
          "n2": 51.61,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 6.24,
          "n2": "%"
        },
        "dif": {
          "n1": 154,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 19.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 804,
          "n2": 44.33,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 5.41,
          "n2": "%"
        },
        "dif": {
          "n1": -77,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -8.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 654,
          "n2": 35.53,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": 217,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 49.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 651,
          "n2": 35.35,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": 143,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 28.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 624,
          "n2": 33.76,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": 51,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 8.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 498,
          "n2": 26.37,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 3.35,
          "n2": "%"
        },
        "dif": {
          "n1": -27,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 405,
          "n2": 20.9,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 356,
          "n2": 18.03,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 116,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 48.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 330,
          "n2": 16.5,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 58,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 21.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 325,
          "n2": 16.21,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": 62,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 23.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 320,
          "n2": 15.91,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": 60,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 23.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 283,
          "n2": 13.74,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 278,
          "n2": 13.45,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -67,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -19.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 275,
          "n2": 13.27,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 74,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 36.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 257,
          "n2": 12.21,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 63,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 32.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 242,
          "n2": 11.33,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 81,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 50.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 228,
          "n2": 10.51,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 216,
          "n2": 9.81,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 73,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 51.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 210,
          "n2": 9.45,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 201,
          "n2": 8.93,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 38,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 23.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 197,
          "n2": 8.69,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 29,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 17.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 191,
          "n2": 8.34,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 23.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 182,
          "n2": 7.81,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 46,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 33.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 178,
          "n2": 7.57,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 10.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 164,
          "n2": 6.75,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 16.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 163,
          "n2": 6.69,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 90,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 123.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 157,
          "n2": 6.34,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 76,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 93.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 147,
          "n2": 5.75,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 46,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 45.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 146,
          "n2": 5.7,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -36,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -19.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 144,
          "n2": 5.58,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 54,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 60,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 135,
          "n2": 5.05,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 134,
          "n2": 4.99,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 21.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 121,
          "n2": 4.23,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 35,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 40.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 117,
          "n2": 3.99,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -10,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 110,
          "n2": 3.58,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 22,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 107,
          "n2": 3.41,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -21,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -16.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 100,
          "n2": 2.99,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 34,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 51.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 96,
          "n2": 2.76,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 31.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 91,
          "n2": 2.47,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 22.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 89,
          "n2": 2.35,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -24,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -21.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 74,
          "n2": 1.47,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 15.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 73,
          "n2": 1.41,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 32.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 70,
          "n2": 1.23,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 21,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 42.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 0,
          "n3": "事業所",
          "n4": 1704
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.92,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1752,
          "n2": 100,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 12.04,
          "n2": "%"
        },
        "dif": {
          "n1": 48,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 991,
          "n2": 55.31,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 6.81,
          "n2": "%"
        },
        "dif": {
          "n1": -22,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 928,
          "n2": 51.61,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 6.38,
          "n2": "%"
        },
        "dif": {
          "n1": -107,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -10.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 837,
          "n2": 46.27,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 5.75,
          "n2": "%"
        },
        "dif": {
          "n1": -91,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 815,
          "n2": 44.98,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 5.6,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 1.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 676,
          "n2": 36.82,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 4.64,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 642,
          "n2": 34.82,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 623,
          "n2": 33.71,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 4.28,
          "n2": "%"
        },
        "dif": {
          "n1": 125,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 25.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 613,
          "n2": 33.12,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 4.21,
          "n2": "%"
        },
        "dif": {
          "n1": -41,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 401,
          "n2": 20.67,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 345,
          "n2": 17.38,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 331,
          "n2": 16.56,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": 53,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 19.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 294,
          "n2": 14.39,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 289,
          "n2": 14.09,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -31,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 265,
          "n2": 12.68,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -65,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -19.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 219,
          "n2": 9.98,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -56,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -20.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 217,
          "n2": 9.86,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 10.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 215,
          "n2": 9.75,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -42,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -16.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 213,
          "n2": 9.63,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": -29,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -11.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 209,
          "n2": 9.4,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -147,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -41.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 209,
          "n2": 9.4,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 199,
          "n2": 8.81,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 196,
          "n2": 8.63,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 192,
          "n2": 8.4,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 189,
          "n2": 8.22,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 6.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 187,
          "n2": 8.1,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 30,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 19.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 180,
          "n2": 7.69,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 9.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 163,
          "n2": 6.69,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -53,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -24.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 159,
          "n2": 6.46,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 18.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 159,
          "n2": 6.46,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 8.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 151,
          "n2": 5.99,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -31,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -17.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 143,
          "n2": 5.52,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 26,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 22.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 131,
          "n2": 4.82,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 131,
          "n2": 4.82,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 119,
          "n2": 4.11,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -44,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -26.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 118,
          "n2": 4.05,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 7.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 117,
          "n2": 3.99,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 9.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 116,
          "n2": 3.93,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -14.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 109,
          "n2": 3.52,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 104,
          "n2": 3.23,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 101,
          "n2": 3.05,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 13.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 99,
          "n2": 2.94,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -48,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -32.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 93,
          "n2": 2.58,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 32.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 83,
          "n2": 2,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -13.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 1.88,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 9.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 1.82,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 9.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 70,
          "n2": 1.23,
          "n3": "事業所",
          "n4": 1752
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 21,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 42.86,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2007": [
      {
        "State": "s13",
        "val": "1678 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1410 事業所",
        "中央値との差": "1520 事業所",
        "年度": "2007 年",
        "割合": "13.21 %",
        "full_name": "東京都 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "881 ",
        "short_name": "埼玉 ",
        "順位": "2 位",
        "平均との差": "611 事業所",
        "中央値との差": "720 事業所",
        "年度": "2007 年",
        "割合": "6.94 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "774 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "504 事業所",
        "中央値との差": "613 事業所",
        "年度": "2007 年",
        "割合": "6.09 %",
        "full_name": "愛知県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "759 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "489 事業所",
        "中央値との差": "598 事業所",
        "年度": "2007 年",
        "割合": "5.98 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "686 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "416 事業所",
        "中央値との差": "525 事業所",
        "年度": "2007 年",
        "割合": "5.4 %",
        "full_name": "大阪府 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "573 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "303 事業所",
        "中央値との差": "412 事業所",
        "年度": "2007 年",
        "割合": "4.51 %",
        "full_name": "千葉県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "525 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "255 事業所",
        "中央値との差": "364 事業所",
        "年度": "2007 年",
        "割合": "4.13 %",
        "full_name": "福岡県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "508 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "238 事業所",
        "中央値との差": "347 事業所",
        "年度": "2007 年",
        "割合": "4 %",
        "full_name": "北海道 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "437 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "167 事業所",
        "中央値との差": "276 事業所",
        "年度": "2007 年",
        "割合": "3.44 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "416 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "146 事業所",
        "中央値との差": "255 事業所",
        "年度": "2007 年",
        "割合": "3.28 %",
        "full_name": "静岡県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "345 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "75 事業所",
        "中央値との差": "184 事業所",
        "年度": "2007 年",
        "割合": "2.72 %",
        "full_name": "広島県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "272 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "2 事業所",
        "中央値との差": "111 事業所",
        "年度": "2007 年",
        "割合": "2.14 %",
        "full_name": "京都府 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "266 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-4 事業所",
        "中央値との差": "105 事業所",
        "年度": "2007 年",
        "割合": "2.09 %",
        "full_name": "宮城県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "263 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "-7 事業所",
        "中央値との差": "102 事業所",
        "年度": "2007 年",
        "割合": "2.07 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s15",
        "val": "260 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-10 事業所",
        "中央値との差": "99 事業所",
        "年度": "2007 年",
        "割合": "2.05 %",
        "full_name": "新潟県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "240 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-30 事業所",
        "中央値との差": "79 事業所",
        "年度": "2007 年",
        "割合": "1.89 %",
        "full_name": "茨城県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "240 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-30 事業所",
        "中央値との差": "79 事業所",
        "年度": "2007 年",
        "割合": "1.89 %",
        "full_name": "岡山県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "216 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "-54 事業所",
        "中央値との差": "55 事業所",
        "年度": "2007 年",
        "割合": "1.7 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "201 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-69 事業所",
        "中央値との差": "40 事業所",
        "年度": "2007 年",
        "割合": "1.58 %",
        "full_name": "長野県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "194 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-76 事業所",
        "中央値との差": "33 事業所",
        "年度": "2007 年",
        "割合": "1.53 %",
        "full_name": "群馬県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s35",
        "val": "182 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "-88 事業所",
        "中央値との差": "21 事業所",
        "年度": "2007 年",
        "割合": "1.43 %",
        "full_name": "山口県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "168 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-102 事業所",
        "中央値との差": "7 事業所",
        "年度": "2007 年",
        "割合": "1.32 %",
        "full_name": "熊本県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s17",
        "val": "163 ",
        "short_name": "石川 ",
        "順位": "23 位",
        "平均との差": "-107 事業所",
        "中央値との差": "2 事業所",
        "年度": "2007 年",
        "割合": "1.28 %",
        "full_name": "石川県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s07",
        "val": "161 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-109 事業所",
        "中央値との差": "0 事業所",
        "年度": "2007 年",
        "割合": "1.27 %",
        "full_name": "福島県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s38",
        "val": "161 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-109 事業所",
        "中央値との差": "0 事業所",
        "年度": "2007 年",
        "割合": "1.27 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s24",
        "val": "155 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-115 事業所",
        "中央値との差": "-6 事業所",
        "年度": "2007 年",
        "割合": "1.22 %",
        "full_name": "三重県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "143 ",
        "short_name": "栃木 ",
        "順位": "27 位",
        "平均との差": "-127 事業所",
        "中央値との差": "-18 事業所",
        "年度": "2007 年",
        "割合": "1.13 %",
        "full_name": "栃木県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s03",
        "val": "141 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-129 事業所",
        "中央値との差": "-20 事業所",
        "年度": "2007 年",
        "割合": "1.11 %",
        "full_name": "岩手県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "136 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-134 事業所",
        "中央値との差": "-25 事業所",
        "年度": "2007 年",
        "割合": "1.07 %",
        "full_name": "富山県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s42",
        "val": "130 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-140 事業所",
        "中央値との差": "-31 事業所",
        "年度": "2007 年",
        "割合": "1.02 %",
        "full_name": "長崎県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "128 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-142 事業所",
        "中央値との差": "-33 事業所",
        "年度": "2007 年",
        "割合": "1.01 %",
        "full_name": "大分県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "125 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-145 事業所",
        "中央値との差": "-36 事業所",
        "年度": "2007 年",
        "割合": "0.98 %",
        "full_name": "奈良県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "113 ",
        "short_name": "佐賀 ",
        "順位": "33 位",
        "平均との差": "-157 事業所",
        "中央値との差": "-48 事業所",
        "年度": "2007 年",
        "割合": "0.89 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s25",
        "val": "110 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-160 事業所",
        "中央値との差": "-51 事業所",
        "年度": "2007 年",
        "割合": "0.87 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s02",
        "val": "101 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-169 事業所",
        "中央値との差": "-60 事業所",
        "年度": "2007 年",
        "割合": "0.8 %",
        "full_name": "青森県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s19",
        "val": "90 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-180 事業所",
        "中央値との差": "-71 事業所",
        "年度": "2007 年",
        "割合": "0.71 %",
        "full_name": "山梨県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "88 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-182 事業所",
        "中央値との差": "-73 事業所",
        "年度": "2007 年",
        "割合": "0.69 %",
        "full_name": "香川県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "86 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-184 事業所",
        "中央値との差": "-75 事業所",
        "年度": "2007 年",
        "割合": "0.68 %",
        "full_name": "福井県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s06",
        "val": "81 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-189 事業所",
        "中央値との差": "-80 事業所",
        "年度": "2007 年",
        "割合": "0.64 %",
        "full_name": "山形県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "74 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-196 事業所",
        "中央値との差": "-87 事業所",
        "年度": "2007 年",
        "割合": "0.58 %",
        "full_name": "秋田県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "73 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-197 事業所",
        "中央値との差": "-88 事業所",
        "年度": "2007 年",
        "割合": "0.57 %",
        "full_name": "徳島県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "73 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-197 事業所",
        "中央値との差": "-88 事業所",
        "年度": "2007 年",
        "割合": "0.57 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "66 ",
        "short_name": "宮崎 ",
        "順位": "43 位",
        "平均との差": "-204 事業所",
        "中央値との差": "-95 事業所",
        "年度": "2007 年",
        "割合": "0.52 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "64 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-206 事業所",
        "中央値との差": "-97 事業所",
        "年度": "2007 年",
        "割合": "0.5 %",
        "full_name": "島根県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "55 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-215 事業所",
        "中央値との差": "-106 事業所",
        "年度": "2007 年",
        "割合": "0.43 %",
        "full_name": "高知県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "51 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-219 事業所",
        "中央値との差": "-110 事業所",
        "年度": "2007 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s30",
        "val": "49 ",
        "short_name": "和歌山 ",
        "順位": "47 位",
        "平均との差": "-221 事業所",
        "中央値との差": "-112 事業所",
        "年度": "2007 年",
        "割合": "0.39 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s30"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "1704 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1390 事業所",
        "中央値との差": "1510 事業所",
        "年度": "2011 年",
        "割合": "11.46 %",
        "full_name": "東京都 ",
        "前年差": "26 事業所",
        "前年比": "1.55 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1035 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "719 事業所",
        "中央値との差": "838 事業所",
        "年度": "2011 年",
        "割合": "6.96 %",
        "full_name": "大阪府 ",
        "前年差": "349 事業所",
        "前年比": "50.87 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "1013 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "697 事業所",
        "中央値との差": "816 事業所",
        "年度": "2011 年",
        "割合": "6.81 %",
        "full_name": "神奈川県 ",
        "前年差": "254 事業所",
        "前年比": "33.47 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "928 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "612 事業所",
        "中央値との差": "731 事業所",
        "年度": "2011 年",
        "割合": "6.24 %",
        "full_name": "愛知県 ",
        "前年差": "154 事業所",
        "前年比": "19.9 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "804 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "488 事業所",
        "中央値との差": "607 事業所",
        "年度": "2011 年",
        "割合": "5.41 %",
        "full_name": "埼玉県 ",
        "前年差": "-77 事業所",
        "前年比": "-8.74 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "654 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "338 事業所",
        "中央値との差": "457 事業所",
        "年度": "2011 年",
        "割合": "4.4 %",
        "full_name": "兵庫県 ",
        "前年差": "217 事業所",
        "前年比": "49.66 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "651 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "335 事業所",
        "中央値との差": "454 事業所",
        "年度": "2011 年",
        "割合": "4.38 %",
        "full_name": "北海道 ",
        "前年差": "143 事業所",
        "前年比": "28.15 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "624 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "308 事業所",
        "中央値との差": "427 事業所",
        "年度": "2011 年",
        "割合": "4.2 %",
        "full_name": "千葉県 ",
        "前年差": "51 事業所",
        "前年比": "8.9 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "498 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "182 事業所",
        "中央値との差": "301 事業所",
        "年度": "2011 年",
        "割合": "3.35 %",
        "full_name": "福岡県 ",
        "前年差": "-27 事業所",
        "前年比": "-5.14 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "405 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "89 事業所",
        "中央値との差": "208 事業所",
        "年度": "2011 年",
        "割合": "2.72 %",
        "full_name": "静岡県 ",
        "前年差": "-11 事業所",
        "前年比": "-2.64 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "356 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "40 事業所",
        "中央値との差": "159 事業所",
        "年度": "2011 年",
        "割合": "2.39 %",
        "full_name": "茨城県 ",
        "前年差": "116 事業所",
        "前年比": "48.33 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "330 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "14 事業所",
        "中央値との差": "133 事業所",
        "年度": "2011 年",
        "割合": "2.22 %",
        "full_name": "京都府 ",
        "前年差": "58 事業所",
        "前年比": "21.32 %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "325 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "9 事業所",
        "中央値との差": "128 事業所",
        "年度": "2011 年",
        "割合": "2.19 %",
        "full_name": "岐阜県 ",
        "前年差": "62 事業所",
        "前年比": "23.57 %",
        "isval": "s21"
      },
      {
        "State": "s15",
        "val": "320 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "4 事業所",
        "中央値との差": "123 事業所",
        "年度": "2011 年",
        "割合": "2.15 %",
        "full_name": "新潟県 ",
        "前年差": "60 事業所",
        "前年比": "23.08 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "283 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-33 事業所",
        "中央値との差": "86 事業所",
        "年度": "2011 年",
        "割合": "1.9 %",
        "full_name": "宮城県 ",
        "前年差": "17 事業所",
        "前年比": "6.39 %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "278 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "-38 事業所",
        "中央値との差": "81 事業所",
        "年度": "2011 年",
        "割合": "1.87 %",
        "full_name": "広島県 ",
        "前年差": "-67 事業所",
        "前年比": "-19.42 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "275 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-41 事業所",
        "中央値との差": "78 事業所",
        "年度": "2011 年",
        "割合": "1.85 %",
        "full_name": "長野県 ",
        "前年差": "74 事業所",
        "前年比": "36.82 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "257 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-59 事業所",
        "中央値との差": "60 事業所",
        "年度": "2011 年",
        "割合": "1.73 %",
        "full_name": "群馬県 ",
        "前年差": "63 事業所",
        "前年比": "32.47 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "242 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-74 事業所",
        "中央値との差": "45 事業所",
        "年度": "2011 年",
        "割合": "1.63 %",
        "full_name": "福島県 ",
        "前年差": "81 事業所",
        "前年比": "50.31 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "228 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-88 事業所",
        "中央値との差": "31 事業所",
        "年度": "2011 年",
        "割合": "1.53 %",
        "full_name": "岡山県 ",
        "前年差": "-12 事業所",
        "前年比": "-5 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "216 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-100 事業所",
        "中央値との差": "19 事業所",
        "年度": "2011 年",
        "割合": "1.45 %",
        "full_name": "栃木県 ",
        "前年差": "73 事業所",
        "前年比": "51.05 %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "210 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-106 事業所",
        "中央値との差": "13 事業所",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "鹿児島県 ",
        "前年差": "-6 事業所",
        "前年比": "-2.78 %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "201 ",
        "short_name": "石川 ",
        "順位": "23 位",
        "平均との差": "-115 事業所",
        "中央値との差": "4 事業所",
        "年度": "2011 年",
        "割合": "1.35 %",
        "full_name": "石川県 ",
        "前年差": "38 事業所",
        "前年比": "23.31 %",
        "isval": "s17"
      },
      {
        "State": "s43",
        "val": "197 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-119 事業所",
        "中央値との差": "0 事業所",
        "年度": "2011 年",
        "割合": "1.32 %",
        "full_name": "熊本県 ",
        "前年差": "29 事業所",
        "前年比": "17.26 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "191 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-125 事業所",
        "中央値との差": "-6 事業所",
        "年度": "2011 年",
        "割合": "1.28 %",
        "full_name": "三重県 ",
        "前年差": "36 事業所",
        "前年比": "23.23 %",
        "isval": "s24"
      },
      {
        "State": "s16",
        "val": "182 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-134 事業所",
        "中央値との差": "-15 事業所",
        "年度": "2011 年",
        "割合": "1.22 %",
        "full_name": "富山県 ",
        "前年差": "46 事業所",
        "前年比": "33.82 %",
        "isval": "s16"
      },
      {
        "State": "s38",
        "val": "178 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-138 事業所",
        "中央値との差": "-19 事業所",
        "年度": "2011 年",
        "割合": "1.2 %",
        "full_name": "愛媛県 ",
        "前年差": "17 事業所",
        "前年比": "10.56 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "164 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-152 事業所",
        "中央値との差": "-33 事業所",
        "年度": "2011 年",
        "割合": "1.1 %",
        "full_name": "岩手県 ",
        "前年差": "23 事業所",
        "前年比": "16.31 %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "163 ",
        "short_name": "沖縄 ",
        "順位": "29 位",
        "平均との差": "-153 事業所",
        "中央値との差": "-34 事業所",
        "年度": "2011 年",
        "割合": "1.1 %",
        "full_name": "沖縄県 ",
        "前年差": "90 事業所",
        "前年比": "123.29 %",
        "isval": "s47"
      },
      {
        "State": "s06",
        "val": "157 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-159 事業所",
        "中央値との差": "-40 事業所",
        "年度": "2011 年",
        "割合": "1.06 %",
        "full_name": "山形県 ",
        "前年差": "76 事業所",
        "前年比": "93.83 %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "147 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-169 事業所",
        "中央値との差": "-50 事業所",
        "年度": "2011 年",
        "割合": "0.99 %",
        "full_name": "青森県 ",
        "前年差": "46 事業所",
        "前年比": "45.54 %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "146 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-170 事業所",
        "中央値との差": "-51 事業所",
        "年度": "2011 年",
        "割合": "0.98 %",
        "full_name": "山口県 ",
        "前年差": "-36 事業所",
        "前年比": "-19.78 %",
        "isval": "s35"
      },
      {
        "State": "s19",
        "val": "144 ",
        "short_name": "山梨 ",
        "順位": "33 位",
        "平均との差": "-172 事業所",
        "中央値との差": "-53 事業所",
        "年度": "2011 年",
        "割合": "0.97 %",
        "full_name": "山梨県 ",
        "前年差": "54 事業所",
        "前年比": "60 %",
        "isval": "s19"
      },
      {
        "State": "s29",
        "val": "135 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-181 事業所",
        "中央値との差": "-62 事業所",
        "年度": "2011 年",
        "割合": "0.91 %",
        "full_name": "奈良県 ",
        "前年差": "10 事業所",
        "前年比": "8 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "134 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-182 事業所",
        "中央値との差": "-63 事業所",
        "年度": "2011 年",
        "割合": "0.9 %",
        "full_name": "滋賀県 ",
        "前年差": "24 事業所",
        "前年比": "21.82 %",
        "isval": "s25"
      },
      {
        "State": "s18",
        "val": "121 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-195 事業所",
        "中央値との差": "-76 事業所",
        "年度": "2011 年",
        "割合": "0.81 %",
        "full_name": "福井県 ",
        "前年差": "35 事業所",
        "前年比": "40.7 %",
        "isval": "s18"
      },
      {
        "State": "s42",
        "val": "117 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-199 事業所",
        "中央値との差": "-80 事業所",
        "年度": "2011 年",
        "割合": "0.79 %",
        "full_name": "長崎県 ",
        "前年差": "-13 事業所",
        "前年比": "-10 %",
        "isval": "s42"
      },
      {
        "State": "s37",
        "val": "110 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-206 事業所",
        "中央値との差": "-87 事業所",
        "年度": "2011 年",
        "割合": "0.74 %",
        "full_name": "香川県 ",
        "前年差": "22 事業所",
        "前年比": "25 %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "107 ",
        "short_name": "大分 ",
        "順位": "39 位",
        "平均との差": "-209 事業所",
        "中央値との差": "-90 事業所",
        "年度": "2011 年",
        "割合": "0.72 %",
        "full_name": "大分県 ",
        "前年差": "-21 事業所",
        "前年比": "-16.41 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "100 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-216 事業所",
        "中央値との差": "-97 事業所",
        "年度": "2011 年",
        "割合": "0.67 %",
        "full_name": "宮崎県 ",
        "前年差": "34 事業所",
        "前年比": "51.52 %",
        "isval": "s45"
      },
      {
        "State": "s36",
        "val": "96 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-220 事業所",
        "中央値との差": "-101 事業所",
        "年度": "2011 年",
        "割合": "0.65 %",
        "full_name": "徳島県 ",
        "前年差": "23 事業所",
        "前年比": "31.51 %",
        "isval": "s36"
      },
      {
        "State": "s05",
        "val": "91 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-225 事業所",
        "中央値との差": "-106 事業所",
        "年度": "2011 年",
        "割合": "0.61 %",
        "full_name": "秋田県 ",
        "前年差": "17 事業所",
        "前年比": "22.97 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "89 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-227 事業所",
        "中央値との差": "-108 事業所",
        "年度": "2011 年",
        "割合": "0.6 %",
        "full_name": "佐賀県 ",
        "前年差": "-24 事業所",
        "前年比": "-21.24 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "74 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-242 事業所",
        "中央値との差": "-123 事業所",
        "年度": "2011 年",
        "割合": "0.5 %",
        "full_name": "島根県 ",
        "前年差": "10 事業所",
        "前年比": "15.62 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "73 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-243 事業所",
        "中央値との差": "-124 事業所",
        "年度": "2011 年",
        "割合": "0.49 %",
        "full_name": "高知県 ",
        "前年差": "18 事業所",
        "前年比": "32.73 %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "70 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-246 事業所",
        "中央値との差": "-127 事業所",
        "年度": "2011 年",
        "割合": "0.47 %",
        "full_name": "和歌山県 ",
        "前年差": "21 事業所",
        "前年比": "42.86 %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "49 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-267 事業所",
        "中央値との差": "-148 事業所",
        "年度": "2011 年",
        "割合": "0.33 %",
        "full_name": "鳥取県 ",
        "前年差": "-2 事業所",
        "前年比": "-3.92 %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "1752 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1440 事業所",
        "中央値との差": "1560 事業所",
        "年度": "2014 年",
        "割合": "12.04 %",
        "full_name": "東京都 ",
        "前年差": "48 事業所",
        "前年比": "2.82 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "991 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "681 事業所",
        "中央値との差": "799 事業所",
        "年度": "2014 年",
        "割合": "6.81 %",
        "full_name": "神奈川県 ",
        "前年差": "-22 事業所",
        "前年比": "-2.17 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "928 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "618 事業所",
        "中央値との差": "736 事業所",
        "年度": "2014 年",
        "割合": "6.38 %",
        "full_name": "大阪府 ",
        "前年差": "-107 事業所",
        "前年比": "-10.34 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "837 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "527 事業所",
        "中央値との差": "645 事業所",
        "年度": "2014 年",
        "割合": "5.75 %",
        "full_name": "愛知県 ",
        "前年差": "-91 事業所",
        "前年比": "-9.81 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "815 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "505 事業所",
        "中央値との差": "623 事業所",
        "年度": "2014 年",
        "割合": "5.6 %",
        "full_name": "埼玉県 ",
        "前年差": "11 事業所",
        "前年比": "1.37 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "676 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "366 事業所",
        "中央値との差": "484 事業所",
        "年度": "2014 年",
        "割合": "4.64 %",
        "full_name": "北海道 ",
        "前年差": "25 事業所",
        "前年比": "3.84 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "642 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "332 事業所",
        "中央値との差": "450 事業所",
        "年度": "2014 年",
        "割合": "4.41 %",
        "full_name": "千葉県 ",
        "前年差": "18 事業所",
        "前年比": "2.88 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "623 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "313 事業所",
        "中央値との差": "431 事業所",
        "年度": "2014 年",
        "割合": "4.28 %",
        "full_name": "福岡県 ",
        "前年差": "125 事業所",
        "前年比": "25.1 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "613 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "303 事業所",
        "中央値との差": "421 事業所",
        "年度": "2014 年",
        "割合": "4.21 %",
        "full_name": "兵庫県 ",
        "前年差": "-41 事業所",
        "前年比": "-6.27 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "401 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "91 事業所",
        "中央値との差": "209 事業所",
        "年度": "2014 年",
        "割合": "2.76 %",
        "full_name": "静岡県 ",
        "前年差": "-4 事業所",
        "前年比": "-0.99 %",
        "isval": "s22"
      },
      {
        "State": "s21",
        "val": "345 ",
        "short_name": "岐阜 ",
        "順位": "11 位",
        "平均との差": "35 事業所",
        "中央値との差": "153 事業所",
        "年度": "2014 年",
        "割合": "2.37 %",
        "full_name": "岐阜県 ",
        "前年差": "20 事業所",
        "前年比": "6.15 %",
        "isval": "s21"
      },
      {
        "State": "s34",
        "val": "331 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "21 事業所",
        "中央値との差": "139 事業所",
        "年度": "2014 年",
        "割合": "2.27 %",
        "full_name": "広島県 ",
        "前年差": "53 事業所",
        "前年比": "19.06 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "294 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-16 事業所",
        "中央値との差": "102 事業所",
        "年度": "2014 年",
        "割合": "2.02 %",
        "full_name": "宮城県 ",
        "前年差": "11 事業所",
        "前年比": "3.89 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "289 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-21 事業所",
        "中央値との差": "97 事業所",
        "年度": "2014 年",
        "割合": "1.99 %",
        "full_name": "新潟県 ",
        "前年差": "-31 事業所",
        "前年比": "-9.69 %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "265 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-45 事業所",
        "中央値との差": "73 事業所",
        "年度": "2014 年",
        "割合": "1.82 %",
        "full_name": "京都府 ",
        "前年差": "-65 事業所",
        "前年比": "-19.7 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "219 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-91 事業所",
        "中央値との差": "27 事業所",
        "年度": "2014 年",
        "割合": "1.5 %",
        "full_name": "長野県 ",
        "前年差": "-56 事業所",
        "前年比": "-20.36 %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "217 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-93 事業所",
        "中央値との差": "25 事業所",
        "年度": "2014 年",
        "割合": "1.49 %",
        "full_name": "熊本県 ",
        "前年差": "20 事業所",
        "前年比": "10.15 %",
        "isval": "s43"
      },
      {
        "State": "s10",
        "val": "215 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-95 事業所",
        "中央値との差": "23 事業所",
        "年度": "2014 年",
        "割合": "1.48 %",
        "full_name": "群馬県 ",
        "前年差": "-42 事業所",
        "前年比": "-16.34 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "213 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-97 事業所",
        "中央値との差": "21 事業所",
        "年度": "2014 年",
        "割合": "1.46 %",
        "full_name": "福島県 ",
        "前年差": "-29 事業所",
        "前年比": "-11.98 %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "209 ",
        "short_name": "茨城 ",
        "順位": "20 位",
        "平均との差": "-101 事業所",
        "中央値との差": "17 事業所",
        "年度": "2014 年",
        "割合": "1.44 %",
        "full_name": "茨城県 ",
        "前年差": "-147 事業所",
        "前年比": "-41.29 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "209 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-101 事業所",
        "中央値との差": "17 事業所",
        "年度": "2014 年",
        "割合": "1.44 %",
        "full_name": "岡山県 ",
        "前年差": "-19 事業所",
        "前年比": "-8.33 %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "199 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-111 事業所",
        "中央値との差": "7 事業所",
        "年度": "2014 年",
        "割合": "1.37 %",
        "full_name": "鹿児島県 ",
        "前年差": "-11 事業所",
        "前年比": "-5.24 %",
        "isval": "s46"
      },
      {
        "State": "s24",
        "val": "196 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-114 事業所",
        "中央値との差": "4 事業所",
        "年度": "2014 年",
        "割合": "1.35 %",
        "full_name": "三重県 ",
        "前年差": "5 事業所",
        "前年比": "2.62 %",
        "isval": "s24"
      },
      {
        "State": "s17",
        "val": "192 ",
        "short_name": "石川 ",
        "順位": "24 位",
        "平均との差": "-118 事業所",
        "中央値との差": "0 事業所",
        "年度": "2014 年",
        "割合": "1.32 %",
        "full_name": "石川県 ",
        "前年差": "-9 事業所",
        "前年比": "-4.48 %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "189 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-121 事業所",
        "中央値との差": "-3 事業所",
        "年度": "2014 年",
        "割合": "1.3 %",
        "full_name": "愛媛県 ",
        "前年差": "11 事業所",
        "前年比": "6.18 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "187 ",
        "short_name": "山形 ",
        "順位": "26 位",
        "平均との差": "-123 事業所",
        "中央値との差": "-5 事業所",
        "年度": "2014 年",
        "割合": "1.28 %",
        "full_name": "山形県 ",
        "前年差": "30 事業所",
        "前年比": "19.11 %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "180 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-130 事業所",
        "中央値との差": "-12 事業所",
        "年度": "2014 年",
        "割合": "1.24 %",
        "full_name": "岩手県 ",
        "前年差": "16 事業所",
        "前年比": "9.76 %",
        "isval": "s03"
      },
      {
        "State": "s09",
        "val": "163 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-147 事業所",
        "中央値との差": "-29 事業所",
        "年度": "2014 年",
        "割合": "1.12 %",
        "full_name": "栃木県 ",
        "前年差": "-53 事業所",
        "前年比": "-24.54 %",
        "isval": "s09"
      },
      {
        "State": "s25",
        "val": "159 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-151 事業所",
        "中央値との差": "-33 事業所",
        "年度": "2014 年",
        "割合": "1.09 %",
        "full_name": "滋賀県 ",
        "前年差": "25 事業所",
        "前年比": "18.66 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "159 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-151 事業所",
        "中央値との差": "-33 事業所",
        "年度": "2014 年",
        "割合": "1.09 %",
        "full_name": "山口県 ",
        "前年差": "13 事業所",
        "前年比": "8.9 %",
        "isval": "s35"
      },
      {
        "State": "s16",
        "val": "151 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-159 事業所",
        "中央値との差": "-41 事業所",
        "年度": "2014 年",
        "割合": "1.04 %",
        "full_name": "富山県 ",
        "前年差": "-31 事業所",
        "前年比": "-17.03 %",
        "isval": "s16"
      },
      {
        "State": "s42",
        "val": "143 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-167 事業所",
        "中央値との差": "-49 事業所",
        "年度": "2014 年",
        "割合": "0.98 %",
        "full_name": "長崎県 ",
        "前年差": "26 事業所",
        "前年比": "22.22 %",
        "isval": "s42"
      },
      {
        "State": "s19",
        "val": "131 ",
        "short_name": "山梨 ",
        "順位": "34 位",
        "平均との差": "-179 事業所",
        "中央値との差": "-61 事業所",
        "年度": "2014 年",
        "割合": "0.9 %",
        "full_name": "山梨県 ",
        "前年差": "-13 事業所",
        "前年比": "-9.03 %",
        "isval": "s19"
      },
      {
        "State": "s45",
        "val": "131 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-179 事業所",
        "中央値との差": "-61 事業所",
        "年度": "2014 年",
        "割合": "0.9 %",
        "full_name": "宮崎県 ",
        "前年差": "31 事業所",
        "前年比": "31 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "119 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-191 事業所",
        "中央値との差": "-73 事業所",
        "年度": "2014 年",
        "割合": "0.82 %",
        "full_name": "沖縄県 ",
        "前年差": "-44 事業所",
        "前年比": "-26.99 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "118 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-192 事業所",
        "中央値との差": "-74 事業所",
        "年度": "2014 年",
        "割合": "0.81 %",
        "full_name": "香川県 ",
        "前年差": "8 事業所",
        "前年比": "7.27 %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "117 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-193 事業所",
        "中央値との差": "-75 事業所",
        "年度": "2014 年",
        "割合": "0.8 %",
        "full_name": "大分県 ",
        "前年差": "10 事業所",
        "前年比": "9.35 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "116 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-194 事業所",
        "中央値との差": "-76 事業所",
        "年度": "2014 年",
        "割合": "0.8 %",
        "full_name": "奈良県 ",
        "前年差": "-19 事業所",
        "前年比": "-14.07 %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "109 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-201 事業所",
        "中央値との差": "-83 事業所",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "福井県 ",
        "前年差": "-12 事業所",
        "前年比": "-9.92 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "104 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-206 事業所",
        "中央値との差": "-88 事業所",
        "年度": "2014 年",
        "割合": "0.71 %",
        "full_name": "秋田県 ",
        "前年差": "13 事業所",
        "前年比": "14.29 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "101 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-209 事業所",
        "中央値との差": "-91 事業所",
        "年度": "2014 年",
        "割合": "0.69 %",
        "full_name": "佐賀県 ",
        "前年差": "12 事業所",
        "前年比": "13.48 %",
        "isval": "s41"
      },
      {
        "State": "s02",
        "val": "99 ",
        "short_name": "青森 ",
        "順位": "42 位",
        "平均との差": "-211 事業所",
        "中央値との差": "-93 事業所",
        "年度": "2014 年",
        "割合": "0.68 %",
        "full_name": "青森県 ",
        "前年差": "-48 事業所",
        "前年比": "-32.65 %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "93 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-217 事業所",
        "中央値との差": "-99 事業所",
        "年度": "2014 年",
        "割合": "0.64 %",
        "full_name": "和歌山県 ",
        "前年差": "23 事業所",
        "前年比": "32.86 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "83 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-227 事業所",
        "中央値との差": "-109 事業所",
        "年度": "2014 年",
        "割合": "0.57 %",
        "full_name": "徳島県 ",
        "前年差": "-13 事業所",
        "前年比": "-13.54 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "81 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-229 事業所",
        "中央値との差": "-111 事業所",
        "年度": "2014 年",
        "割合": "0.56 %",
        "full_name": "島根県 ",
        "前年差": "7 事業所",
        "前年比": "9.46 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "80 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-230 事業所",
        "中央値との差": "-112 事業所",
        "年度": "2014 年",
        "割合": "0.55 %",
        "full_name": "高知県 ",
        "前年差": "7 事業所",
        "前年比": "9.59 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "70 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-240 事業所",
        "中央値との差": "-122 事業所",
        "年度": "2014 年",
        "割合": "0.48 %",
        "full_name": "鳥取県 ",
        "前年差": "21 事業所",
        "前年比": "42.86 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "埼玉", "北海道", "千葉", "福岡", "兵庫", "静岡", "岐阜", "広島", "宮城", "新潟", "京都", "長野", "熊本", "群馬", "福島", "茨城", "岡山", "鹿児島", "三重", "石川", "愛媛", "山形", "岩手", "栃木", "滋賀", "山口", "富山", "長崎", "山梨", "宮崎", "沖縄", "香川", "大分", "奈良", "福井", "秋田", "佐賀", "青森", "和歌山", "徳島", "島根", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2007,
        "平均": 270,
        "全国": 12701,
        "北海道": 508,
        "青森": 101,
        "岩手": 141,
        "宮城": 266,
        "秋田": 74,
        "山形": 81,
        "福島": 161,
        "茨城": 240,
        "栃木": 143,
        "群馬": 194,
        "埼玉": 881,
        "千葉": 573,
        "東京": 1678,
        "神奈川": 759,
        "新潟": 260,
        "富山": 136,
        "石川": 163,
        "福井": 86,
        "山梨": 90,
        "長野": 201,
        "岐阜": 263,
        "静岡": 416,
        "愛知": 774,
        "三重": 155,
        "滋賀": 110,
        "京都": 272,
        "大阪": 686,
        "兵庫": 437,
        "奈良": 125,
        "和歌山": 49,
        "鳥取": 51,
        "島根": 64,
        "岡山": 240,
        "広島": 345,
        "山口": 182,
        "徳島": 73,
        "香川": 88,
        "愛媛": 161,
        "高知": 55,
        "福岡": 525,
        "佐賀": 113,
        "長崎": 130,
        "熊本": 168,
        "大分": 128,
        "宮崎": 66,
        "鹿児島": 216,
        "沖縄": 73
      },
      {
        "year": 2011,
        "平均": 316,
        "全国": 14872,
        "北海道": 651,
        "青森": 147,
        "岩手": 164,
        "宮城": 283,
        "秋田": 91,
        "山形": 157,
        "福島": 242,
        "茨城": 356,
        "栃木": 216,
        "群馬": 257,
        "埼玉": 804,
        "千葉": 624,
        "東京": 1704,
        "神奈川": 1013,
        "新潟": 320,
        "富山": 182,
        "石川": 201,
        "福井": 121,
        "山梨": 144,
        "長野": 275,
        "岐阜": 325,
        "静岡": 405,
        "愛知": 928,
        "三重": 191,
        "滋賀": 134,
        "京都": 330,
        "大阪": 1035,
        "兵庫": 654,
        "奈良": 135,
        "和歌山": 70,
        "鳥取": 49,
        "島根": 74,
        "岡山": 228,
        "広島": 278,
        "山口": 146,
        "徳島": 96,
        "香川": 110,
        "愛媛": 178,
        "高知": 73,
        "福岡": 498,
        "佐賀": 89,
        "長崎": 117,
        "熊本": 197,
        "大分": 107,
        "宮崎": 100,
        "鹿児島": 210,
        "沖縄": 163
      },
      {
        "year": 2014,
        "平均": 310,
        "全国": 14554,
        "北海道": 676,
        "青森": 99,
        "岩手": 180,
        "宮城": 294,
        "秋田": 104,
        "山形": 187,
        "福島": 213,
        "茨城": 209,
        "栃木": 163,
        "群馬": 215,
        "埼玉": 815,
        "千葉": 642,
        "東京": 1752,
        "神奈川": 991,
        "新潟": 289,
        "富山": 151,
        "石川": 192,
        "福井": 109,
        "山梨": 131,
        "長野": 219,
        "岐阜": 345,
        "静岡": 401,
        "愛知": 837,
        "三重": 196,
        "滋賀": 159,
        "京都": 265,
        "大阪": 928,
        "兵庫": 613,
        "奈良": 116,
        "和歌山": 93,
        "鳥取": 70,
        "島根": 81,
        "岡山": 209,
        "広島": 331,
        "山口": 159,
        "徳島": 83,
        "香川": 118,
        "愛媛": 189,
        "高知": 80,
        "福岡": 623,
        "佐賀": 101,
        "長崎": 143,
        "熊本": 217,
        "大分": 117,
        "宮崎": 131,
        "鹿児島": 199,
        "沖縄": 119
      }
    ]
  }
}
);
}
